{
     "PMID": "17370781",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070514",
     "LR": "20070320",
     "IS": "0065-1419 (Print) 0065-1419 (Linking)",
     "VI": "99",
     "DP": "2006",
     "TI": "Neural prosthesis in the wake of nanotechnology: controlled growth of neurons using surface nanostructures.",
     "PG": "141-4",
     "AB": "Neural prosthesis has been successfully applied to patients with motional or sensory disabilities for clinical purpose. To enhance the performance of the neural prosthetic device, the electrodes for the biosignal recording or electrical stimulation should be located in closer proximity to target neurons than they are now. Instead of revising the prior implanting surgery to improve the electrical contact of neurons, we propose a technique that can bring the neurons closer to the electrode sites. A new method is investigated that can control the direction of neural cell growth using surface nanostructures. We successfully guide the neurons to the position of the microelectrodes by providing a surface topographical cue presented by the surface nanostructure on a photoresponsive polymer material. Because the surface structure formed by laser holography is reversible and repeatable, the geometrical positioning of the neurons to microelectrodes can be adjusted by applying laser treatment during the surgery for the purpose of improving the performance of neural prosthetic device.",
     "FAU": [
          "Lee, J K",
          "Baac, H",
          "Song, S H",
          "Jang, E",
          "Lee, S D",
          "Park, D",
          "Kim, S J"
     ],
     "AU": [
          "Lee JK",
          "Baac H",
          "Song SH",
          "Jang E",
          "Lee SD",
          "Park D",
          "Kim SJ"
     ],
     "AD": "Nano-Bioelectronics and Systems Research Center, Seoul National University, Seoul, Korea.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Austria",
     "TA": "Acta Neurochir Suppl",
     "JT": "Acta neurochirurgica. Supplement",
     "JID": "100962752",
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/physiology/ultrastructure",
          "Microscopy, Electron, Scanning",
          "Models, Animal",
          "*Nanotechnology",
          "Neurons/*physiology",
          "Prosthesis Implantation/instrumentation/*methods",
          "Rats",
          "Surface Properties"
     ],
     "EDAT": "2007/03/21 09:00",
     "MHDA": "2007/05/15 09:00",
     "CRDT": [
          "2007/03/21 09:00"
     ],
     "PHST": [
          "2007/03/21 09:00 [pubmed]",
          "2007/05/15 09:00 [medline]",
          "2007/03/21 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurochir Suppl. 2006;99:141-4.",
     "term": "hippocampus"
}