{
     "PMID": "17385420",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070501",
     "LR": "20161020",
     "IS": "0869-8139 (Print) 0869-8139 (Linking)",
     "VI": "92",
     "IP": "11",
     "DP": "2006 Nov",
     "TI": "[Activity of rabbit's neocortical and hippocampal neurons in orienting-exploratory behavior and freezing].",
     "PG": "1273-84",
     "AB": "By plotting autocorrelation histograms, the character of impulsation of neurons in bilateral derivations from cortical visual and somatosensory areas and hippocampal field CA1 was studied in rabbits during free behavior under the influences of emotional stimuli. During active orienting-exploratory reaction of rabbits, most cortical and hippocampal neurons manifested bursting discharges and theta-frequency oscillation (predominantly 4-5 Hz in cortex and 4-5, 6-7 in hyppocampus). During freezing, as compared with active locomotor reaction, the number of neurons with equiprobabilistic discharges increased; in impulsation of neurons with periodicity, the intensity of delta-frequency oscillation increased (predominantly 2-4 Hz) but theta-frequency oscillation decreased. The number of neurons with delta-frequency oscillation during freezing was greater then in calmly sitting rabbits.",
     "FAU": [
          "Pavlova, I V",
          "Vanetsian, G L"
     ],
     "AU": [
          "Pavlova IV",
          "Vanetsian GL"
     ],
     "AD": "Institute of Higher Nervous Activity and Neurophysiology, RAS, Moscow.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Ross Fiziol Zh Im I M Sechenova",
     "JT": "Rossiiskii fiziologicheskii zhurnal imeni I.M. Sechenova",
     "JID": "9715665",
     "SB": "IM",
     "MH": [
          "Action Potentials/physiology",
          "Animals",
          "Cerebral Cortex/*physiology",
          "Exploratory Behavior/*physiology",
          "Freezing Reaction, Cataleptic/*physiology",
          "Hippocampus/*physiology",
          "Neurons/*physiology",
          "Rabbits",
          "Theta Rhythm"
     ],
     "EDAT": "2007/03/28 09:00",
     "MHDA": "2007/05/02 09:00",
     "CRDT": [
          "2007/03/28 09:00"
     ],
     "PHST": [
          "2007/03/28 09:00 [pubmed]",
          "2007/05/02 09:00 [medline]",
          "2007/03/28 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ross Fiziol Zh Im I M Sechenova. 2006 Nov;92(11):1273-84.",
     "term": "hippocampus"
}