{
     "PMID": "1738004",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920313",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "58",
     "IP": "3",
     "DP": "1992 Mar",
     "TI": "Characterization of neutral proteinases from Alzheimer-affected and control brain specimens: identification of calcium-dependent metalloproteinases from the hippocampus.",
     "PG": "983-92",
     "AB": "Three neutral proteinases from human hippocampal tissue have been identified and partially characterized using substrate gel electrophoresis. The proteinases showed activity when gelatin was used as the substrate, but had no detectable activity against casein. Based on the results of inhibition studies and the calcium requirements, it was concluded that the activities were due to calcium-dependent metalloproteinases. The apparent molecular weights were 130,000 (MP-130), 100,000 (MP-100), and 70,000 (MP-70). Half-maximal activities were observed with 20 microM Ca2+ for MP-130, 40 microM Ca2+ for MP-100, and 800 microM Ca2+ for MP-70. In the presence of Ca2+, Zn2+ reestablished the activities of the three metalloproteinases at a lower concentration than did either Co2+ or Mn2+. One millimolar Al3+ inhibited 67% of the MP-70 activity, but did not affect the MP-100 and MP-130 activities. An analysis of Alzheimer-affected hippocampal and control samples showed that the specific activity (in units per milligram of sodium dodecyl sulfate-soluble protein) of MP-70 varied less than the activities of MP-100 and MP-130 between the two groups. Although p-amino-phenylmercuric acetate (p-APMA) increased the activities of MP-70 by 70% in both groups of specimens, the resulting activities from Alzheimer samples were greater than those from control samples (p less than 0.01). A wide range of MP-100 specific activity was observed in both groups, and its mean activity was higher in Alzheimer-affected samples (p less than 0.05). Treatment with p-APMA increased the activity of MP-100 only 25% in both groups of tissue samples. MP-130 activity was detected predominantly in Alzheimer-affected hippocampal specimens, and treatment with p-APMA failed to increase its activity in both the control and the Alzheimer-affected specimens. The results demonstrate an elevated level of metalloproteinase activities, capable of degrading tissue matrix components, in the hippocampus from postmortem Alzheimer patients.",
     "FAU": [
          "Backstrom, J R",
          "Miller, C A",
          "Tokes, Z A"
     ],
     "AU": [
          "Backstrom JR",
          "Miller CA",
          "Tokes ZA"
     ],
     "AD": "Department of Biochemistry, University of Southern California, Los Angeles.",
     "LA": [
          "eng"
     ],
     "GR": [
          "88016/PHS HHS/United States",
          "NIA-03247/PHS HHS/United States",
          "P50-AG05142/AG/NIA NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "EC 3.4.- (Endopeptidases)",
          "EC 3.4.24.- (Metalloendopeptidases)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*enzymology",
          "Brain/*enzymology",
          "Calcium/*physiology",
          "Endopeptidases/chemistry/*metabolism",
          "Enzyme Activation",
          "Hippocampus/*enzymology",
          "Humans",
          "Male",
          "Metalloendopeptidases/*analysis",
          "Middle Aged",
          "Reference Values",
          "Substrate Specificity"
     ],
     "EDAT": "1992/03/01 00:00",
     "MHDA": "1992/03/01 00:01",
     "CRDT": [
          "1992/03/01 00:00"
     ],
     "PHST": [
          "1992/03/01 00:00 [pubmed]",
          "1992/03/01 00:01 [medline]",
          "1992/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1992 Mar;58(3):983-92.",
     "term": "hippocampus"
}