{
     "PMID": "1738130",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920317",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "260",
     "IP": "2",
     "DP": "1992 Feb",
     "TI": "Electrophysiological effects of ethanol on hippocampal and cerebellar neurons cografted with locus coeruleus in oculo: role of the noradrenergic circuitry.",
     "PG": "887-95",
     "AB": "Nucleus locus coeruleus (LC) was sequentially transplanted with hippocampus or cerebellum from rat fetuses to the anterior eye chamber of adult rat hosts. Histological, electrophysiological and pharmacological studies indicate that the LC neurons survive and functionally innervate neurons in hippocampal and cerebellar cografts. Ethanol, when superfused over the double transplants in urethane-anesthetized hosts, caused excitations of hippocampal neuronal activity at doses between 1 and 30 mM, whereas applications above 30 mM depressed the activity of grafted hippocampal neurons. Similar results were observed in cerebellar Purkinje neurons cografted in oculo, except that cerebellar neurons were more sensitive to both the excitatory and the depressant effects of ethanol. The excitations caused by lower ethanol doses in double grafts were prevented by the cosuperfusion of 0.5 to 1.0 microM clonidine, a treatment which effectively removed the inhibitory influence of the LC neurons from the grafted neuronal circuit by depressing the LC neuronal activity. Ethanol-induced excitations were also not observed in single grafts of hippocampus, which lack a catecholamine innervation. Furthermore, in double grafts, when the noradrenergic inhibition was blocked postsynaptically with the alpha adrenergic antagonist phentolamine, ethanol-induced excitations were prevented, although ethanol did not alter the postsynaptic actions of norepinephrine. Our data suggest that the ethanol-induced excitations in the cerebellar and hippocampal grafts appear to be disinhibitions mediated by an ethanol-induced depression of the inhibitory noradrenergic input to these target tissues from LC cografts. Indeed, the doses of ethanol that induced neuronal excitations in hippocampal transplants also elicited marked depressions of LC neurons.",
     "FAU": [
          "Palmer, M R",
          "Granholm, A C"
     ],
     "AU": [
          "Palmer MR",
          "Granholm AC"
     ],
     "AD": "Department of Pharmacology, University of Colorado Health Sciences Center, Denver.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA-00102/AA/NIAAA NIH HHS/United States",
          "AA-05915/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "3K9958V90M (Ethanol)",
          "MN3L5RMN02 (Clonidine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anterior Chamber",
          "Clonidine/pharmacology",
          "Drug Interactions",
          "Ethanol/*pharmacology",
          "Hippocampus/physiology/*transplantation",
          "Locus Coeruleus/drug effects/physiology/*transplantation",
          "Neurons/*drug effects/physiology",
          "Norepinephrine/*physiology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1992/02/01 00:00",
     "MHDA": "1992/02/01 00:01",
     "CRDT": [
          "1992/02/01 00:00"
     ],
     "PHST": [
          "1992/02/01 00:00 [pubmed]",
          "1992/02/01 00:01 [medline]",
          "1992/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1992 Feb;260(2):887-95.",
     "term": "hippocampus"
}