{
     "PMID": "17392152",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070614",
     "LR": "20070329",
     "IS": "0964-7058 (Print) 0964-7058 (Linking)",
     "VI": "16 Suppl 1",
     "DP": "2007",
     "TI": "The effects of perinatal protein malnutrition on spatial learning and memory behaviour and brain-derived neurotrophic factor concentration in the brain tissue in young rats.",
     "PG": "467-72",
     "AB": "This study aimed to investigate the effects of perinatal protein malnutrition on brain derived-neurotrophic factor (BDNF) concentration in brain tissue and spatial learning and memory performance in young rats. Nine pregnant Wistar rats were assigned into three groups. Rats in one group were fed with a control diet containing 20% protein. Rats in remaining two groups were fed with a diet containing 6% protein from gestation day eight and day 15 respectively till four weeks after birth. At four weeks of age, the rat pups were evaluated for spatial learning ability using Morris Water Maze (MWM) task. At the end of the behaviour tests, rat pups were sacrificed and the brain tissue samples were collected for measurement of total protein and BDNF concentrations. It was found that rat pups fed the low protein diet had lower body weight and slightly lighter brain compared to the control pups. Total protein levels in hippocampus and cerebral cortex were significantly lower in malnourished pups than the controls. The concentration of BDNF in the hippocampus was also significantly lower in rat pups suffered protein malnutrition from early pregnancy than in the controls. MWM tests showed that perinatal protein deprivation, particularly from early pregnancy, significantly impaired learning and memory ability. The results of the present study indicate that perinatal protein malnutrition had adverse influence on spatial navigation and brain BDNF levels in rats. The decreased hippocampal BDNF concentration might partially contribute to the poor learning memory performance in the protein deprived rats.",
     "FAU": [
          "Wang, Ling",
          "Xu, Ruo-Jun"
     ],
     "AU": [
          "Wang L",
          "Xu RJ"
     ],
     "AD": "Department of Zoology, The University of Hong Kong, Pokfulam Road, Hong Kong.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Australia",
     "TA": "Asia Pac J Clin Nutr",
     "JT": "Asia Pacific journal of clinical nutrition",
     "JID": "9440304",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Dietary Proteins)",
          "0 (Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn/*physiology",
          "Brain-Derived Neurotrophic Factor/*metabolism",
          "Cerebral Cortex/metabolism",
          "Dietary Proteins/*administration & dosage/metabolism",
          "Female",
          "Gene Expression Regulation, Developmental",
          "Hippocampus/metabolism",
          "Learning",
          "Malnutrition",
          "Maze Learning/drug effects/*physiology",
          "Physical Conditioning, Animal",
          "Pregnancy",
          "Prenatal Exposure Delayed Effects",
          "Proteins/*metabolism",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2007/03/30 09:00",
     "MHDA": "2007/06/15 09:00",
     "CRDT": [
          "2007/03/30 09:00"
     ],
     "PHST": [
          "2007/03/30 09:00 [pubmed]",
          "2007/06/15 09:00 [medline]",
          "2007/03/30 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Asia Pac J Clin Nutr. 2007;16 Suppl 1:467-72.",
     "term": "spatial navigation"
}