{
     "PMID": "1739122",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920318",
     "LR": "20161019",
     "IS": "0002-9440 (Print) 0002-9440 (Linking)",
     "VI": "140",
     "IP": "2",
     "DP": "1992 Feb",
     "TI": "Beta protein immunoreactivity is found in the majority of neurofibrillary tangles of Alzheimer's disease.",
     "PG": "283-90",
     "AB": "The presence of dystrophic neurites in most extracellular neurofibrillary tangles (E-NFT) suggests a factor promoting neurite growth in E-NFT. Although the beta-protein detected in E-NFT may fill that role, reports that only 2-10% of E-NFT contain beta-protein whereas 80-100% contain dystrophic neurites suggested that beta-protein does not play an important role. In this study, the authors used two antisera and one monoclonal antibody to beta-protein to establish the effects of tissue preparation and formic acid enhancement on the detection of beta-protein in E-NFT. We found that beta-protein epitopes in E-NFT are sensitive to formaldehyde fixation and are best enhanced by 50% formic acid, whereas beta-protein in senile plaques is best enhanced at higher formic acid concentrations. After treatment with 50% formic acid, beta-protein was found in all E-NFT. Interestingly, after treatment with 10% formic acid, half of intraneuronal-NFT (I-NFT) also contained beta-protein immunoreactivity. The finding that beta-protein immunoreactivity in senile plaques, E-NFT and I-NFT is increased at different formic acid concentrations suggests that beta-protein in each location is in a different conformation. In contrast, no beta-protein immunoreactivity could be found in E-NFT of the brain stem, an area in which dystrophic neurites do not infiltrate E-NFT. These findings indicate a correlation between neuritic infiltration and presence of beta-protein in E-NFT and suggests the two are linked in Alzheimer's disease for E-NFT as well as senile plaques.",
     "FAU": [
          "Perry, G",
          "Cras, P",
          "Siedlak, S L",
          "Tabaton, M",
          "Kawai, M"
     ],
     "AU": [
          "Perry G",
          "Cras P",
          "Siedlak SL",
          "Tabaton M",
          "Kawai M"
     ],
     "AD": "Division of Neuropathology, Case Western Reserve University, Cleveland, Ohio 44106-4901.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 007552/AG/NIA NIH HHS/United States",
          "AG K04-AG 00415/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Am J Pathol",
     "JT": "The American journal of pathology",
     "JID": "0370502",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Antibodies, Monoclonal)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*metabolism/pathology",
          "Amyloid beta-Peptides/*analysis",
          "Antibodies, Monoclonal",
          "Hippocampus/chemistry/ultrastructure",
          "Humans",
          "Immunoenzyme Techniques",
          "Neurofibrillary Tangles/*chemistry"
     ],
     "PMC": "PMC1886431",
     "EDAT": "1992/02/01 00:00",
     "MHDA": "1992/02/01 00:01",
     "CRDT": [
          "1992/02/01 00:00"
     ],
     "PHST": [
          "1992/02/01 00:00 [pubmed]",
          "1992/02/01 00:01 [medline]",
          "1992/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Am J Pathol. 1992 Feb;140(2):283-90.",
     "term": "hippocampus"
}