{
     "PMID": "17402555",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070424",
     "LR": "20131121",
     "IS": "1214-6994 (Print) 1214-6994 (Linking)",
     "VI": "107",
     "IP": "4",
     "DP": "2006",
     "TI": "Neuroprotective effect of (R, S)-4-phosphonophenylglycine against neuronal damage associated with homocysteic acid-induced seizures in immature rats.",
     "PG": "421-32",
     "AB": "Incidence of human epilepsy in infants and children is high and prolonged seizures in the early developmental period can cause brain damage and lead to serious consequences later in the life. The present study was aimed to investigate potential protective effect of (R, S)-4-phosphonophenylglycine ((R, S)-PPG), a potent and selective group III mGluR agonist, on brain damage associated with homocysteic acid-induced seizures in immature 12-day-old rats. This compound does not exhibit any proconvulsive effect. Moreover, (R, S)-PPG was shown to protect NMDA and quinolinic acid-induced lesions in rats. Seizures were induced by bilateral intracerebroventricular (i.c.v.) infusion of homocysteic acid (DL-HCA, 600 nmol/side). (R, S)-PPG was given by bilateral i.c.v. infusions (5 nmol/side) at 15- to 20-min time intervals prior to administration of DL-HCA. After 1 or 6 days of survival, animals in all experimental groups (13-day-old and 18-day-old) were perfused transcardially under deep ether anaesthesia with heparinized normal saline and subsequently with the fixation solution (4% paraformaldehyde in the phosphate buffer, pH 7.4, both solutions at room temperature). Two histological methods were used in our study. Fluoro-Jade B dye is an anionic fluorescein derivative useful for the histological staining of neurons undergoing degeneration and staining with bis-benzimide (Hoechst 33342) was used to detect apoptotic cells according nuclei with condensed and/or fragmented DNA. Animals perfused 1 day after the treatment (13-day-old): After only (R, S)-PPG application, no obvious pathological changes were found. After only DL-HCA application, distinct destruction of the hippocampal region both in the dorsal and ventral hippocampus was observed. Particularly affected were cells in the CA1 and CA3 regions. In addition, neurons with segmented or fragmented nuclei were found in the granule cell layer of the dentate gyrus. (R, S)-PPG + DL-HCA administration resulted in a lower number of Fluoro-Jade B positive cells. All areas of the hippocampus were protected by (R, S)-PPG pre-treatment. Animals perfused 6 days after the treatment (18-day-old): In the group where only (R, S)-PPG has been applied, no obvious pathological changes were found in the hippocampal area. After only DL-HCA administration almost complete destruction of the hippocampal region both in the dorsal and ventral hippocampus was observed. Particularly affected were the cells in the CA1 and CA3 regions, granule cells of the dentate gyrus and many interneurons in all hippocampal areas. (R, S)-PPG + DL-HCA administration resulted in lower number of Fluoro-Jade B positive cells. All areas of the hippocampus have been protected by (R, S)-PPG pre-treatment. In conclusion, the present data support the hypothesis that (R, S)-PPG can have a beneficial effect in those disorders where excitotoxicity is one of the dominant pathogenetic mechanisms.",
     "FAU": [
          "Langmeier, M",
          "Folbergrova, J",
          "Haugvicova, R",
          "Riljak, V"
     ],
     "AU": [
          "Langmeier M",
          "Folbergrova J",
          "Haugvicova R",
          "Riljak V"
     ],
     "AD": "Institute of Physiology of the First Faculty of Medicine, Charles University in Prague, Czech Republic. mlangm@lf1.cuni.cz",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Czech Republic",
     "TA": "Prague Med Rep",
     "JT": "Prague medical report",
     "JID": "101227436",
     "RN": [
          "0 (4-phosphonophenylglycine)",
          "0 (Neuroprotective Agents)",
          "0 (Receptors, Metabotropic Glutamate)",
          "0LVT1QZ0BA (Homocysteine)",
          "1001-13-4 (homocysteic acid)",
          "TE7660XO1C (Glycine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Glycine/*analogs & derivatives/therapeutic use",
          "Hippocampus/pathology",
          "Homocysteine/*analogs & derivatives",
          "Neuroprotective Agents/*therapeutic use",
          "Rats",
          "Rats, Wistar",
          "Receptors, Metabotropic Glutamate/*antagonists & inhibitors",
          "Seizures/chemically induced/pathology/*prevention & control"
     ],
     "EDAT": "2007/04/04 09:00",
     "MHDA": "2007/04/25 09:00",
     "CRDT": [
          "2007/04/04 09:00"
     ],
     "PHST": [
          "2007/04/04 09:00 [pubmed]",
          "2007/04/25 09:00 [medline]",
          "2007/04/04 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prague Med Rep. 2006;107(4):421-32.",
     "term": "hippocampus"
}