{
     "PMID": "17405448",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070515",
     "LR": "20071203",
     "IS": "0334-1763 (Print) 0334-1763 (Linking)",
     "VI": "18",
     "IP": "1",
     "DP": "2007",
     "TI": "Thinking outside the pyramidal cell: unexplored contributions of interneurons and neuropeptide Y to estrogen-induced synapse formation in the hippocampus.",
     "PG": "1-13",
     "AB": "Since the first finding that 17beta-estradiol (E) can regulate CA1 pyramidal cell synapse formation, subsequent studies have explored many potential E-dependent mechanisms occurring within CA1 pyramidal cells. Fewer studies have focused on E-dependent processes outside of the pyramidal cell that may influence events activity of the pyramidal cells. This review considers hippocampal interneurons, which can potently regulate the excitability of simultaneously firing pyramidal cells. In particular, we discuss neuropeptide Y (NPY) expression by these interneurons because our published findings show that NPY expression is increased by E in a subset of interneurons which coincidentally exhibit E-regulated increase in GABA synthesis and are uniquely situated anatomically such that they may regulate synaptic activity. Here we review the role of different phenotypes of CA1 interneurons, and we propose a model in which E-stimulated NPY gene expression and the release of NPY by interneurons inhibits glutamate release presynaptically and alters glutamate-dependent synaptic events in the rat hippocampus during adulthood.",
     "FAU": [
          "Nakamura, Nozomu H",
          "Akama, Keith T",
          "Yuen, Genevieve S",
          "Mcewen, Bruce S"
     ],
     "AU": [
          "Nakamura NH",
          "Akama KT",
          "Yuen GS",
          "Mcewen BS"
     ],
     "AD": "Laboratory of Neuroendocrinology, The Rockefeller University, New York, NY, USA. nakamun@oist.jp",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS07080/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, N.I.H., Extramural",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Rev Neurosci",
     "JT": "Reviews in the neurosciences",
     "JID": "8711016",
     "RN": [
          "0 (Estrogens)",
          "0 (Neuropeptide Y)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Estrogens/*pharmacology",
          "Hippocampus/*cytology",
          "Neurons/classification/metabolism/*physiology",
          "Neuropeptide Y/*metabolism",
          "Synapses/*drug effects"
     ],
     "RF": "84",
     "EDAT": "2007/04/05 09:00",
     "MHDA": "2007/05/16 09:00",
     "CRDT": [
          "2007/04/05 09:00"
     ],
     "PHST": [
          "2007/04/05 09:00 [pubmed]",
          "2007/05/16 09:00 [medline]",
          "2007/04/05 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurosci. 2007;18(1):1-13.",
     "term": "hippocampus"
}