{
     "PMID": "17405516",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070420",
     "LR": "20131121",
     "IS": "0301-5556 (Print) 0301-5556 (Linking)",
     "VI": "191",
     "DP": "2007",
     "TI": "Distribution and phenotype of proliferating cells in the forebrain of adult macaque monkeys after transient global cerebral ischemia.",
     "PG": "1-106",
     "AB": "We performed transient global cerebral ischemia on adult macaque monkeys by reversibly stopping blood flow to the brain. We labeled de novo-generated cells in postischemic animals as well as in sham-operated controls by infusing the DNA synthesis indicator BrdU, and subsequently investigated the distribution and phenotype of BrdU-labeled cells in several telencephalic regions at various time-points after ischemia. The ischemic insult significantly increased the number of proliferating cells in the hippocampus, SVZ, neocortex, and striatum, but had no such effect in PHR. In the olfactory bulb, ischemia did not change the proliferating cell levels in the first two postischemic weeks, but did increase these levels at long-term survival time periods. The majority of newly generated cells outside the germinative centers were of a glial phenotype, while neurons constituted only 1% of these cells. Notably, no new neurons were observed in the hippocampal CA1 sector, the region exhibiting the highest vulnerability to ischemia. Within the germinative centers, most BrdU-labeled cells were of a progenitor phenotype and a large proportion of these precursors sustained their existence in the niche for months after ischemia. Furthermore, cells with a progenitor phenotype were identified in brain parenchyma, and these might be responsible for the limited parenchymal neurogenesis as well as for the oligodendrogliogenesis and astrogliogenesis in striatum and neocortex. Our results show that ischemia differentially activates endogenous neural precursors residing in diverse locations of the adult primate CNS. A limited endogenous potential for postischemic neuronal repair exists in neocortex and striatum, but not in the hippocampus proper of the adult macaque monkey brain. The presence of putative parenchymal progenitors and of sustained progenitors in germinative centers opens novel possibilities for precursor cell recruitment to sites of injury. The molecular manipulation of this process may advance our ability to effectively apply brain progenitor cells in the treatment of human neurological diseases.",
     "FAU": [
          "Tonchev, A B",
          "Yamashima, T",
          "Chaldakov, G N"
     ],
     "AU": [
          "Tonchev AB",
          "Yamashima T",
          "Chaldakov GN"
     ],
     "AD": "Department of Forensic Medicine, Varna University of Medicine, Bulgaria. atontchev@yahoo.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Adv Anat Embryol Cell Biol",
     "JT": "Advances in anatomy, embryology, and cell biology",
     "JID": "0407712",
     "RN": [
          "G34N38R2N1 (Bromodeoxyuridine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bromodeoxyuridine/metabolism",
          "Cell Proliferation",
          "Corpus Striatum/cytology",
          "Dentate Gyrus/cytology",
          "Ischemic Attack, Transient/chemically induced/*pathology",
          "*Macaca",
          "Olfactory Bulb/cytology",
          "Phenotype",
          "Prosencephalon/*cytology/ultrastructure",
          "Stem Cells/cytology"
     ],
     "EDAT": "2007/04/05 09:00",
     "MHDA": "2007/04/21 09:00",
     "CRDT": [
          "2007/04/05 09:00"
     ],
     "PHST": [
          "2007/04/05 09:00 [pubmed]",
          "2007/04/21 09:00 [medline]",
          "2007/04/05 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Adv Anat Embryol Cell Biol. 2007;191:1-106.",
     "term": "hippocampus"
}