{
     "PMID": "1741393",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920323",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "89",
     "IP": "4",
     "DP": "1992 Feb 15",
     "TI": "Mouse model of neurodegeneration: atrophy of basal forebrain cholinergic neurons in trisomy 16 transplants.",
     "PG": "1383-7",
     "AB": "Vulnerability of specific brain regions and neuronal populations is a characteristic feature of Alzheimer disease and Down syndrome. Cholinergic neurons of the basal forebrain degenerate in both disorders. The basis for neuronal degeneration is unknown. Mouse trisomy 16 (Ts 16) is an animal model of Down syndrome. We sought an experimental system in which the survival and development of Ts 16 basal forebrain cholinergic neurons could be examined beyond the fetal period. As Ts 16 mice do not survive birth, we transplanted fetal Ts 16 and control basal forebrain into the hippocampus of young adult mice. Transplanted neurons survived and grew neurites in all grafts. Over time, we observed selective atrophy of cholinergic neurons in Ts 16 grafts. Denervation of the hippocampus produced a significant increase in the size of Ts 16 cholinergic neurons. This suggests that hippocampal-derived neurotrophic factors acted to prevent degeneration. beta/A4-amyloid-containing plaques were not seen. Ts 16 provides a model of spontaneous, genetically determined neurodegeneration that may be used to understand better the molecular pathogenesis of neuronal dysfunction in Alzheimer disease and Down syndrome.",
     "FAU": [
          "Holtzman, D M",
          "Li, Y W",
          "DeArmond, S J",
          "McKinley, M P",
          "Gage, F H",
          "Epstein, C J",
          "Mobley, W C"
     ],
     "AU": [
          "Holtzman DM",
          "Li YW",
          "DeArmond SJ",
          "McKinley MP",
          "Gage FH",
          "Epstein CJ",
          "Mobley WC"
     ],
     "AD": "Department of Neurology, University of California, San Francisco 94143.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG00445-02/AG/NIA NIH HHS/United States",
          "AG08938/AG/NIA NIH HHS/United States",
          "NS24054/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Amyloid beta-Protein Precursor)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/genetics/pathology",
          "Amyloid beta-Protein Precursor/metabolism",
          "Animals",
          "Brain/embryology",
          "Brain Tissue Transplantation",
          "Cholinergic Fibers/*pathology",
          "Disease Models, Animal",
          "Hippocampus/pathology",
          "Immunohistochemistry",
          "Mice",
          "*Nerve Degeneration",
          "Trisomy"
     ],
     "PMC": "PMC48455",
     "EDAT": "1992/02/15 00:00",
     "MHDA": "1992/02/15 00:01",
     "CRDT": [
          "1992/02/15 00:00"
     ],
     "PHST": [
          "1992/02/15 00:00 [pubmed]",
          "1992/02/15 00:01 [medline]",
          "1992/02/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1992 Feb 15;89(4):1383-7.",
     "term": "hippocampus"
}