{
     "PMID": "17420719",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080506",
     "LR": "20171116",
     "IS": "1824-4785 (Print) 1824-4785 (Linking)",
     "VI": "51",
     "IP": "2",
     "DP": "2007 Jun",
     "TI": "High resolution small animal single photon emission computed tomography: uptake of [99mTc]bombesin and [123I]ioflupane by rat brain.",
     "PG": "204-10",
     "AB": "AIM: The aims of this study were: 1) to perform brain single photon emission computed tomography (SPECT) in anesthetized rats with high resolution cameras (HRC) equipped with parallel hole collimation resolution of about 1 mm (HRC1) and 2 mm (HRC2); 2) to assess when and with which radio-tracer HRC1 SPECT shows advantages over HRC2. METHODS: We used two multicrystal HRCs with parallel square hole collimators, whose pure tungsten septa closely fit the crystals, in turn matched with a 4 inch2 position sensitive photomultiplier. HRC1 showed 1.1 mm and HCR2 2.1 mm resolution at collimator contact. HRCs performed 180 degrees semi-circular orbits around the head of rats: image reconstruction occurred with ordered subsets expectation maximization algorithms. Resolution of SPECT was measured with a Derenzo Phantom, resulting 1.4 mm for HRC1 and 2.3 mm for HRC2. Three rats were studied with [(99m)Tc]HMPAO, 3 rats with [(99m)Tc]bombesin (BN) and 48 h later with [(123)I]ioflupane (DaTSCAN). SPECT studies were reviewed by two experienced operators. RESULTS: Technetium-99m-HMPAO SPECT showed similar images with HRC1 and HRC2. The uptake of BN by amygdale, hippocampus and olfactory tract was detected by both cameras. DaTSCAN SPECT with HRC1 showed detailed image of the tail of the caudatus: this image was not obtained with HRC2. DaTSCAN and BN SPECT showed amygdale with both HRCs. However, only the central nucleus of amygdale takes up DaTSCAN, whereas central, lateral and basolateral amygdaloid nuclei express BN receptors. Only HRC1 SPECT showed amygdale larger with BN than with DaTSCAN. CONCLUSION: Spatial resolution of 1.4 mm is appropriate to detect selected subcerebral structures.",
     "FAU": [
          "Scopinaro, F",
          "Massari, R",
          "Varvarigou, A D",
          "D'Alessandria, C",
          "Trotta, C",
          "Di Santo, G P",
          "Soluri, A"
     ],
     "AU": [
          "Scopinaro F",
          "Massari R",
          "Varvarigou AD",
          "D'Alessandria C",
          "Trotta C",
          "Di Santo GP",
          "Soluri A"
     ],
     "AD": "Department of Nuclear Medicine, La Sapienza University of Rome, Rome, Italy. francesco.scopinaro@uniroma1.it",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Evaluation Studies",
          "Journal Article"
     ],
     "PL": "Italy",
     "TA": "Q J Nucl Med Mol Imaging",
     "JT": "The quarterly journal of nuclear medicine and molecular imaging : official publication of the Italian Association of Nuclear Medicine (AIMN) [and] the International Association of Radiopharmacology (IAR), [and] Section of the Society of...",
     "JID": "101213861",
     "RN": [
          "0 (Dopamine Plasma Membrane Transport Proteins)",
          "0 (Nortropanes)",
          "0 (Organotechnetium Compounds)",
          "0 (Radiopharmaceuticals)",
          "0 (technetium Tc 99m bombesin, Leu(13)-)",
          "PX9AZU7QPK (Bombesin)",
          "VF232WE742 (ioflupane)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bombesin/*analogs & derivatives/pharmacokinetics",
          "Brain/*diagnostic imaging/*metabolism",
          "Dopamine Plasma Membrane Transport Proteins/metabolism",
          "Equipment Design",
          "Equipment Failure Analysis",
          "Image Enhancement/instrumentation",
          "Nortropanes/*pharmacokinetics",
          "Organotechnetium Compounds/*pharmacokinetics",
          "Radiopharmaceuticals/pharmacokinetics",
          "Rats",
          "Tomography, Emission-Computed, Single-Photon/instrumentation/methods/*veterinary"
     ],
     "EDAT": "2007/04/11 09:00",
     "MHDA": "2008/05/07 09:00",
     "CRDT": [
          "2007/04/11 09:00"
     ],
     "PHST": [
          "2007/04/11 09:00 [pubmed]",
          "2008/05/07 09:00 [medline]",
          "2007/04/11 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Q J Nucl Med Mol Imaging. 2007 Jun;51(2):204-10.",
     "term": "hippocampus"
}