{
     "PMID": "17425879",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20081021",
     "LR": "20131121",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "87",
     "IP": "4",
     "DP": "2007 Jan 23",
     "TI": "[Long-term effects of recurrent seizures in neonate period on gamma-aminobutyric acid A receptor alpha1 and beta2 subunits expression in adult brain: experiment with rats].",
     "PG": "275-8",
     "AB": "OBJECTIVE: To investigate the long-term effects of recurrent seizures in neonate period on the expression of gamma-aminobutyric acid A receptor (GABAAR) alpha1 and beta2 subunits in brain and spatial memory and seizure susceptibility in adult period. METHODS: Thirty-two 7-day-old SD rats were randomly divided into 2 equal groups: seizure group, inhaling flurothyl to induce seizure daily for 6 days, and control group. On days 61 - 65 after birth Morris water maze test was used to record the escape latency. On day 75 after birth pentylenetetrazol (PTZ) was injected intraperitoneally to induce seizure so as to record the latency. Then the rats were killed to take their brains, 8 in each group used to undergo immunohistochemistry to examine the protein expression of the GABAAR alpha1 and beta2 subunits, and the other 8 in each group used to examine the mRNA expression of the GABAAR alpha1 and beta2 subunits in the brains using RT-PCR. RESULTS: On day 64 the escape latency of the seizure group was 82,424 ms +/- 35,622 ms, significantly longer than that of the control group (40,712 ms +/- 29,468 ms, P = 0.001). On day 75 the frequency of crossing target within 120 s in the water maze of the seizure group was 1.2 times +/- 0.9 times, significantly less than that of the control group (3.1 times +/- 1.3 times, P < 0.01). The seizure latency after the PTZ injection of the seizure group was (1487 +/- 662) s, not significantly different from that of the control group (1841 s +/- 648 s, P = 0.133). In comparison with the control group the accumulated optical density (AOD) of GABAAR alpha1 subunit protein immunoactivity in the parietal cortex, and hippocampal CA1-2 and CA4 regions of the seizure group decreased significantly (all P < 0.05), and was not significantly different in the frontal cortex, dentate gyrus, and hippocampal CA3 region (all P > 0.05). In comparison with the control group the accumulated optical density (AOD) of GABAAR beta2 subunit protein immunoactivity in the thalamus, and hippocampal CA1-4 regions of the seizure group decreased significantly (all P < 0.05), and was not significantly different in the frontal cortex and parietal cortex (both P > 0.05). In comparison with the control group the mRNA expression of GABAAR alpha1 subunit and the mRNA expression of GABAAR beta2 subunit of the seizure group were significantly lower in the hippocampus (both P < 0.05) and not significantly different in the cerebral cortex (both P > 0.05). CONCLUSION: Recurrent seizures in neonate period modify the expression of GABAAR alpha1 and beta2 subunits in the cerebral cortex and hippocampus in adult period which may be related to cognitive deficit.",
     "FAU": [
          "Bo, Tao",
          "Chen, Yong",
          "Mao, Ding-An",
          "Zhu, Xiao-Hua",
          "Li, Yan-Fang"
     ],
     "AU": [
          "Bo T",
          "Chen Y",
          "Mao DA",
          "Zhu XH",
          "Li YF"
     ],
     "AD": "Department of Pediatrics, Second Xiangya Hospital, Central Southern Universality, Changsha 410011, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, GABA-A)",
          "0 (Receptors, GABA-B)",
          "9Z467FG2YK (Flurothyl)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Brain/*metabolism/physiopathology",
          "Cerebral Cortex/metabolism/physiopathology",
          "Disease Models, Animal",
          "Flurothyl",
          "Hippocampus/metabolism/physiopathology",
          "Immunohistochemistry",
          "Maze Learning/physiology",
          "Pentylenetetrazole",
          "RNA, Messenger/genetics/metabolism",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA-A/*biosynthesis/genetics",
          "Receptors, GABA-B/*biosynthesis/genetics",
          "Reverse Transcriptase Polymerase Chain Reaction",
          "Seizures/chemically induced/*metabolism/physiopathology",
          "Time Factors"
     ],
     "EDAT": "2007/04/12 09:00",
     "MHDA": "2008/10/22 09:00",
     "CRDT": [
          "2007/04/12 09:00"
     ],
     "PHST": [
          "2007/04/12 09:00 [pubmed]",
          "2008/10/22 09:00 [medline]",
          "2007/04/12 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2007 Jan 23;87(4):275-8.",
     "term": "hippocampus"
}