{
     "PMID": "1743147",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920116",
     "LR": "20131121",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "32",
     "IP": "6",
     "DP": "1991 Nov-Dec",
     "TI": "Interictal behavioral alterations and cerebrospinal fluid amino acid changes in a chronic seizure model of temporal lobe epilepsy.",
     "PG": "767-77",
     "AB": "This study extends our previous work in which we described the presence of an interictal behavioral disturbance in a chronic animal model of temporal lobe epilepsy (TLE). In this study, we investigated the cerebrospinal fluid (CSF) neurotransmitter changes underlying the development of chronic recurrent seizures of temporal lobe origin and interictal behavioral disturbance in cats made epileptic after intrahippocampal injection of kainic acid (KA). Using high-performance liquid chromatography, we measured 22 putative neurotransmitter amino acids. After intrahippocampal KA injection, cats developed an initial acute period of intense seizure activity. Cisternal CSF amino acids, which were repeatedly sampled during the acute period through a permanent indwelling cannula, were unchanged apart from a mild elevation in CSF alanine. The high-level seizure activity gradually decreased, and cats entered a chronic epileptic period characterized by recurrent yet intermittent temporal lobe seizures. CSF GABA levels during the chronic epileptic period were significantly decreased. In contrast, CSF levels of other amino acids--alanine, tyrosine, taurine, aspartic acid, and glutamic acid--did not change significantly. Behavioral testing also showed a heightened interictal defensive reactivity during the chronic epileptic period. To the extent that CSF GABA concentration reflects brain GABA concentration, this study suggests that a decrease in brain GABA may contribute both to the epilepsy and interictal emotional lability of animals with a chronic seizure disorder of temporal lobe origin.",
     "FAU": [
          "Griffith, N C",
          "Cunningham, A M",
          "Goldsmith, R",
          "Bandler, R"
     ],
     "AU": [
          "Griffith NC",
          "Cunningham AM",
          "Goldsmith R",
          "Bandler R"
     ],
     "AD": "Comprehensive Epilepsy Centre, Westmead Hospital, New South Wales, Australia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Amino Acids)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/*cerebrospinal fluid",
          "Animals",
          "Behavior, Animal/physiology",
          "Brain/metabolism",
          "Cats",
          "Disease Models, Animal",
          "Epilepsy, Temporal Lobe/*cerebrospinal fluid/metabolism",
          "Female",
          "Hippocampus/drug effects/metabolism",
          "Kainic Acid",
          "Male",
          "Seizures/*chemically induced/metabolism",
          "gamma-Aminobutyric Acid/*cerebrospinal fluid/metabolism"
     ],
     "EDAT": "1991/11/01 00:00",
     "MHDA": "1991/11/01 00:01",
     "CRDT": [
          "1991/11/01 00:00"
     ],
     "PHST": [
          "1991/11/01 00:00 [pubmed]",
          "1991/11/01 00:01 [medline]",
          "1991/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1991 Nov-Dec;32(6):767-77.",
     "term": "hippocampus"
}