{
     "PMID": "1743170",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920110",
     "LR": "20151119",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "32 Suppl 5",
     "DP": "1991",
     "TI": "Localization of lesions by neuropsychological testing.",
     "PG": "S41-52",
     "AB": "Neuropsychological evaluation differs from other methods used to localize cerebral lesions in that it analyzes cognitive function. Tests sample widely among cognitive abilities, contrasting language proficiency with visuospatial skills. A thorough assessment of memory is crucial in the investigation because of the prominence of the temporal lobes in epileptogenesis and their importance in memory. Different aspects of learning and memory are tested, and measures sensitive to hippocampal function should be included. Patients who will undergo elective surgery may also undergo intracarotid sodium amobarbital tests, which provide additional information about the integrity of each hippocampal region. Appraisal of frontal-lobe function is another important part of neuropsychological evaluation. A growing number and variety of neuropsychological tests have proven to be sensitive to lesions in this large and complex cortical area. Frontal-lobe function could be expected to vary according to the function of subregions within the frontal lobes, and some tests appear to be sensitive to specific regions.",
     "FAU": [
          "Jones-Gotman, M"
     ],
     "AU": [
          "Jones-Gotman M"
     ],
     "AD": "Montreal Neurological Institute and Hospital, McGill University, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "GWH6IJ239E (Amobarbital)"
     ],
     "SB": "IM",
     "MH": [
          "Amobarbital",
          "Cerebral Cortex/*physiopathology",
          "Epilepsy/*diagnosis/physiopathology/psychology",
          "Frontal Lobe/physiopathology",
          "Hippocampus/physiopathology",
          "Humans",
          "Memory",
          "*Neuropsychological Tests",
          "Temporal Lobe/physiopathology"
     ],
     "RF": "61",
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1991;32 Suppl 5:S41-52.",
     "term": "hippocampus"
}