{
     "PMID": "17430249",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070710",
     "LR": "20071203",
     "IS": "1567-2050 (Print) 1567-2050 (Linking)",
     "VI": "4",
     "IP": "2",
     "DP": "2007 Apr",
     "TI": "Gestational programming of offspring obesity: a potential contributor to Alzheimer's disease.",
     "PG": "213-7",
     "AB": "Obesity and its related diseases are the leading cause of death in western society, with associated risks of hypertension, coronary heart disease, stroke, diabetes, and breast, prostate and colon cancer. Recent epidemiologic data indicate an increased risk of Alzheimer's disease in association with adult obesity. There is now convincing evidence that, in both human and animal models, the in utero environment may impact on fetal developmental processes, altering offspring homeostatic regulatory mechanisms. \"Gestational programming\" may result in altered cell number, organ structure, hormonal set points or gene expression, with effects being permanent or expressed only at select offspring ages (e.g., newborn, adult). Our laboratory and others have demonstrated that low birth weight rats, induced by maternal food restriction or uterine artery ligation, paradoxically develop adult obesity with glucose intolerance and hypertension. Recent studies indicate alterations in peripheral (hepatic) and central (hippocampus) IGF-1 gene expression and epigenetic regulation among these offspring. These findings suggest that potential risk factors for the development of Alzheimer's disease may be present as early as newborn life.",
     "FAU": [
          "Ross, Michael G",
          "Desai, Mina",
          "Khorram, Omid",
          "McKnight, Robert A",
          "Lane, Robert H",
          "Torday, John"
     ],
     "AU": [
          "Ross MG",
          "Desai M",
          "Khorram O",
          "McKnight RA",
          "Lane RH",
          "Torday J"
     ],
     "AD": "Department of Obstetrics and Gynecology, Harbor-UCLA Medical Center, Torrance, California 90502, USA. mikeross@ucla.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "K01 DK 06399401/DK/NIDDK NIH HHS/United States",
          "R01 DK 4331112/DK/NIDDK NIH HHS/United States",
          "R01 HL 4089912/HL/NHLBI NIH HHS/United States",
          "R03 HD 044482/HD/NICHD NIH HHS/United States",
          "R03 HD 3967102/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, N.I.H., Extramural",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United Arab Emirates",
     "TA": "Curr Alzheimer Res",
     "JT": "Current Alzheimer research",
     "JID": "101208441",
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*etiology",
          "Animals",
          "Female",
          "Humans",
          "Male",
          "Obesity/*complications/*genetics",
          "Pregnancy",
          "*Prenatal Exposure Delayed Effects"
     ],
     "RF": "34",
     "EDAT": "2007/04/14 09:00",
     "MHDA": "2007/07/11 09:00",
     "CRDT": [
          "2007/04/14 09:00"
     ],
     "PHST": [
          "2007/04/14 09:00 [pubmed]",
          "2007/07/11 09:00 [medline]",
          "2007/04/14 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Alzheimer Res. 2007 Apr;4(2):213-7.",
     "term": "hippocampus"
}