{
     "PMID": "1743169",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920110",
     "LR": "20071114",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "32 Suppl 5",
     "DP": "1991",
     "TI": "Functional anatomy: a challenge for the decade of the brain.",
     "PG": "S3-13",
     "AB": "At the beginning of the \"Decade of the Brain,\" a number of aims for epilepsy research can be identified. These range from fundamental questions about the mechanisms of seizure etiology to the ways that seizures disturb brain function and structure. Information from such research will help in the development of new treatment and rehabilitative strategies for patients with epilepsy. Current tools from molecular biology have greatly expanded the promise and challenges for epilepsy research. As these investigative efforts are undertaken, however, it is important to recall the biological environment in which epilepsy occurs. Three major axes can be identified: the organizational axis (spanning from molecules through synapses to neuronal circuits to behavior), the time axis (relating to the chronobiology of epilepsy and diversities of seizure expression as a function of age), and the functional-anatomy axis (relating to the rich heterogeneity of the brain). Focusing on functional anatomy, certain principles can be developed from work with experimental models of seizures in the hippocampus and related structures. Three levels of functional anatomy are examined--network, local circuit, and individual neuron. This information can serve as a basis for directing epilepsy research in the future.",
     "FAU": [
          "Lothman, E W"
     ],
     "AU": [
          "Lothman EW"
     ],
     "AD": "Department of Neurology, University of Virginia Medical Center, Charlottesville 22908.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-21671/NS/NINDS NIH HHS/United States",
          "NS-25605/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Brain/*physiopathology",
          "Epilepsy/*etiology/physiopathology",
          "Hippocampus/physiopathology",
          "Humans"
     ],
     "RF": "52",
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1991;32 Suppl 5:S3-13.",
     "term": "hippocampus"
}