{
     "PMID": "1744687",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920116",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "11",
     "IP": "12",
     "DP": "1991 Dec",
     "TI": "Inhibition of glucocorticoid secretion by the hippocampal formation in the primate.",
     "PG": "3695-704",
     "AB": "Inhibition of the adrenocortical axis by glucocorticoids (GCs) occurs at both hypothalamic and suprahypothalamic sites. In the rat, the hippocampus has been shown to be an essential suprahypothalamic site. The present study shows that the hippocampal system serves a similar role in the nonhuman primate. Bilateral lesions that included the hippocampal formation and the parahippocampal cortex; the hippocampal formation, parahippocampal cortex, and the amygdala; or the fornix all produced GC hypersecretion in cynomolgus monkeys. The hypersecretion occurred throughout the day. Moreover, these lesions were also associated with dexamethasone resistance (i.e., GC hypersecretion following administration of the synthetic GC dexamethasone). The hypersecretion could not be attributed to acute surgical trauma, because neither circumscribed lesions of the amygdala nor conjoint lesions of the perirhinal and parahippocampal cortex produced adrenocortical abnormalities. Finally, in agreement with data derived from the rat, the GC hypersecretion following hippocampal lesions was transient. Secretory activity returned to normal levels by 6-15 months in all operated groups. Thus, the primate hippocampal system appears to share some neuroendocrine functions with the rodent.",
     "FAU": [
          "Sapolsky, R M",
          "Zola-Morgan, S",
          "Squire, L R"
     ],
     "AU": [
          "Sapolsky RM",
          "Zola-Morgan S",
          "Squire LR"
     ],
     "AD": "Department of Biological Sciences, Stanford University, California 94305.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AGO6633/AG/NIA NIH HHS/United States",
          "NSI9063/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "7S5I7G3JQL (Dexamethasone)",
          "WI4X0X7BPJ (Hydrocortisone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Circadian Rhythm",
          "Dexamethasone/pharmacology",
          "Hippocampus/*physiology",
          "Hydrocortisone/*secretion",
          "Limbic System/physiology",
          "Macaca fascicularis/metabolism/*physiology",
          "Radioimmunoassay"
     ],
     "EDAT": "1991/12/01 00:00",
     "MHDA": "1991/12/01 00:01",
     "CRDT": [
          "1991/12/01 00:00"
     ],
     "PHST": [
          "1991/12/01 00:00 [pubmed]",
          "1991/12/01 00:01 [medline]",
          "1991/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1991 Dec;11(12):3695-704.",
     "term": "hippocampus"
}