{
     "PMID": "17443905",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080505",
     "LR": "20070419",
     "IS": "1008-9292 (Print) 1008-9292 (Linking)",
     "VI": "36",
     "IP": "2",
     "DP": "2007 Mar",
     "TI": "[Expression of RAG-1 in brain during mouse development].",
     "PG": "161-6",
     "AB": "OBJECTIVE: To investigate the expression of recombination activating gene-1 (RAG-1) and its localization in the mouse brain during the embryonic development. METHODS: The brain tissues of E (embryonic day) 11, E13, E15, E17, E19, P0 (the birth day) and adult mice were taken, the total RNA of brains were extracted and the changes of RAG-1 expression were detected with the method of RT-PCR. The freeze sections of brain tissues from each group were stained with immunohistochemistry method. RESULT: The expression of RAG-1 persisted from E11 to P0 brain and was steadily increased from E11 to E19; the results of RT-PCR were similar to that of immunohistochemistry. The positive-cells mainly appeared in the nucleus amygdalae, hypothalamus, thalamus and hippocampus at developmental stage. The expression began to appear in ventricular zone (VZ) and intermediate zone (IZ) of telecephalic vesicle, then gradually increased in subventricular zone (SVZ), corticle plate (CP) and subcorticle plate (SP). CONCLUSION: The expression of RAG-1 in mouse embryonic brain tissue is higher than that in the adult mouse, which may be related to the process of neuron development.",
     "FAU": [
          "Sun, Jian-Gang",
          "Han, Shu",
          "Ji, Hua",
          "Zheng, Yi",
          "Ling, Shu-Cai"
     ],
     "AU": [
          "Sun JG",
          "Han S",
          "Ji H",
          "Zheng Y",
          "Ling SC"
     ],
     "AD": "Department of Anatomy, College of Medicine, Zhejiang University, Hangzhou 310058, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhejiang Da Xue Xue Bao Yi Xue Ban",
     "JT": "Zhejiang da xue xue bao. Yi xue ban = Journal of Zhejiang University. Medical sciences",
     "JID": "100927946",
     "RN": [
          "0 (Homeodomain Proteins)",
          "128559-51-3 (RAG-1 protein)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/cytology/*embryology/*metabolism",
          "Female",
          "*Gene Expression Regulation, Developmental",
          "Homeodomain Proteins/*genetics/metabolism",
          "Immunohistochemistry",
          "Mice",
          "Mice, Inbred ICR",
          "Neurons/cytology/metabolism",
          "Pregnancy",
          "Reverse Transcriptase Polymerase Chain Reaction",
          "Time Factors"
     ],
     "EDAT": "2007/04/20 09:00",
     "MHDA": "2008/05/06 09:00",
     "CRDT": [
          "2007/04/20 09:00"
     ],
     "PHST": [
          "2007/04/20 09:00 [pubmed]",
          "2008/05/06 09:00 [medline]",
          "2007/04/20 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhejiang Da Xue Xue Bao Yi Xue Ban. 2007 Mar;36(2):161-6.",
     "term": "hippocampus"
}