{
     "PMID": "17441344",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100602",
     "LR": "20070419",
     "IS": "1672-173X (Print) 1672-173X (Linking)",
     "VI": "38",
     "IP": "2",
     "DP": "2007 Mar",
     "TI": "[Role of extrinsic ganglioside GM1 in proliferation and differentiation of neural stem cells].",
     "PG": "260-3",
     "AB": "OBJECTIVE: To study the possible role of ganglioside GM1 in proliferation and differentiation of neural stem cells (NSCs) of rats in vitro. METHODS: (1) Fetal rats were employed to this study. The primary cells isolated from the cerebral cortex and hippocampus were cultured with serum-free incubation technique and then the cellular differentiation were induced with serum. (2) The proliferation and differentiation features of NSCs were observed under phase contrast microscope after the GM1 with different concentrations were added into NSCs' and serum-free DMEM/F12 culture media. RESULTS: (1) Comparing with control, no significant proliferation of NSCs was coming to pass when the GM1 with low concentration was added into the cell culture medium; however, the size of NSCs clones gradually decreased and the cells were dying when the GM1 with high concentration was added into NSCs' culture medium. (2) NSCs, cultured in DMEM/F12 culture medium only containing GM1, neither proliferated nor differentiated, but were dying soon. CONCLUSION: GM1 of low concentration (12.5 microg/mL) has no significant influence on proliferation of NSCs, but GM1 of higher concentration can inhibit the NSCs' proliferation in culture medium.",
     "FAU": [
          "Duan, Jian-Gang",
          "Xiang, Tao",
          "Chen, Hong",
          "Liu, Ming"
     ],
     "AU": [
          "Duan JG",
          "Xiang T",
          "Chen H",
          "Liu M"
     ],
     "AD": "Department of Neurology, West China Hospital, Sichuan University, Chengdu 610041, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Sichuan Da Xue Xue Bao Yi Xue Ban",
     "JT": "Sichuan da xue xue bao. Yi xue ban = Journal of Sichuan University. Medical science edition",
     "JID": "101162609",
     "RN": [
          "37758-47-7 (G(M1) Ganglioside)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Differentiation/*drug effects",
          "Cell Proliferation/drug effects",
          "Cells, Cultured",
          "Dose-Response Relationship, Drug",
          "G(M1) Ganglioside/*pharmacology",
          "Neurons/*cytology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Stem Cells/*cytology/*drug effects"
     ],
     "EDAT": "2007/04/20 09:00",
     "MHDA": "2010/06/03 06:00",
     "CRDT": [
          "2007/04/20 09:00"
     ],
     "PHST": [
          "2007/04/20 09:00 [pubmed]",
          "2010/06/03 06:00 [medline]",
          "2007/04/20 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sichuan Da Xue Xue Bao Yi Xue Ban. 2007 Mar;38(2):260-3.",
     "term": "hippocampus"
}