{
     "PMID": "17443900",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080505",
     "LR": "20131121",
     "IS": "1008-9292 (Print) 1008-9292 (Linking)",
     "VI": "36",
     "IP": "2",
     "DP": "2007 Mar",
     "TI": "[Effects of acute maximal electroshock and chronic transauricular kindled seizures on learning abilities in Sprague-Dawley rats].",
     "PG": "134-40",
     "AB": "OBJECTIVE: To investigate effects of acute maximal electroshock (MES) and chronic transauricular kindled seizures on learning abilities in Sprague-Dawley rats. METHODS: An acute MES was induced by giving an alternating current (150 mA, 0.2 s) through ear-clip electrodes. Chronic transauricular kindled seizure was induced by repeated application of initially subconvulsive electrical stimulation (40 mA, 0.2 s) through ear-clip electrodes once every 24 h. An 8-arm radial maze (4 arms baited) was used to measure learning abilities. Histamine, glutamate and gamma-aminobutyric acid (GABA) were measured by high-performance liquid chromatography (HPLC). RESULT: In the acquisition learning process, an acute MES increased reference memory errors but not working memory errors. In addition, it increased GABA levels in the hippocampus. On the other hand, chronic transauricular kindled seizures increased both working and reference memory errors in retrieval memory process, and this lasted for at least 3 weeks. Chronic transauricular kindled seizures induced CA1 neuron damage and a decrease in histamine levels in the hippocampus. CONCLUSION: Different types of kindling seizure produce different effects on cognitive behavior: (1) an acute MES impairs learning ability, which may be associated with an abnormal plasticity and an increase of GABA in the hippocampus; (2) the chronic transauricular kindled seizure impairs retrieval memory mainly, which may be related to CA1 neuron damage and a decrease in histaminergic activity in the hippocampus.",
     "FAU": [
          "Li, Qing",
          "Wu, Deng-Chang",
          "Zhang, Qi",
          "Chen, Zhong"
     ],
     "AU": [
          "Li Q",
          "Wu DC",
          "Zhang Q",
          "Chen Z"
     ],
     "AD": "Department of Pharmacology, College of Medicine, Zhejiang University, Hangzhou 310058, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhejiang Da Xue Xue Bao Yi Xue Ban",
     "JT": "Zhejiang da xue xue bao. Yi xue ban = Journal of Zhejiang University. Medical sciences",
     "JID": "100927946",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)",
          "820484N8I3 (Histamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Chronic Disease",
          "Electric Stimulation/instrumentation/methods",
          "Electrodes",
          "Electroshock/*adverse effects",
          "Hippocampus/metabolism",
          "Histamine/metabolism",
          "Kindling, Neurologic/*physiology",
          "Learning Disorders/etiology/metabolism/physiopathology",
          "Maze Learning/*physiology",
          "Memory Disorders/etiology/metabolism/physiopathology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/complications/*physiopathology",
          "gamma-Aminobutyric Acid/metabolism"
     ],
     "EDAT": "2007/04/20 09:00",
     "MHDA": "2008/05/06 09:00",
     "CRDT": [
          "2007/04/20 09:00"
     ],
     "PHST": [
          "2007/04/20 09:00 [pubmed]",
          "2008/05/06 09:00 [medline]",
          "2007/04/20 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhejiang Da Xue Xue Bao Yi Xue Ban. 2007 Mar;36(2):134-40.",
     "term": "hippocampus"
}