{
     "PMID": "1745603",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920114",
     "LR": "20170714",
     "IS": "0031-6768 (Print) 0031-6768 (Linking)",
     "VI": "419",
     "IP": "3-4",
     "DP": "1991 Oct",
     "TI": "Postsynaptic inhibition by adenosine in hippocampal CA3 neurons: Co(2+)-sensitive activation of an inwardly rectifying K+ conductance.",
     "PG": "288-95",
     "AB": "The properties of the current underlying the membrane hyperpolarization evoked by adenosine (50-100 microM) were investigated in hippocampal CA3 neurons in vitro using current-clamp and single-electrode voltage-clamp techniques. In voltage-clamp measurements, the adenosine-induced current (IAdo) was outward at rest and reversed at membrane potentials close to the equilibrium potential of K+ (EK), indicating that IAdo was carried by K+ ions. Determination of IAdo at several membrane potentials revealed a nonlinear current/voltage (I/V) relationship of the current displaying inward rectification in the hyperpolarizing direction. Similarly, adenosine increased the membrane slope conductance only at membrane potentials negative to rest, whereas the slope of the neuronal I/V curve remained unchanged when determined at potentials positive to rest. Since the electrophysiological properties of IAdo were very similar to those described for K+ conductances activated by other neuroactive substances like serotonin, opioid peptides and gamma-aminobutyric acid B receptor (GABAB) agonists, we conclude that IAdo belongs to a family of ligand-operated, inwardly rectifying K+ currents which apparently share a common mechanism to reduce postsynaptic excitability. As an additional feature, the postsynaptic adenosine response was reduced by bath application of Co2+ or Ni2+. The adenosine-induced membrane hyperpolarization was not affected by low-Ca2+ or low-Mg2+ solutions, nor by buffering of intracellular Ca2+, but a gradual decline of IAdo was observed following superfusion with Co2+ or Ni2+. In contrast, Mn2+ caused only a weak attenuation of the adenosine response.",
     "FAU": [
          "Alzheimer, C",
          "ten Bruggencate, G"
     ],
     "AU": [
          "Alzheimer C",
          "ten Bruggencate G"
     ],
     "AD": "Department of Physiology, University of Munich, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Pflugers Arch",
     "JT": "Pflugers Archiv : European journal of physiology",
     "JID": "0154720",
     "RN": [
          "0 (Cations, Divalent)",
          "3G0H8C9362 (Cobalt)",
          "K72T3FS567 (Adenosine)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine/*pharmacology",
          "Animals",
          "Cations, Divalent/pharmacology",
          "Cobalt/pharmacology",
          "Electric Conductivity",
          "Hippocampus/cytology/*drug effects",
          "*Neural Inhibition",
          "Neurons/*drug effects",
          "Potassium/physiology",
          "Synapses/*drug effects"
     ],
     "EDAT": "1991/10/01 00:00",
     "MHDA": "1991/10/01 00:01",
     "CRDT": [
          "1991/10/01 00:00"
     ],
     "PHST": [
          "1991/10/01 00:00 [pubmed]",
          "1991/10/01 00:01 [medline]",
          "1991/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pflugers Arch. 1991 Oct;419(3-4):288-95.",
     "term": "hippocampus"
}