{
     "PMID": "17458318",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070607",
     "LR": "20141120",
     "IS": "0334-0139 (Print) 0334-0139 (Linking)",
     "VI": "19",
     "IP": "1",
     "DP": "2007 Jan-Mar",
     "TI": "The role of the hypothalamic-pituitary-adrenal axis dysfunction in the pathophysiology of alcohol misuse and suicidal behavior in adolescents.",
     "PG": "3-9",
     "AB": "Alterations in the mechanisms that regulate hypothalamic-pituitary-adrenal (HPA) axis activity predate the development of alcohol use disorders. Human and animal studies indicate that chronic alcohol consumption induces a persistent impairment in the ability of the HPA axis to respond to stress. Therefore, HPA axis abnormalities may contribute to the development of alcohol use disorders and may be a result of alcohol misuse. HPA axis interacts with serotonergic mechanisms. Hippocampal function is modulated by serotonergic projections mostly from dorsal raphe nucleus in the midbrain. Glucocorticoids modulate the activity of this raphe-hippocampal system in various ways. These effects are mediated via central corticosteroid receptors, which include glucocorticoid and mineralocorticoid receptors located in the hippocampus and in other cortical structures. An association between suicidal behavior and hyperactivity of the HPA axis has been suggested. An abnormal interaction between the HPA mechanisms and serotonergic systems may substantially contribute to suicidal behavior in adolescents, because abnormalities in HPA and serotonin functions may be inherited and may manifest at young age. Vulnerability to alcohol use disorders and suicide is likely to be due to multiple interacting genetic loci of small to modest effects. The identification and treatment of adolescents at risk for suicide is one of the most critical issues in adolescent psychiatry. The identification of alcohol and drug misuse is critical to the proper assessment of suicide risk in adolescents. HPA dysregulation may contribute to both alcohol abuse and suicidal behavior in adolescents. Studies of HPA function in alcohol abusing adolescents may lead to the development of new diagnostic tests for predisposition to suicidal behavior. Furthermore, study of biological markers may help us towards an understanding of the neurophysiological substrates of severe dysphoric mood states, alcohol and substance abuse, and suicidal behavior in adolescents.",
     "FAU": [
          "Sher, Leo"
     ],
     "AU": [
          "Sher L"
     ],
     "AD": "Division of Neuroscience, Department of Psychiatry, Columbia University and New York State Psychiatric Institute, New York, NY 10032, USA. LS2003@columbia.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Int J Adolesc Med Health",
     "JT": "International journal of adolescent medicine and health",
     "JID": "8506960",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "WI4X0X7BPJ (Hydrocortisone)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Age Factors",
          "Alcoholism/*physiopathology",
          "Depression/physiopathology",
          "Diagnosis, Dual (Psychiatry)",
          "Humans",
          "*Hydrocortisone",
          "Hypothalamo-Hypophyseal System/*physiopathology",
          "Pituitary-Adrenal System/*physiopathology",
          "*Psychology, Adolescent",
          "Risk Factors",
          "Serotonin",
          "Suicide/psychology/*statistics & numerical data"
     ],
     "RF": "34",
     "EDAT": "2007/04/27 09:00",
     "MHDA": "2007/06/08 09:00",
     "CRDT": [
          "2007/04/27 09:00"
     ],
     "PHST": [
          "2007/04/27 09:00 [pubmed]",
          "2007/06/08 09:00 [medline]",
          "2007/04/27 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Adolesc Med Health. 2007 Jan-Mar;19(1):3-9.",
     "term": "hippocampus"
}