{
     "PMID": "17456340",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100603",
     "LR": "20160607",
     "IS": "0578-1310 (Print) 0578-1310 (Linking)",
     "VI": "45",
     "IP": "2",
     "DP": "2007 Feb",
     "TI": "[Experimental study on the possibility of brain damage induced by chronic treatment with phenobarbital, clonazepam, valproic acid and topiramate in immature rats].",
     "PG": "121-5",
     "AB": "OBJECTIVE: To explore the possibility of brain damage induced by several anti-epileptic drugs (AEDs) at therapeutic level to immature brain of rat. METHODS: Totally 160 healthy Spraque-Dawley (SD) rats selected for the study were divided into infant and adult groups. Each age group was treated with phenobarbital (PB), clonazepam (CZP), valproic acid (VPA), topiramate (TPM) or normal saline respectively for 2 or 5 weeks with 8 rats in each group. The steady-state plasma concentrations of AEDs at the experimental dosage were coincided with the range of clinical therapeutic concentrations. Drug levels in plasma were determined by fluorescence polarization. Body and brain weights were measured when the rats were sacrificed. Histological studies on the tissues of frontal lobes and hippocampus were performed by Nissl staining. And ultrastructural changes of brain were observed by the transmission electron microscopy. Plasma neuron-specific enolase (NSE) was determined by ELISA. Expression of apoptosis-related proteins Bcl-2 and Bax in neurons was detected by immunohistochemistry. Neuronal apoptosis was detected by terminal deoxynucleotidyl transferase biotin-dUTP nick end labeling (TUNEL). RESULTS: (1) There were no significant differences in brain weight among all adults groups. While remarkable reduction of brain weight was observed in immature rats exposed to CZP or PB (P < 0.01) for long term. (2) Significant neurodegeneration, neuronal necrosis and decrease in the number of neurons can be observed in the immature rats exposed to CZP or PB for long period. (3) For immature rats, concentration of plasma NSE was increased even after short-term treatment with PB [(8.84 +/- 2.10) nmol/L] compared with control group [(6.27 +/- 1.27) nmol/L] (P < 0.01). And it was increased in immature rats exposed to CZP [(8.15 +/- 1.67) nmol/L] or PB [(8.07 +/- 1.27) nmol/L] for long term compared with controls [(6.02 +/- 1.20) nmol/L] (P < 0.01). But there were no significant differences between AEDs-treated adult rats and control rats. (4) The expression of Bcl-2 and Bax protein in mature brain did not change at therapeutic level. In contrast, expression of Bax protein in the frontal lobe was increased significantly in immature rats receiving CZP and PB for long period compared with control. (5) The number of TUNEL positive cells in immature rats exposed to CZP or PB for long term was obviously increased. CONCLUSIONS: PB and CZP may result in remarkable histological abnormalities, neuronal apoptosis and necrosis in immature brain. The brain damage induced by PB was more serious and persistent than that induced by CZP.",
     "FAU": [
          "Zhu, Hai-xia",
          "Cai, Fang-cheng",
          "Zhang, Xiao-ping"
     ],
     "AU": [
          "Zhu HX",
          "Cai FC",
          "Zhang XP"
     ],
     "AD": "Department of Neurology, Children's Hospital, Chongqing University of Medical Sciences, Chongqing 400014, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Er Ke Za Zhi",
     "JT": "Zhonghua er ke za zhi = Chinese journal of pediatrics",
     "JID": "0417427",
     "RN": [
          "0 (Anticonvulsants)",
          "0 (Bax protein, rat)",
          "0 (Proto-Oncogene Proteins c-bcl-2)",
          "0 (bcl-2-Associated X Protein)",
          "5PE9FDE8GB (Clonazepam)",
          "614OI1Z5WI (Valproic Acid)",
          "YQE403BP4D (Phenobarbital)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Anticonvulsants/adverse effects",
          "Apoptosis",
          "Brain/*pathology/ultrastructure",
          "Brain Diseases/*chemically induced/pathology",
          "Clonazepam/*adverse effects",
          "Microscopy, Electron, Transmission",
          "Neurons/pathology",
          "Phenobarbital/*adverse effects",
          "Proto-Oncogene Proteins c-bcl-2/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Valproic Acid/*adverse effects",
          "bcl-2-Associated X Protein/metabolism"
     ],
     "EDAT": "2007/04/26 09:00",
     "MHDA": "2010/06/04 06:00",
     "CRDT": [
          "2007/04/26 09:00"
     ],
     "PHST": [
          "2007/04/26 09:00 [pubmed]",
          "2010/06/04 06:00 [medline]",
          "2007/04/26 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Er Ke Za Zhi. 2007 Feb;45(2):121-5.",
     "term": "hippocampus"
}