{
     "PMID": "17456392",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20121025",
     "LR": "20121115",
     "IS": "1001-9391 (Print) 1001-9391 (Linking)",
     "VI": "25",
     "IP": "2",
     "DP": "2007 Feb",
     "TI": "[Expression of N-methyl-D-aspartate receptor 1 in acute intoxicated encephalopathy induced by 1,2-dichloroethane].",
     "PG": "65-8",
     "AB": "OBJECTIVE: To study the role of N-methyl-D-aspartate receptor 1 in acute intoxicated encephalopathy induced by 1,2- dichloroethane(1,2-DCE). METHODS: Forty-two Sprague-Dawley rats, which had been randomly divided into 1 control, 3 exposure and 3 after-exposure observation groups were exposed to 1,2-DCE for 12 hr by continual static inhalation except control group. Dosage of exposure groups was 5.0, 10.0, 20.0 g/m(3) on sequence. That of after-exposure observation groups was 10.0 g/m(3). Rats of after-exposure observation groups were observed continually for 2,4,6 hr after exposure. The expression of N-methyl-D-aspartate receptor-1 (NMDAR1) was detected by immunohistochemical method. RESULTS: NMDAR1 stained neurons were mainly distributed at cerebral cortex and hippocampus. Compared with that of control group, the percentages of positive cells of NMDAR1 increased evidently at 10.0, 20.0 g/m(3) groups (P < 0.05). They were (18.33 +/- 1.86)%, (64.17 +/- 2.86)% at cerebral cortex, (15.5 +/- 1.87)%, (47.83 +/- 2.16)% at hippocampus. The percentages were also elevated obviously in 2, 4, 6 h after-exposure observation groups. They were (39.07 +/- 3.01)% (70.17 +/- 2.93)% (39.83 +/- 2.32)% at cerebral cortex, (16.30 +/- 1.03)% (19.80 +/- 1.17)% (16.50 +/- 1.05)% at hippocampus; Compared with that of 10.0 g/m(3) group, the percentages increased significantly only in 4 hr group at hippocampus. CONCLUSION: The overactivation of NMDAR1 is the main route by which excitatory amino acids chose to join the development of acute intoxicated encephalopathy induced by 1,2-DCE.",
     "FAU": [
          "Niu, Qiao",
          "Guo, Xiao-li"
     ],
     "AU": [
          "Niu Q",
          "Guo XL"
     ],
     "AD": "Department of Occupational Health, School of Public Health, Shanxi Medical University, Taiyuan 030001, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "China",
     "TA": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi",
     "JT": "Zhonghua lao dong wei sheng zhi ye bing za zhi = Zhonghua laodong weisheng zhiyebing zazhi = Chinese journal of industrial hygiene and occupational diseases",
     "JID": "8410840",
     "RN": [
          "0 (Ethylene Dichlorides)",
          "0 (NMDA receptor A1)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "55163IJI47 (ethylene dichloride)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Ethylene Dichlorides/*toxicity",
          "Female",
          "Hippocampus/metabolism",
          "Male",
          "Neurotoxicity Syndromes/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/*metabolism"
     ],
     "EDAT": "2007/04/26 09:00",
     "MHDA": "2012/10/26 06:00",
     "CRDT": [
          "2007/04/26 09:00"
     ],
     "PHST": [
          "2007/04/26 09:00 [pubmed]",
          "2012/10/26 06:00 [medline]",
          "2007/04/26 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi. 2007 Feb;25(2):65-8.",
     "term": "hippocampus"
}