{
     "PMID": "17451054",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070629",
     "LR": "20070424",
     "IS": "0019-1442 (Print) 0019-1442 (Linking)",
     "VI": "60",
     "IP": "3-4",
     "DP": "2007 Mar 30",
     "TI": "Activated somatostatin type 2 receptors traffic in vivo from dendrites to the trans-golgi network.",
     "PG": "136-9",
     "AB": "BACKGROUND AND PURPOSE: Understanding the trafficking of G-protein-coupled receptors is of particular importance. In the central nervous system, although some G-protein-coupled receptors were reported to internalize in vivo, little is known about their trafficking downstream of the endocytic event. METHODS: The distribution of the major somatostatin receptor subtype, the sst2, was monitored in the hippocampus using immunofluorescence from 10 minutes to seven days after in vivo injection of the receptor agonist octreotide. RESULTS: From 10 min to 3 h after agonist injection, intensity of receptor immunoreactivity gradually decreased in the molecular layer of dentate gyrus and in the strata oriens and radiatum of CA1. Concomitantly, in the granular and pyramidal layers, small spherical immunofluorescent particles became apparent in perikarya, shortly after agonist stimulation (i.e. 30 min, 60 min). After longer survival times (i.e. 3 h, 6 h, 24 h), immunolabeling was confined to larger, intensely-stained intracytoplasmic vesicles. From 48 h to 7 d after agonist injection, distribution and intensity of sst2 receptor immunoreactivity became similar to that of control animals. The sst2 receptor labeling extensively colocalized with TGN38 and syntaxin 6 after OCT injection. Colocalization with trans-Golgi markers was observed as soon as 1 h after OCT injection and still present 24 h after. By contrast, colocalization with the endoplasmic reticulum marker PDI and the cis-Golgi marker GM130 was never observed. CONCLUSIONS: Our results suggest that upon agonist stimulation, dendritic receptors are retrogradely transported to a trans-Golgi network domain enriched in the t-SNARE syntaxin-6 and TGN38 proteins before recycling.",
     "FAU": [
          "Csaba, Zsolt",
          "Dournaud, Pascal"
     ],
     "AU": [
          "Csaba Z",
          "Dournaud P"
     ],
     "AD": "Department of Human Morphology and Developmental Biology, Semmelweis University, Budapest. zsolt.csaba@univ-paris5.fr",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Hungary",
     "TA": "Ideggyogy Sz",
     "JT": "Ideggyogyaszati szemle",
     "JID": "17510500R",
     "RN": [
          "0 (Receptors, G-Protein-Coupled)",
          "0 (Receptors, Somatostatin)",
          "0 (somatostatin receptor 2)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dendrites/*metabolism",
          "Fluorescent Antibody Technique",
          "Hippocampus/*metabolism",
          "Immunohistochemistry",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, G-Protein-Coupled/*metabolism",
          "Receptors, Somatostatin/*metabolism",
          "Time Factors",
          "trans-Golgi Network/*metabolism"
     ],
     "EDAT": "2007/04/25 09:00",
     "MHDA": "2007/06/30 09:00",
     "CRDT": [
          "2007/04/25 09:00"
     ],
     "PHST": [
          "2007/04/25 09:00 [pubmed]",
          "2007/06/30 09:00 [medline]",
          "2007/04/25 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ideggyogy Sz. 2007 Mar 30;60(3-4):136-9.",
     "term": "hippocampus"
}