{
     "PMID": "1747014",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920116",
     "LR": "20061115",
     "IS": "0003-990X (Print) 0003-990X (Linking)",
     "VI": "48",
     "IP": "11",
     "DP": "1991 Nov",
     "TI": "Hippocampal neuron number in schizophrenia. A stereological study.",
     "PG": "1002-8",
     "AB": "Neuropathologic and neuroradiologic studies have reported hippocampal abnormalities in schizophrenics. We estimated the total number of neurons in the hippocampus of schizophrenics and controls to elucidate the neuronal basis of such changes. Thirteen brains of schizophrenics and 13 control brains closely matched for sex and age were studied. A new stereological method was applied to serial coronal sections through the whole hippocampus. Total hippocampal volume was reduced in the schizophrenic sample, more pronounced on the left side, but mean differences were not significant. The volumes of the pyramidal cell layer in the four subdivisions subiculum and cornu Ammonis sectors CA 1, CA 2/3, and CA 4 were almost identical in both groups. Schizophrenics did not differ from controls with regard to nerve cell density in any of the four subdivisions. The estimates of the total number of neurons in the hippocampal subdivisions were not different between schizophrenics and controls. The data do not support the hypothesis that hippocampal abnormalities are caused by neuronal cell loss. However, they are consistent with the suggestion that white matter changes in the hippocampus may play a role in the pathogenesis of schizophrenia.",
     "FAU": [
          "Heckers, S",
          "Heinsen, H",
          "Geiger, B",
          "Beckmann, H"
     ],
     "AU": [
          "Heckers S",
          "Heinsen H",
          "Geiger B",
          "Beckmann H"
     ],
     "AD": "Department of Psychiatry, University of Wurzburg, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Arch Gen Psychiatry",
     "JT": "Archives of general psychiatry",
     "JID": "0372435",
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Age Factors",
          "Cell Count",
          "Female",
          "Hippocampus/*cytology",
          "Humans",
          "Male",
          "Middle Aged",
          "Neurons/cytology",
          "Schizophrenia/*diagnosis",
          "Sex Factors"
     ],
     "EDAT": "1991/11/01 00:00",
     "MHDA": "1991/11/01 00:01",
     "CRDT": [
          "1991/11/01 00:00"
     ],
     "PHST": [
          "1991/11/01 00:00 [pubmed]",
          "1991/11/01 00:01 [medline]",
          "1991/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Gen Psychiatry. 1991 Nov;48(11):1002-8.",
     "term": "hippocampus"
}