{
     "PMID": "17473392",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070815",
     "LR": "20131121",
     "IS": "0922-6028 (Print) 0922-6028 (Linking)",
     "VI": "25",
     "IP": "1",
     "DP": "2007",
     "TI": "Corticosteroid decreases subventricular zone cell proliferation, which could be reversed by paroxetine.",
     "PG": "17-23",
     "AB": "PURPOSE: Major depressive disorder is often associated with elevated glucocorticoid levels, which in turn suppress cell proliferation and neurogenesis in the hippocampus. Increasing evidence supports that antidepressants induce hippocampal neurogenesis and this induces speculation that decrease in hippocampal neurogenesis has causal relationship with depression. There is, however, a lack of information about neurogenic effects of antidepressants on the subventricular zone, which is another CNS region with continuous neurogenesis throughout adulthood. In the present study, we investigated whether corticosterone and the SSRI paroxetine, have effects on SVZ cell proliferation. METHODS: Rats were treated with the corresponding drugs for 14 days and the proliferating cells were labeled with bromodeoxyuridine (BrdU). BrdU labeled cells in the SVZ were quantified and analyzed. RESULTS: In the corticosterone-treatment group, cell proliferation was decreased by 18% compared to vehicle-treatment group. Paroxetine-treatment group, in contrast, shows a 34% increase in cell proliferation. The decreased cell proliferation caused by corticosterone was prevented by paroxetine. CONCLUSIONS: Although corticosterone and antidepressants were found to affect cell proliferation in hippocampus, this is the first report to demonstrate that 1) corticosterone decreases cell proliferation in SVZ; 2) paroxetine promotes SVZ cell proliferation and 3) the suppressive effect on SVZ cell proliferation by corticosterone could be attenuated by paroxetine. These findings provide new insights into basic mechanisms of antidepressants, potential impact of steroid therapy on CNS neurogenesis, antidepressant mechanisms of action and potential involvement of the olfactory system in depression.",
     "FAU": [
          "Lau, Wui-Man",
          "Qiu, Guang",
          "Helmeste, Daiga M",
          "Lee, Tatia M C",
          "Tang, Siu-Wa",
          "So, Kwok-Fai",
          "Tang, Siu-Wa"
     ],
     "AU": [
          "Lau WM",
          "Qiu G",
          "Helmeste DM",
          "Lee TM",
          "Tang SW",
          "So KF",
          "Tang SW"
     ],
     "AD": "Department of Psychiatry, The University of Hong Kong, Hong Kong, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Restor Neurol Neurosci",
     "JT": "Restorative neurology and neuroscience",
     "JID": "9005499",
     "RN": [
          "0 (Adrenal Cortex Hormones)",
          "0 (Serotonin Uptake Inhibitors)",
          "41VRH5220H (Paroxetine)",
          "G34N38R2N1 (Bromodeoxyuridine)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Cortex Hormones/*pharmacology",
          "Animals",
          "Bromodeoxyuridine/metabolism",
          "Cell Count/methods",
          "Cell Proliferation/*drug effects",
          "Cerebral Ventricles/*cytology/*drug effects",
          "Drug Interactions",
          "Male",
          "Paroxetine/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Serotonin Uptake Inhibitors/*pharmacology",
          "Statistics, Nonparametric",
          "Time Factors"
     ],
     "EDAT": "2007/05/03 09:00",
     "MHDA": "2007/08/19 09:00",
     "CRDT": [
          "2007/05/03 09:00"
     ],
     "PHST": [
          "2007/05/03 09:00 [pubmed]",
          "2007/08/19 09:00 [medline]",
          "2007/05/03 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Restor Neurol Neurosci. 2007;25(1):17-23.",
     "term": "hippocampus"
}