{
     "PMID": "17473396",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070815",
     "LR": "20131121",
     "IS": "0922-6028 (Print) 0922-6028 (Linking)",
     "VI": "25",
     "IP": "1",
     "DP": "2007",
     "TI": "Widespread cellular proliferation and focal neurogenesis after traumatic brain injury in the rat.",
     "PG": "65-76",
     "AB": "PURPOSE: A proliferation of stem/progenitor cells is observed after brain injury. We examined the regional and temporal profile of mitotically active cells to determine whether traumatic brain injury (TBI) would increase neurogenesis in selective brain regions. METHODS: Male Sprague-Dawley rats received injections (IP) of 5-bromo-deoxyuridine (BrdU), a compound used to detect mitotic cells, before and after fluid-percussion brain injury. At 3 hr, 1, 2, 3, 7, and 14 days after moderate fluid percussion, brains were processed for immunocytochemical and confocal analysis. Sections were double-labeled for markers selective for neurons (NeuN), astrocytes (GFAP), olidgodendrocytes (CNPase and MBP) and macrophage/microglia (ED1). RESULTS: At 3 hr post-trauma, the majority of BrdU labeled cells were associated with the subventricular zone of the traumatized hemisphere. At later time points, a significant increase in BrdU positive cells was observed throughout the traumatized cerebral cortex, hippocampus, white matter structures, and some contralateral regions. BrdU labeled cells were observed as late as 14 days post-injury. Double-label studies with confocal microscopy demonstrated that cell phenotypes including astrocytes, macrophage/microglia, oligodendrocytes, and neurons were BrdU positive with the majority of cells appearing glial in nature. Evidence for neurogenesis was seen in the granular cell layer of the hippocampus. CONCLUSION: These findings indicate that TBI stimulates widespread cellular proliferation for days after injury and results in focal neurogenesis in the dentate gyrus of the hippocampus. These cellular responses to injury may participate in brain repair and functional recovery.",
     "FAU": [
          "Urrea, Carlos",
          "Castellanos, Daniel A",
          "Sagen, Jacqueline",
          "Tsoulfas, Pantelis",
          "Bramlett, Helen M",
          "Dietrich, W Dalton"
     ],
     "AU": [
          "Urrea C",
          "Castellanos DA",
          "Sagen J",
          "Tsoulfas P",
          "Bramlett HM",
          "Dietrich WD"
     ],
     "AD": "Department of Neurological Surgery, Neurotrauma Research Center, The Miami Project to Cure Paralysis, University of Miami Miller School of Medicine Miami, Florida 33136, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "1 PO1 NS30291/NS/NINDS NIH HHS/United States",
          "1 RO1 NS42133/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, N.I.H., Extramural"
     ],
     "PL": "Netherlands",
     "TA": "Restor Neurol Neurosci",
     "JT": "Restorative neurology and neuroscience",
     "JID": "9005499",
     "RN": [
          "0 (Ectodysplasins)",
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Myelin Basic Protein)",
          "EC 4.2.1.11 (Phosphopyruvate Hydratase)",
          "G34N38R2N1 (Bromodeoxyuridine)"
     ],
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Brain/pathology",
          "Brain Injuries/*pathology/*physiopathology",
          "Bromodeoxyuridine/metabolism",
          "Cell Count",
          "*Cell Proliferation",
          "Disease Models, Animal",
          "Ectodysplasins/metabolism",
          "Glial Fibrillary Acidic Protein/metabolism",
          "Male",
          "Myelin Basic Protein/metabolism",
          "Neurons/*physiology",
          "Organogenesis/*physiology",
          "Phosphopyruvate Hydratase/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Time Factors"
     ],
     "EDAT": "2007/05/03 09:00",
     "MHDA": "2007/08/19 09:00",
     "CRDT": [
          "2007/05/03 09:00"
     ],
     "PHST": [
          "2007/05/03 09:00 [pubmed]",
          "2007/08/19 09:00 [medline]",
          "2007/05/03 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Restor Neurol Neurosci. 2007;25(1):65-76.",
     "term": "hippocampus"
}