{
     "PMID": "17477302",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070613",
     "LR": "20161124",
     "IS": "0019-5189 (Print) 0019-5189 (Linking)",
     "VI": "45",
     "IP": "4",
     "DP": "2007 Apr",
     "TI": "Diagnostics and therapy of Alzheimer's disease.",
     "PG": "315-25",
     "AB": "Alzheimer's Disease (AD) is described as a degenerative disease of the central nervous system characterized by a noticeable cognitive decline defined by a loss of memory and learning ability, together with a reduced ability to perform basic activities of daily living. In the brain of an AD patients is the dramatic decrease in cholinergic innervation in the cortex and hippocampus due to the loss of neurons in the basal forebrain. The above findings led to the development of the cholinergic hypothesis, which proposes that the cognitive loss associated with AD is related to decreased cortical cholinergic neurotransmission. In brain of Alzheimer's patient's one ascertained presence of neuritic plaques containing the beta-amyloid peptide and protein tau. Biochemical and genetics studies implicated a central role for beta-amyloid in the pathological cascade of events in AD. The most therapeutic strategies in AD have been directed to two main targets: the beta-amyloid peptide and the cholinergic neurotransmission. The first approach is to act on the amyloid precursor protein (APP) processing. The second main approach is to slow of decline of neuronal degeneration or increasing cholinergic transmission. Diagnosis of AD is very difficult and to date no specific diagnostic tests of the disease are available. Intellectual function testing to determine the degree of cognitive status during routine medical examination is a useful supplementary method of diagnosing dementia. The permissible result, come down from radiopharmacy, which is an integral part of a nuclear medicine. A radiopharmaceutical may be defined as a pharmaceutical substance containing radioactive atoms. Positron emission tomography (PET) and single photon emission computed tomography (SPECT) are capable of mapping the distribution of radionuclides in three dimensions, producing maps of brain biochemical and physiological processes. The techniques are reasonably sensitive and specific in differentiating AD from other dementias.",
     "FAU": [
          "Mikiciuk-Olasik, Elzbieta",
          "Szymanski, Pawel",
          "Zurek, Elzbieta"
     ],
     "AU": [
          "Mikiciuk-Olasik E",
          "Szymanski P",
          "Zurek E"
     ],
     "AD": "Department of Pharmaceutical Chemistry and Drug Analyses, Medical University, Muszynskiego 1, 90-151 Lodz, Poland. eolasik@pharm.am.lodz.pl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "India",
     "TA": "Indian J Exp Biol",
     "JT": "Indian journal of experimental biology",
     "JID": "0233411",
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*diagnosis/diagnostic imaging/*drug therapy",
          "Humans",
          "Positron-Emission Tomography",
          "Tomography, Emission-Computed, Single-Photon"
     ],
     "RF": "38",
     "EDAT": "2007/05/05 09:00",
     "MHDA": "2007/06/15 09:00",
     "CRDT": [
          "2007/05/05 09:00"
     ],
     "PHST": [
          "2007/05/05 09:00 [pubmed]",
          "2007/06/15 09:00 [medline]",
          "2007/05/05 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Indian J Exp Biol. 2007 Apr;45(4):315-25.",
     "term": "hippocampus"
}