{
     "PMID": "17503733",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070621",
     "LR": "20161019",
     "IS": "0963-6897 (Print) 0963-6897 (Linking)",
     "VI": "16",
     "IP": "3",
     "DP": "2007",
     "TI": "Galantamine effects on memory, spatial cue utilization, and neurotrophic factors in aged female rats.",
     "PG": "197-205",
     "AB": "Galantamine is an acetylcholine esterase inhibitor that has been approved for use in Alzheimer's disease. However, even though clinical studies indicate efficacy in attenuating some of the symptoms associated with the disease, there are a paucity of studies evaluating the effects of galantamine administration on cognitive performance and brain parameters in aged rats. Further, because all previous animal studies using galantamine have been performed in male rats, there is no information on how females respond to galantamine treatment. Therefore, we studied the effects of 0.3, 0.6, and 1.2 mg/kg/day galantamine in 20-month-old female rats in terms of performance on the working and reference memory water radial arm maze task. Galantamine did not influence maze performance. Furthermore, a probe trial procedure to determine extra-maze cue utilization while solving the water radial arm maze established that aged female rats utilized extramaze cues, and that they did not rely on a nonspatial chaining strategy to locate hidden platforms. Galantamine treatment had no effect on use of extramaze cues or chaining. In addition, there were no significant changes in neurotrophin levels in the frontal cortex, entorhinal cortex, hippocampus, or basal forebrain after galantamine administration. Therefore, the data reported here suggest that aged animals do utilize spatial strategies for solving a working memory task, but galantamine has no appreciable effects on this task, at least not at the doses tested.",
     "FAU": [
          "French, K L",
          "Bimonte-Nelson, H A",
          "Granholm, A C"
     ],
     "AU": [
          "French KL",
          "Bimonte-Nelson HA",
          "Granholm AC"
     ],
     "AD": "Department of Pharmacology, Medical University of South Carolina, Charleston, SC 29425, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 AG010755/AG/NIA NIH HHS/United States",
          "AG04418/AG/NIA NIH HHS/United States",
          "AG10755/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, N.I.H., Extramural"
     ],
     "PL": "United States",
     "TA": "Cell Transplant",
     "JT": "Cell transplantation",
     "JID": "9208854",
     "RN": [
          "0 (Cholinesterase Inhibitors)",
          "0 (Nerve Growth Factors)",
          "0D3Q044KCA (Galantamine)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/physiology",
          "Animals",
          "Behavior, Animal/drug effects",
          "Body Weight",
          "Cholinesterase Inhibitors/*pharmacology",
          "Cues",
          "Female",
          "Galantamine/*pharmacology",
          "Humans",
          "Male",
          "Maze Learning/drug effects",
          "Memory/*drug effects",
          "Nerve Growth Factors/*metabolism",
          "Perception/*drug effects",
          "Rats",
          "Rats, Inbred F344",
          "Spatial Behavior/*drug effects"
     ],
     "EDAT": "2007/05/17 09:00",
     "MHDA": "2007/06/22 09:00",
     "CRDT": [
          "2007/05/17 09:00"
     ],
     "PHST": [
          "2007/05/17 09:00 [pubmed]",
          "2007/06/22 09:00 [medline]",
          "2007/05/17 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Transplant. 2007;16(3):197-205.",
     "term": "hippocampus"
}