{
     "PMID": "1750050",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920122",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "22",
     "IP": "11",
     "DP": "1991 Nov",
     "TI": "Age-related vulnerability to cerebral ischemia in spontaneously hypertensive rats.",
     "PG": "1414-8",
     "AB": "BACKGROUND AND PURPOSE: We sought to determine the effects of aging on regional cerebral blood flow and ischemic brain damage in transient cerebral ischemia in rats. METHODS: Five adult (5-6 months) and five aged (18-22 months) female spontaneously hypertensive rats were subjected to 20 minutes of bilateral carotid occlusion and 60 minutes of recirculation under amobarbital anesthesia (100 mg/kg i.p.). Regional cerebral blood flow in the hippocampus and striatum was measured using the hydrogen clearance method. Nine adult and 14 aged rats were subjected to 20 minutes of bilateral carotid occlusion or were sham-operated under ether anesthesia. Seven days after 20 minutes of cerebral ischemia, the rats' brains were perfusion fixed. Ischemic damage in the hippocampus and striatum was graded (0 [normal] to 3 [majority of neurons damaged]). RESULTS: After 20 minutes of bilateral carotid occlusion, striatal cerebral blood flow decreased to 9.1 +/- 1.5 and 3.9 +/- 2.0 ml/100 g/min in aged and adult rats, respectively, and hippocampal cerebral blood flow decreased to 8.6 +/- 2.4 and 5.7 +/- 2.4 in aged and adult rats, respectively. Although these ischemic cerebral blood flow values were not significantly different between the two age groups, scores for ischemic damage in the hippocampus CA-1 subfield and striatum were significantly higher in aged than in adult rats (p less than 0.05, Kruskal-Wallis' h test with Bonferroni correction). CONCLUSIONS: We conclude that aging may be a primary factor in the development of greater ischemic neuronal damage observed in aged hypertensive rats.",
     "FAU": [
          "Yao, H",
          "Sadoshima, S",
          "Ooboshi, H",
          "Sato, Y",
          "Uchimura, H",
          "Fujishima, M"
     ],
     "AU": [
          "Yao H",
          "Sadoshima S",
          "Ooboshi H",
          "Sato Y",
          "Uchimura H",
          "Fujishima M"
     ],
     "AD": "Second Department of Internal Medicine, Faculty of Medicine, Kyushu University, Fukuoka, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Blood Pressure",
          "Brain/pathology",
          "Cerebrovascular Circulation",
          "Corpus Striatum/blood supply",
          "Disease Susceptibility",
          "Female",
          "Hippocampus/blood supply",
          "Ischemic Attack, Transient/*etiology/pathology/physiopathology",
          "Rats",
          "Rats, Inbred SHR"
     ],
     "EDAT": "1991/11/01 00:00",
     "MHDA": "1991/11/01 00:01",
     "CRDT": [
          "1991/11/01 00:00"
     ],
     "PHST": [
          "1991/11/01 00:00 [pubmed]",
          "1991/11/01 00:01 [medline]",
          "1991/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1991 Nov;22(11):1414-8.",
     "term": "hippocampus"
}