{
     "PMID": "17504219",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070713",
     "LR": "20131121",
     "IS": "1389-2002 (Print) 1389-2002 (Linking)",
     "VI": "8",
     "IP": "4",
     "DP": "2007 May",
     "TI": "Expression and function of cytochrome p450 in brain drug metabolism.",
     "PG": "297-306",
     "AB": "Cytochrome P450 (CYP, P450) is the collective term for a superfamily of heme-containing membrane proteins responsible for the metabolism of approximately 70 - 80 % of clinically used drugs. Besides the liver and other peripheral organs, P450 isoforms are expressed in glial cells and neurons of the brain. To enlighten their function and significance is a topic of high interest, as most of the neuroactive drugs used in therapy today are not only substrates, but also inducers of brain P450s with far reaching consequences. First of all, brain P450s are regulated differentially from those in liver. The availability of the prosthetic heme group appears to be essential for correct membrane insertion and enzymatic functionality of brain P450s. Furthermore, although not contributing to body's overall drug metabolism, brain P450s fulfil particular functions within specific cell types of the brain. In astrocytes of brain's border lines P450 isoforms are expressed at very high level. They form a metabolic barrier regulating drugs' influx, modulate blood-flow regulation, and act as signalling enzymes in inflammation. In neurons, however, P450s apparently have different function. In specified brain regions such as hypothalamus, hippocampus and striatum they provide signalling molecules like steroids and fatty acids necessary for neuronal outgrowth and maintenance. Induction of these P450s by neuroactive drugs can alter steroid hormone signalling directly in drug target cells, which may cause clinically relevant side effects like reproductive disorders and sexual or mental dysfunction. The understanding of brain P450 function appears to be of major interest in long-term drug mediated therapy of neurological diseases.",
     "FAU": [
          "Meyer, R P",
          "Gehlhaus, M",
          "Knoth, R",
          "Volk, B"
     ],
     "AU": [
          "Meyer RP",
          "Gehlhaus M",
          "Knoth R",
          "Volk B"
     ],
     "AD": "Pathologisches Institut, Abt. Neuropathologie, Neurozentrum, Universitatsklinik Freiburg, Breisacher Strasse 64, D-79106 Freiburg, Germany. ralf.meyer@uniklinik-freiburg.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Curr Drug Metab",
     "JT": "Current drug metabolism",
     "JID": "100960533",
     "RN": [
          "0 (Anticonvulsants)",
          "0 (Central Nervous System Agents)",
          "0 (Gonadal Hormones)",
          "0 (Protein Isoforms)",
          "0 (Receptors, Androgen)",
          "42VZT0U6YR (Heme)",
          "9035-51-2 (Cytochrome P-450 Enzyme System)",
          "EC 1.14.14.1 (Cytochrome P-450 CYP3A)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anticonvulsants/metabolism",
          "Blood-Brain Barrier/enzymology",
          "Brain/cytology/drug effects/*enzymology",
          "Central Nervous System Agents/cerebrospinal fluid/*metabolism/pharmacology",
          "Cytochrome P-450 CYP3A/metabolism",
          "Cytochrome P-450 Enzyme System/chemistry/genetics/*metabolism",
          "*Gene Expression Regulation, Enzymologic/drug effects",
          "Gonadal Hormones/metabolism",
          "Heme/chemistry",
          "Hippocampus/enzymology",
          "Humans",
          "Liver/enzymology",
          "Neuroglia/enzymology",
          "Neurons/enzymology",
          "Protein Isoforms/metabolism",
          "Receptors, Androgen/metabolism",
          "Signal Transduction"
     ],
     "RF": "125",
     "EDAT": "2007/05/17 09:00",
     "MHDA": "2007/07/14 09:00",
     "CRDT": [
          "2007/05/17 09:00"
     ],
     "PHST": [
          "2007/05/17 09:00 [pubmed]",
          "2007/07/14 09:00 [medline]",
          "2007/05/17 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Drug Metab. 2007 May;8(4):297-306.",
     "term": "hippocampus"
}