{
     "PMID": "1750357",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920117",
     "LR": "20041117",
     "IS": "0001-6632 (Print) 0001-6632 (Linking)",
     "VI": "41",
     "IP": "8",
     "DP": "1991 Aug",
     "TI": "Quantitative study of neurofibrillary tangles in subdivisions of the hippocampus. CA2 as a special area in normal aging and senile dementia of the Alzheimer type.",
     "PG": "597-603",
     "AB": "The frequency of neurofibrillary tangles (NFTs) in relation to aging was examined in five regions of the hippocampus of 139 normal controls (60 to 106 years) and 14 patients with senile dementia of the Alzheimer type (SDAT). The regions were CA4, CA3, CA2 and CA1, the latter being subdivided into CA1a (the region near CA2) and CA1b (the region near the subiculum). Only CA2 showed no correlation of NFTs with normal aging. CA2 in SDAT was the site most vulnerable to NFT formation. Therefore, it is considered that CA2 is a special region in both normal aging and SDAT. CA1 was characterized by the early appearance of large amounts of NFT, and was the most reliable marker of senile change related to aging. Like CA1, both CA3 and CA4 showed an increase of NFTs with normal aging, but their aging process was far less marked. In addition, statistical analysis based on a \"normal\" distribution was considered to be unsuitable for quantitative study of senile change, because no histogram of NFTs in any subdivisions for any age showed such a distribution.",
     "FAU": [
          "Mizutani, T",
          "Shimada, H"
     ],
     "AU": [
          "Mizutani T",
          "Shimada H"
     ],
     "AD": "Department of Neuropathology, Tokyo Metropolitan Institute of Gerontology, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Australia",
     "TA": "Acta Pathol Jpn",
     "JT": "Acta pathologica japonica",
     "JID": "0372637",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Aging/*pathology",
          "Alzheimer Disease/*pathology",
          "Hippocampus/*pathology/ultrastructure",
          "Humans",
          "Intermediate Filaments/*ultrastructure",
          "Middle Aged"
     ],
     "EDAT": "1991/08/01 00:00",
     "MHDA": "1991/08/01 00:01",
     "CRDT": [
          "1991/08/01 00:00"
     ],
     "PHST": [
          "1991/08/01 00:00 [pubmed]",
          "1991/08/01 00:01 [medline]",
          "1991/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Pathol Jpn. 1991 Aug;41(8):597-603.",
     "term": "hippocampus"
}