{
     "PMID": "17511178",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110506",
     "LR": "20070521",
     "IS": "1001-1781 (Print)",
     "VI": "21",
     "IP": "4",
     "DP": "2007 Feb",
     "TI": "[Culture, identification and label of embryonic rat neural stem cells].",
     "PG": "172-5",
     "AB": "OBJECTIVE: To explore the methods of culture, identification and label of embryonic rat neural stem cells. METHOD: The cells isolated from fetal rat hippocampus were identified with nestin immunocytochemical fluorescent staining. The cellular multiplication was observed by immunocytochemical fluorescence co-label after accession of BrDU. The neural stem cells (NSCs) were marked with fluorescent dye, bisbenzimide (Hoechest33342) and induced to differentiate. The differentiated cells were detected with Neuron Specific Enolase (NSE) and Glial Fibrillary Acidic Protein (GFAP) immunocytochemical fluorescent staining respectively. RESULT: Nest-like clusters of neural stem cells were obtained in suspension and the cells could be differentiated into neurons and astrocytes which maintaining the main characteristics of NSCs after 8 passages of culture. The label efficiency of cells with Hoechest33342 was 97% and no attenuation of fluorescent brightness was observed after 8 passages of culture. The cellular fluorescence was observed in the NSCs and the differentiated cells. CONCLUSION: The cells from embryonic rat hippocampus possessed the abilities of division, multiplication and self-renew, which were believed to be the main characteristics of NSCs of the central nervous system. The cells could be efficiently labeled with fluorescent dye and could be used as donor cells in experimental research on NSCs transplantation.",
     "FAU": [
          "Fu, Yong",
          "Gong, Shusheng",
          "Xue, Qiuhong",
          "Liu, Yingpeng",
          "Yan, Kaisheng"
     ],
     "AU": [
          "Fu Y",
          "Gong S",
          "Xue Q",
          "Liu Y",
          "Yan K"
     ],
     "AD": "Department of Otorhinolaryngology, Union Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, 430022, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Lin Chung Er Bi Yan Hou Tou Jing Wai Ke Za Zhi",
     "JT": "Lin chuang er bi yan hou tou jing wai ke za zhi = Journal of clinical otorhinolaryngology, head, and neck surgery",
     "JID": "101303164",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Cell Culture Techniques",
          "*Cell Differentiation",
          "Cell Proliferation",
          "Cells, Cultured",
          "Embryonic Stem Cells/*cytology",
          "Female",
          "Multipotent Stem Cells",
          "Neural Stem Cells/*cytology",
          "Neurons/*cytology",
          "Pregnancy",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2007/05/22 09:00",
     "MHDA": "2011/05/07 06:00",
     "CRDT": [
          "2007/05/22 09:00"
     ],
     "PHST": [
          "2007/05/22 09:00 [pubmed]",
          "2011/05/07 06:00 [medline]",
          "2007/05/22 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Lin Chung Er Bi Yan Hou Tou Jing Wai Ke Za Zhi. 2007 Feb;21(4):172-5.",
     "term": "hippocampus"
}