{
     "PMID": "1751644",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920129",
     "LR": "20041117",
     "IS": "0353-8842 (Print) 0353-8842 (Linking)",
     "VI": "40",
     "IP": "4",
     "DP": "1991",
     "TI": "Regional distribution of brain gangliosides in Alzheimer's disease.",
     "PG": "269-81",
     "AB": "In this study, brain gangliosides of patients with Alzheimer's disease (AD, N = 5) were analyzed and compared with control human brains (C, N = 3). Gangliosides were analyzed in seven brain regions: cerebral cortex (frontal, parietal, temporal and occipital), hippocampus, basal telencephalon and frontal white matter. The results demonstrated gangliosides to be decreased in the majority of regions analyzed, however, a significant decrease in gangliosides (nmol LBSA/mg proteins or g fresh weight) in frontal cortex and white matter (P less than 0.05) was recorded. When gangliosides were expressed in nmol LBSA/mg DNA (deoxyribonucleic acid), their basal telencephalon, suggesting that high astroglial proliferation might have concealed the real neuronal degeneration. In the ganglioside composition, all human brain regions contained moderately decreased ganglio-series gangliosides (GT1b, GD1b, GD1a, GM1) but a statistically significant decrease was detected in frontal cortex, and white matter (nmol LBSA/g fresh weight) or frontal cortex, temporal cortex and basal telencephalon (nmol LBSA/mg DNA). In addition, frontal and parietal cortex also showed elevated concentration (nmol LBSA/g fresh weight) of simple gangliosides (GM2, GM3, GM4, GD3). A decreased concentration of ganglio-series gangliosides in Alzheimer's disease correlates with degeneration of cortical neurons. However, elevation of simple gangliosides in frontal and parietal cortex may correlate with: (a) an accelerated lysosomal degradation of gangliosides occurring during neuronal death (GM2); (b) astrogliosis (GM3 and GD3); and (c) activation of oligodendrocytes (GM4). The fact that gangliosides are altered in Alzheimer's disease might be important for better understanding of the pathogenesis of the disease.",
     "FAU": [
          "Kalanj, S",
          "Kracun, I",
          "Rosner, H",
          "Cosovic, C"
     ],
     "AU": [
          "Kalanj S",
          "Kracun I",
          "Rosner H",
          "Cosovic C"
     ],
     "AD": "Department of Chemistry and Biochemistry, School of Medicine, University of Zagreb, Croatia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Croatia",
     "TA": "Neurol Croat",
     "JT": "Neurologia croatica : glasilo Udruzenja neurologa Jugoslavije = official journal of Yugoslav Neurological Association",
     "JID": "9109632",
     "RN": [
          "0 (Gangliosides)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Alzheimer Disease/*metabolism",
          "*Brain Chemistry",
          "Chromatography, Thin Layer",
          "Female",
          "Gangliosides/*analysis",
          "Humans",
          "Male",
          "Middle Aged"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurol Croat. 1991;40(4):269-81.",
     "term": "hippocampus"
}