{
     "PMID": "17513202",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070918",
     "LR": "20171110",
     "IS": "1029-8428 (Print) 1029-8428 (Linking)",
     "VI": "12",
     "IP": "1",
     "DP": "2007 Jul",
     "TI": "Perinatal asphyxia induces neurogenesis in hippocampus: an organotypic culture study.",
     "PG": "81-4",
     "AB": "There is clinical and experimental evidence indicating that neurocircuitries of the hippocampus are vulnerable to hypoxia/ischemia occurring at birth, inducing, upon re-oxygenation/re-circulation, delayed neuronal death, but also compensatory mechanisms, including neurogenesis. In the present report, perinatal asphyxia was induced by immersing foetuses-containing uterine horns removed from ready-to-deliver rats into a water bath at 37 degrees C for 20 min. Some pups were delivered immediately after the hysterectomy to be used as non-asphyxiated caesarean-delivered controls. The pups were sacrificed after seven days for preparing organotypic hippocampal cultures. The cultures were grown on a coverslip in a medium-containing culture tube inserted in a hole of a roller device standing on the internal area of a cell incubator at 35 degrees C, 10% CO2. At days in vitro (DIV) 25-27, cultures were fixed for assaying cell proliferation and neuronal phenotype with antibodies against 5-bromo-2'deoxyuridine (BrdU) and microtubule associated protein-2 (MAP-2), respectively. Confocal microscopy revealed that there was a 2-fold increase of BrdU-positive, but a 40% decrease of MAP-2-positive cells/mm3 in cultures from asphyxia-exposed, compared to that from control animals. Approximately 30% of BrdU-positive cells were also positive for MAP-2 (approximately 4800 cells), mainly seen in the dentate gyrus of the hippocampus, demonstrating a 3-fold increase of postnatal neurogenesis, when the total amount of double-labelled cells seen in cultures from asphyxia-exposed animals is compared to that from control animals.",
     "FAU": [
          "Morales, P",
          "Huaiquin, P",
          "Bustamante, D",
          "Fiedler, J",
          "Herrera-Marschitz, M"
     ],
     "AU": [
          "Morales P",
          "Huaiquin P",
          "Bustamante D",
          "Fiedler J",
          "Herrera-Marschitz M"
     ],
     "AD": "Programme of Molecular and Clinical Pharmacology, ICBM, Medical Faculty and Department of Biochemistry and Molecular Biology, Chemical and Pharmaceutical Sciences Faculty, University of Chile, Santiago, Chile.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurotox Res",
     "JT": "Neurotoxicity research",
     "JID": "100929017",
     "RN": [
          "EC 3.1.3.- (microtubule-associated protein-2 phosphatase)",
          "EC 3.1.3.16 (Phosphoprotein Phosphatases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Asphyxia/*physiopathology",
          "Hippocampus/*physiopathology",
          "Neurons/cytology/*physiology",
          "Organ Culture Techniques",
          "Phosphoprotein Phosphatases/drug effects/metabolism",
          "Rats"
     ],
     "EDAT": "2007/05/22 09:00",
     "MHDA": "2007/09/19 09:00",
     "CRDT": [
          "2007/05/22 09:00"
     ],
     "PHST": [
          "2007/05/22 09:00 [pubmed]",
          "2007/09/19 09:00 [medline]",
          "2007/05/22 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotox Res. 2007 Jul;12(1):81-4.",
     "term": "hippocampus"
}