{
     "PMID": "17511617",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070620",
     "LR": "20090306",
     "IS": "1871-5273 (Print) 1871-5273 (Linking)",
     "VI": "6",
     "IP": "3",
     "DP": "2007 Jun",
     "TI": "Adult hippocampal neurogenesis as target for the treatment of depression.",
     "PG": "205-18",
     "AB": "The dentate gyrus (DG) is one of only two brain structures known to retain the ability to produce new neurons in adulthood. The functional significance of adult neurogenesis in the DG is not yet well understood, but recent evidence has implicated adult neurogenesis in the etiology and treatment of depression. Elevated stress hormone levels, which are present in some depressed patients and can precipitate the onset of depression, reduce neurogenesis in animal models. Conversely, virtually all antidepressant treatments studied to date, including drugs of various classes, electroconvulsive therapy, and behavioral treatments, increase neurogenesis in the DG. We critically review this literature linking DG neurogenesis with depression, looking to both animal and human studies. We conclude that a reduction in neurogenesis by itself is not likely to produce depression. However, at least some therapeutic effects of antidepressant treatments appear to be neurogenesis-dependent. We review the cellular pathways through which antidepressant drugs boost neurogenesis and present several hypotheses about how DG neurogenesis may be instrumental in the therapeutic effects of these drugs.",
     "FAU": [
          "Drew, Michael R",
          "Hen, Rene"
     ],
     "AU": [
          "Drew MR",
          "Hen R"
     ],
     "AD": "Center for Neurobiology and Behavior, Columbia University, NY, USA. mrd28@columbia.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United Arab Emirates",
     "TA": "CNS Neurol Disord Drug Targets",
     "JT": "CNS & neurological disorders drug targets",
     "JID": "101269155",
     "SB": "IM",
     "MH": [
          "Animals",
          "Atrophy",
          "Depressive Disorder/*drug therapy",
          "Emotions/physiology",
          "Hippocampus/drug effects/growth & development/*physiology",
          "Humans",
          "Nerve Net/physiology",
          "Nerve Regeneration/*drug effects"
     ],
     "RF": "186",
     "EDAT": "2007/05/22 09:00",
     "MHDA": "2007/06/21 09:00",
     "CRDT": [
          "2007/05/22 09:00"
     ],
     "PHST": [
          "2007/05/22 09:00 [pubmed]",
          "2007/06/21 09:00 [medline]",
          "2007/05/22 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "CNS Neurol Disord Drug Targets. 2007 Jun;6(3):205-18.",
     "term": "hippocampus"
}