{
     "PMID": "1753254",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920130",
     "LR": "20071114",
     "IS": "0303-6995 (Print) 0303-6995 (Linking)",
     "VI": "33",
     "DP": "1991",
     "TI": "Physiology of short-term verbal memory.",
     "PG": "7-12",
     "AB": "These studies document a series of brain events accompanying short-term memory functions. For auditory verbal material the sequence involves at least two different sites within auditory cortex subserving sensory and cognitive processes of memorization. During the scanning of the short-term store structures within the medial temporal lobes, presumably the hippocampus, are active. There is an inconsistency between these results and the clinical observations of the need for an intact dominant parietal lobe for auditory short-term memory to function normally. Magnetic recordings showed no focal dipolar source of activity in the parietal lobe during any aspect of auditory short-term memory. The discrepancy could be accounted for by considering the parietal lobe lesion as \"disconnecting\" the lateral temporal cortex from the deep medial hippocampal structures thereby impeding auditory short-term functions (Geschwind, 1965). These studies show that the physiological analysis of brain events in the msec range can provide information about relatively complex cognitive processes underlying short-term memory. The magnetic and electrical recording methods provide a noninvasive way to study human brain functions involved in cognition that can then be correlated with behavioral measures of specific cognitive activities.",
     "FAU": [
          "Starr, A",
          "Pratt, H",
          "Michalewski, H",
          "Patterson, J",
          "Barrett, G",
          "Swire, F",
          "Deecke, L",
          "Cheyne, D",
          "Kristova, R",
          "Lininger, G"
     ],
     "AU": [
          "Starr A",
          "Pratt H",
          "Michalewski H",
          "Patterson J",
          "Barrett G",
          "Swire F",
          "Deecke L",
          "Cheyne D",
          "Kristova R",
          "Lininger G"
     ],
     "AD": "University of California, Irvine.",
     "LA": [
          "eng"
     ],
     "GR": [
          "11876/PHS HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Austria",
     "TA": "J Neural Transm Suppl",
     "JT": "Journal of neural transmission. Supplementum",
     "JID": "0425126",
     "SB": "IM",
     "MH": [
          "Brain/physiology",
          "Humans",
          "Memory Disorders/physiopathology",
          "Memory, Short-Term/*physiology",
          "Reference Values",
          "Verbal Learning/*physiology"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neural Transm Suppl. 1991;33:7-12.",
     "term": "hippocampus"
}