{
     "PMID": "1753378",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920128",
     "LR": "20071114",
     "IS": "0197-5110 (Print) 0197-5110 (Linking)",
     "VI": "11",
     "IP": "6",
     "DP": "1991",
     "TI": "Initial characterization of the nicotinic acetylcholine receptors in rat hippocampal neurons.",
     "PG": "1001-21",
     "AB": "The properties of the neuronal nicotinic acetylcholine receptor in primary cultures of hippocampal cells from fetal rats (17-18 days gestation) were studied using the whole-cell patch-clamp technique in Na(+)-external, Cs(+)-internal and nominally Mg(2+)-free solutions. The nicotinic agonists acetylcholine, (+)anatoxin-a, and (-) and (+)nicotine all evoked inward whole-cell currents in hippocampal neurons that were voltage clamped near their resting potentials. Sensitivity to (+)anatoxin-a was first detected at around day 6, and thereafter the magnitude of the response increased as a function of number of days in culture up to about 40 days. The whole-cell current waveforms consisted of more than one peak whose relative amplitude depended on the agonist concentration. These currents were reversibly blocked by micromolar concentrations of d-tubocurarine, mecamylamine, and dihydro-beta-erythroidine. At nanomolar concentrations, neuronal bungarotoxin, alpha-bungarotoxin and alpha-cobratoxin caused an irreversible blockade of the currents but they were unaffected by tetrodotoxin, atropine, DL-2-amino-5-phosphonovaleric acid, Mg2+, and 6,7-dinitroquinoxaline-2,3-dione. In addition, the currents were also blocked in a reversible manner by methyllycaconitine at picomolar concentration. The current-voltage plots elicited by both (+)anatoxin-a and acetylcholine revealed larger inward currents and smaller or no outward currents. The present results demonstrate the existence of an inwardly rectifying, snake neurotoxin-sensitive functional nicotinic acetylcholine receptor ion channel in rat hippocampal neurons.",
     "FAU": [
          "Alkondon, M",
          "Albuquerque, E X"
     ],
     "AU": [
          "Alkondon M",
          "Albuquerque EX"
     ],
     "AD": "Department of Pharmacology and Experimental Therapeutics, University of Maryland School of Medicine, Baltimore 21201.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS25296/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Recept Res",
     "JT": "Journal of receptor research",
     "JID": "8008358",
     "RN": [
          "0 (Bungarotoxins)",
          "0 (Parasympatholytics)",
          "0 (Parasympathomimetics)",
          "0 (Receptors, Nicotinic)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bungarotoxins/pharmacology",
          "Cells, Cultured",
          "Female",
          "Hippocampus/*chemistry/drug effects",
          "Neurons/*chemistry",
          "Parasympatholytics/pharmacology",
          "Parasympathomimetics/pharmacology",
          "Pregnancy",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Nicotinic/*analysis/drug effects/physiology"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Recept Res. 1991;11(6):1001-21.",
     "term": "hippocampus"
}