{
     "PMID": "17535653",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20111104",
     "LR": "20131121",
     "IS": "1001-9391 (Print) 1001-9391 (Linking)",
     "VI": "25",
     "IP": "4",
     "DP": "2007 Apr",
     "TI": "[Effects of electromagnetic irradiation on glucocorticoid in serum and its receptor expression in rat hippocampus].",
     "PG": "215-9",
     "AB": "OBJECTIVE: To explore the role and mechanism of glucocorticoid (GC) in the harmful bio-effects of electromagnetic irradiation. METHODS: Rats were exposed to 65 mW/cm(2) electromagnetic wave for 20 min. At 10 min, 30 min, 3 h, 12 h after irradiation, their learning and memory abilities were tested by Morris water maze. The levels of corticosterone (CORT) in serum were measured by radioimmunoprecipitation assay and the changes of total glucocorticoid receptor (GR) expression and GR nuclear translocation in rat hippocampus were measured by reverse transcription-polymerase chain reaction and Western blot. RESULTS: The rats had learning and memory deficits at 10 min, 30 min and 3 h after irradiation, but at 12 h had no difference from the normal control. The levels of corticosterone in serum increased significantly at 10 min, 30 min, decreased at 3 h and increased significantly compared with 12 h after irradiation. GR mRNA and total GR protein expression in rat hippocampus had no significant changes at 10 min, 30 min after irradiation. At 3 h, 12 h GR mRNA expression significantly decreased by 69%, 76% respectively and GR total protein decreased by 58%, 67% respectively. There were significant differences between the two groups and the corresponding controls (P<0.05). And compared with the control, the GR nuclear translocation increased significantly at 3 h and 12 h (P<0.05). CONCLUSION: GC may take part in the injury to learning and memory abilities after electromagnetic irradiation, and the non-genomic and genomic effects of GC may play a major role in the early and late stage, respectively.",
     "FAU": [
          "Li, Mao-quan",
          "Wang, Yan-yan",
          "Zhang, Guang-bin",
          "Yu, Zheng-ping"
     ],
     "AU": [
          "Li MQ",
          "Wang YY",
          "Zhang GB",
          "Yu ZP"
     ],
     "AD": "Department of Public Health, Chengdu Medical College, Chengdu, Sichuan Province 610083, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi",
     "JT": "Zhonghua lao dong wei sheng zhi ye bing za zhi = Zhonghua laodong weisheng zhiyebing zazhi = Chinese journal of industrial hygiene and occupational diseases",
     "JID": "8410840",
     "RN": [
          "0 (Glucocorticoids)",
          "0 (Receptors, Glucocorticoid)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Corticosterone/blood",
          "Electromagnetic Fields/*adverse effects",
          "Glucocorticoids/*blood",
          "Hippocampus/*metabolism/radiation effects",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Receptors, Glucocorticoid/*metabolism"
     ],
     "EDAT": "2007/05/31 09:00",
     "MHDA": "2011/11/05 06:00",
     "CRDT": [
          "2007/05/31 09:00"
     ],
     "PHST": [
          "2007/05/31 09:00 [pubmed]",
          "2011/11/05 06:00 [medline]",
          "2007/05/31 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi. 2007 Apr;25(4):215-9.",
     "term": "hippocampus"
}