{
     "PMID": "1754037",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920124",
     "LR": "20170816",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "21",
     "IP": "4",
     "DP": "1991 Jul-Aug",
     "TI": "Neurobiology of the integrative activity of the brain. Dynamics of the activational and inhibitory types of synchronization of cortical neurons during the realization of a defensive reflex and of internal inhibition.",
     "PG": "302-10",
     "AB": "An increase in synchronization of the activational type (coincidence of the presence of impulse activity), and a decrease of the inhibitory type (coincidence of both the presence and absence of impulse activity), in the operation of close-lying neurons were observed in the visual and sensorimotor areas of the new cortex and in the hippocampus of wakeful non-immobilized rabbits in response to the combination of flashes of light with electrodermal stimulation (EDS) of the extremity. An increase in the synchronization of the neurons of the inhibitory type took place in the visual cortex in response to flashes against the background of the conditional inhibitor, i.e., continuous light, and changes in synchronization, similar to the effect of pain reinforcement but significantly weaker, appeared in the sensorimotor cortex and in the hippocampus. An increase in synchronicity of the activational type took place primarily in pairs of neurons with increase in the same direction in the frequency of impulse activity in response to a stimulus, and of the inhibitory type, took place with its decrease. In addition, both kinds of changes in synchronization appeared in a significant portion of the pairs of neurons with changes in the frequency of impulse activity of different directions.",
     "FAU": [
          "Shul'gina, G I",
          "Balashova, A N",
          "Okhotnikov, N V"
     ],
     "AU": [
          "Shul'gina GI",
          "Balashova AN",
          "Okhotnikov NV"
     ],
     "AD": "Institute of Higher Nervous Activity and Neurophysiology, Academy of Sciences of the USSR, Moscow.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiology",
          "Cerebral Cortex/cytology/*physiology",
          "Conditioning, Classical/*physiology",
          "Electric Stimulation",
          "Electrophysiology",
          "Microelectrodes",
          "Motor Cortex/physiology",
          "Neurons/*physiology",
          "Photic Stimulation",
          "Rabbits",
          "Somatosensory Cortex/physiology",
          "Visual Cortex/physiology"
     ],
     "EDAT": "1991/07/01 00:00",
     "MHDA": "1991/07/01 00:01",
     "CRDT": [
          "1991/07/01 00:00"
     ],
     "PHST": [
          "1991/07/01 00:00 [pubmed]",
          "1991/07/01 00:01 [medline]",
          "1991/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 1991 Jul-Aug;21(4):302-10.",
     "term": "hippocampus"
}