{
     "PMID": "17545063",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100816",
     "LR": "20131121",
     "IS": "1673-4254 (Print) 1673-4254 (Linking)",
     "VI": "27",
     "IP": "5",
     "DP": "2007 May",
     "TI": "[Expression of alpha7-nAChR on rat hippocampal astrocytes in vivo and in vitro].",
     "PG": "591-4",
     "AB": "OBJECTIVE: To investigate the expression of alpha7-nAChR on rat hippocampal astrocytes in vivo and in vitro. METHODS: Rat hippocampus was isolated and cut into 30-microm cryosections with anti-GFAP antibody staining followed by staining for alpha7-nAChR. The cultured astrocytes obtained from newborn rat (1-2 days old) hippocampus were identified with GFAP, and the expression of alpha7-nAChR was measured by fluorescein isothcyanate-tagged alpha-bungarotoxin staining analysis and double immunolabeling. RESULTS: The localization of alpha7-nAChR was visualized in green with fluorescein isothiocyanate labeled IgG, whereas that of GFAP in red with Texas red-labeled IgG in the hippocampal slices, and the yellow spots indicating colocalization of the two fluorescent probes was shown in a merging image. alpha-bungarotoxin-binding nicotinic receptors were clustered, and the colocalization of alpha7-nAChR and GFAP on the cultured hippocampal astrocytes was visualized with the two fluorescent probes. CONCLUSION: The expression of alpha7-nAChR is identified on hippocampal astrocytes in vivo and in vitro.",
     "FAU": [
          "Wang, Yan",
          "Zhang, Zhong-yi",
          "Wang, Yong"
     ],
     "AU": [
          "Wang Y",
          "Zhang ZY",
          "Wang Y"
     ],
     "AD": "Department of Pharmacy, Zhujiang Hospital, Southern Medical University, Guangzhou 510282, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Nan Fang Yi Ke Da Xue Xue Bao",
     "JT": "Nan fang yi ke da xue xue bao = Journal of Southern Medical University",
     "JID": "101266132",
     "RN": [
          "0 (Chrna7 protein, rat)",
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Receptors, Nicotinic)",
          "0 (alpha7 Nicotinic Acetylcholine Receptor)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Astrocytes/cytology/*metabolism",
          "Cells, Cultured",
          "Glial Fibrillary Acidic Protein/analysis",
          "Hippocampus/cytology/*metabolism",
          "Immunohistochemistry",
          "Microscopy, Fluorescence",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Nicotinic/*biosynthesis",
          "alpha7 Nicotinic Acetylcholine Receptor"
     ],
     "EDAT": "2007/06/05 09:00",
     "MHDA": "2010/08/17 06:00",
     "CRDT": [
          "2007/06/05 09:00"
     ],
     "PHST": [
          "2007/06/05 09:00 [pubmed]",
          "2010/08/17 06:00 [medline]",
          "2007/06/05 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nan Fang Yi Ke Da Xue Xue Bao. 2007 May;27(5):591-4.",
     "term": "hippocampus"
}