{
     "PMID": "17557478",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070726",
     "LR": "20161124",
     "IS": "1550-9389 (Print) 1550-9389 (Linking)",
     "VI": "2",
     "IP": "4",
     "DP": "2006 Oct 15",
     "TI": "A review of neuroimaging in obstructive sleep apnea.",
     "PG": "461-71",
     "AB": "STUDY OBJECTIVES: The authors reviewed neuroimaging studies of obstructive sleep apnea (OSA) to summarize findings, evaluate their contribution to a current understanding of the neurophysiology of the disorder, and propose directions for future research. METHOD: Manuscripts were identified using the National Institutes of Health PubMed literature search system. Search terms included obstructive sleep apnea, sleep apnea, imaging, neuroimaging, magnetic resonance imaging, MRI, functional magnetic resonance imaging, fMRI, magnetic resonance spectroscopy, and MRS. Inclusion criteria required that research articles (1) were written in English, (2) examined an adult population, and (3) focused on imaging of the brain. RESULTS: Support for structural abnormalities is mixed, but converging evidence suggests the hippocampus may be atrophic in patients with OSA. Neurochemical evidence is supportive of white-matter impairment in OSA, particularly in the frontal lobes. Functional studies utilizing respiratory challenges report widespread neural differences in motor, sensory, and autonomic brain regions. Functional neuroimaging cognitive challenges have reported either a lack of brain activation in dorsolateral prefrontal cortex or increased neural response in frontal lobe, cingulate, thalamus, cerebellum, and juncture of parietal and temporal lobes, depending on the cognitive task employed. CONCLUSIONS: The current literature examining neuroimaging-derived neural correlates in patients with OSA has made many important preliminary contributions. Future studies would be strengthened by consideration of potential moderating participant characteristics, such as sex, age, education, OSA severity, and comorbid conditions. Additional investigation employing neuroimaging techniques is needed to advance our understanding of the neurophysiology of OSA.",
     "FAU": [
          "Zimmerman, Molly E",
          "Aloia, Mark S"
     ],
     "AU": [
          "Zimmerman ME",
          "Aloia MS"
     ],
     "AD": "Department of Psychiatry and Human Behavior, Brown Medical School, Providence, RI, USA. mzimmerm@aecom.yu.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 HL 075366/HL/NHLBI NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, N.I.H., Extramural",
          "Review"
     ],
     "PL": "United States",
     "TA": "J Clin Sleep Med",
     "JT": "Journal of clinical sleep medicine : JCSM : official publication of the American Academy of Sleep Medicine",
     "JID": "101231977",
     "SB": "IM",
     "MH": [
          "Brain/*anatomy & histology/*diagnostic imaging",
          "Cognition Disorders/epidemiology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "*Magnetic Resonance Spectroscopy",
          "Radiography",
          "Respiration Disorders/epidemiology",
          "Sleep Apnea, Obstructive/*diagnosis/epidemiology"
     ],
     "RF": "64",
     "EDAT": "2007/06/15 09:00",
     "MHDA": "2007/07/27 09:00",
     "CRDT": [
          "2007/06/15 09:00"
     ],
     "PHST": [
          "2007/06/15 09:00 [pubmed]",
          "2007/07/27 09:00 [medline]",
          "2007/06/15 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Clin Sleep Med. 2006 Oct 15;2(4):461-71.",
     "term": "hippocampus"
}