{
     "PMID": "1755517",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920128",
     "LR": "20131121",
     "IS": "0145-6008 (Print) 0145-6008 (Linking)",
     "VI": "15",
     "IP": "5",
     "DP": "1991 Oct",
     "TI": "The effects of piracetam on lipofuscin of the rat cerebellar and hippocampal neurons after long-term alcohol treatment and withdrawal: a quantitative study.",
     "PG": "834-8",
     "AB": "There is a growing body of evidence indicating that chronic alcohol consumption induces morphological changes in the central nervous system (CNS) similar to those observed during brain senescence, including an increased formation of lipofuscin. In addition, it was also found that alcohol withdrawal does not reverse these changes. On the contrary, most of the alterations observed during alcohol consumption worsen as happens with the increased lipofuscin formation. Thus, using our model of alcohol feeding and withdrawal, we decided to examine the effects of different drugs said to offer neuronal protection during CNS degenerative processes. The action of piracetam, a cyclic derivate of GABA and commonly used as a nootropic agent, was tested by studying the lipofuscin accumulation on the cerebellar Purkinje and hippocampal CA3 pyramidal cells in alcohol-treated and withdrawn rats. Piracetam was found to markedly decrease the formation of neuronal lipofuscin. Whatever the functional implications of this pigment, its reduction in piracetam-treated animals might be related either to a protective effect on the intraneuronal membranous system or to an antioxidant property of this molecule.",
     "FAU": [
          "Paula-Barbosa, M M",
          "Brandao, F",
          "Pinho, M C",
          "Andrade, J P",
          "Madeira, M D",
          "Cadete-Leite, A"
     ],
     "AU": [
          "Paula-Barbosa MM",
          "Brandao F",
          "Pinho MC",
          "Andrade JP",
          "Madeira MD",
          "Cadete-Leite A"
     ],
     "AD": "Department of Anatomy, Porto Medical School, Portugal.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Alcohol Clin Exp Res",
     "JT": "Alcoholism, clinical and experimental research",
     "JID": "7707242",
     "RN": [
          "0 (Lipofuscin)",
          "ZH516LNZ10 (Piracetam)"
     ],
     "SB": "IM",
     "MH": [
          "Alcohol Withdrawal Delirium/*pathology",
          "Alcoholism/*pathology",
          "Animals",
          "Cerebellum/drug effects/*pathology",
          "Cytoplasmic Granules/drug effects/ultrastructure",
          "Hippocampus/drug effects/*pathology",
          "Lipofuscin/*metabolism",
          "Male",
          "Microscopy, Electron",
          "Neurons/drug effects/pathology",
          "Piracetam/*pharmacology",
          "Purkinje Cells/drug effects/pathology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1991/10/01 00:00",
     "MHDA": "1991/10/01 00:01",
     "CRDT": [
          "1991/10/01 00:00"
     ],
     "PHST": [
          "1991/10/01 00:00 [pubmed]",
          "1991/10/01 00:01 [medline]",
          "1991/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Clin Exp Res. 1991 Oct;15(5):834-8.",
     "term": "hippocampus"
}