{
     "PMID": "1756830",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920204",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "87",
     "IP": "1",
     "DP": "1991",
     "TI": "Hippocampus and the blood supply to TE: parahippocampal pial section impairs visual discrimination learning in monkeys.",
     "PG": "227-31",
     "AB": "In the base of each temporal lobe in 4 monkeys (Macaca fascicularis) we sectioned the pia mater in an antero-posterior line along the most medial part of the inferior temporal visual association cortex (area TE), lateral to the parahippocampal cortex. This pial section interrupts the blood flow in branches of the posterior cerebral artery which cross the parahippocampal gyrus en route to area TE. Histologically, the brains of 2 of these animals did not show any abnormalities in cresyl violet stained material, apart from the small cortical damage along the line of the pial section itself. Of the remaining two animals, one had a small unilateral infarct in TE and one had bilateral infarcts in TE. All of these animals were impaired in visual discrimination learning, and the severity of impairment was correlated only imperfectly with the severity of infarction. These results show that pial section along the medial boundary of area TE can affect visual discrimination learning without producing large infarcts. Further, since aspiration lesions of the hippocampal formation require the pia mater to be sectioned in a similar way to that reported here, the effects of such aspiration lesions on visual learning and memory may be mediated in part by effects on TE.",
     "FAU": [
          "Gaffan, D",
          "Lim, C"
     ],
     "AU": [
          "Gaffan D",
          "Lim C"
     ],
     "AD": "Department of Experimental Psychology, Oxford University, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Infarction/pathology/physiopathology",
          "Cerebrovascular Circulation/*physiology",
          "Discrimination Learning/*physiology",
          "Hippocampus/*physiology",
          "Macaca fascicularis",
          "Male",
          "Pia Mater/cytology/pathology/*physiology",
          "Reference Values",
          "Temporal Lobe/*blood supply/cytology/pathology/physiology",
          "*Visual Perception"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1991;87(1):227-31.",
     "term": "hippocampus"
}