{
     "PMID": "17569342",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100624",
     "LR": "20161018",
     "IS": "1003-5370 (Print) 1003-5370 (Linking)",
     "VI": "26 Suppl",
     "DP": "2006 Jun",
     "TI": "[Receptor mechanism of anti-convulsant effect of caoguo zhimu decoction].",
     "PG": "36-8",
     "AB": "OBJECTIVE: To study the receptor mechanism of anti-convulsant effect of Caoguo Zhimu Decoction (CZD). METHODS: SD rats in traditional Chinese medicinal (TCM) group were given CZD by gastrogavage for 24 days, while those in the control group were given normal saline of the same volume. The difference of convulsant threshold was compared between the TCM group and the control group induced by pentylenetetrazole. Changes of gamma-aminobutyric acid A receptor (GABAAR-alpha1 ) and N-methyl-D-aspartate receptor-NR1 (NMDAR-NR1 ) protein expression in hippocampus were quantitatively and orientatively measured by Western blotting and immunohistochemistry method. The changes of the two receptors were compared by receptor ligand binding assay. RESULTS: The expression of GABAAR-alpha1 subunit in the TCM group was higher, but expression of NR1 subunit protein showed no significant difference when compared with those of the control group. The binding properties of GABAA receptor in the TCM group was obviously raised, but there was no obvious change in NMDA receptor. CONCLUSION: The anticonvulsant effect of CZD may be achieved by raising expression of GABAA R-alpha1 subunit, and enhancing its binding with ligand.",
     "FAU": [
          "Zhang, Li-ping",
          "Wang, Li"
     ],
     "AU": [
          "Zhang LP",
          "Wang L"
     ],
     "AD": "Department of Pediatrics, Peking University, the First Hospital, Beijing.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Xi Yi Jie He Za Zhi",
     "JT": "Zhongguo Zhong xi yi jie he za zhi Zhongguo Zhongxiyi jiehe zazhi = Chinese journal of integrated traditional and Western medicine",
     "JID": "9211576",
     "RN": [
          "0 (Anticonvulsants)",
          "0 (Drugs, Chinese Herbal)",
          "0 (Receptors, GABA-A)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (caoguo zhimu)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anticonvulsants/*pharmacology",
          "Drugs, Chinese Herbal/*pharmacology",
          "Hippocampus/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA-A/drug effects/*metabolism",
          "Receptors, N-Methyl-D-Aspartate/drug effects/metabolism"
     ],
     "EDAT": "2007/06/16 09:00",
     "MHDA": "2010/06/25 06:00",
     "CRDT": [
          "2007/06/16 09:00"
     ],
     "PHST": [
          "2007/06/16 09:00 [pubmed]",
          "2010/06/25 06:00 [medline]",
          "2007/06/16 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Xi Yi Jie He Za Zhi. 2006 Jun;26 Suppl:36-8.",
     "term": "hippocampus"
}