{
     "PMID": "17564305",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070713",
     "LR": "20151119",
     "IS": "1078-0297 (Print) 1078-0297 (Linking)",
     "VI": "115-116",
     "DP": "2004",
     "TI": "Nimesulide prevents oxidative stress damage following transient forebrain ischemia in the rat hippocampus.",
     "PG": "49-62",
     "AB": "This investigation was performed to evaluate the effects of nimesulide (NIM), a selective cyclo-oxygenase-2 (COX-2) inhibitor, on forebrain ischemia-induced in vivo oxidative stress damage in the rat hippocampus. Hippocampal tissue glutathione (GSH) and malondialdehyde (MDA) contents, the activities of the antioxidants superoxide dismutase (SOD) and catalase as well as nitric oxide (NO) concentration were estimated. A clinically relevant dose of NIM (18 mg x kg(-1) x d(-1), p.o.) was administered immediately after induction of forebrain ischemia for 7 consecutive days. Forebrain ischemia induced oxidative stress after 7 days manifested by significant decrease in GSH and increase in MDA levels as compared to control (p < 0.05). Also, in rats subjected to ischemia, SOD and catalase activities were decreased significantly compared to the control group (p < 0 .05). On the other hand, ischemic rats showed a significant increase in NO concentration compared to those in the control group (p < 0.05). Treatment with NIM protected the rats from ischemia-induced oxidative stress as evident by normalization of measured parameters. The present study indicates the ability of NIM to reduce oxidative stress induced by transient forebrain ischemia. This suggests that the induction of COX-2 might be involved in transient forebrain ischemia-induced oxidative damage and hence the selective COX-2 inhibitors might be a valuable therapeutic strategy against ischemic brain injury.",
     "FAU": [
          "Al-Majed, Abdulhakeem A",
          "Al-Yahya, Abdulaziz A",
          "Asiri, Yousifa",
          "Al-Gonaiah, Majed A",
          "Mostafa, Adel M"
     ],
     "AU": [
          "Al-Majed AA",
          "Al-Yahya AA",
          "Asiri Y",
          "Al-Gonaiah MA",
          "Mostafa AM"
     ],
     "AD": "College of Pharmacy, King Saud University, P.O. Box 2457, Riyadh 11451, Kingdom of Saudi Arabia. majed107@hotmail.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Res Commun Mol Pathol Pharmacol",
     "JT": "Research communications in molecular pathology and pharmacology",
     "JID": "9437512",
     "RN": [
          "0 (Cyclooxygenase 2 Inhibitors)",
          "0 (Sulfonamides)",
          "31C4KY9ESH (Nitric Oxide)",
          "4Y8F71G49Q (Malondialdehyde)",
          "EC 1.11.1.6 (Catalase)",
          "EC 1.15.1.1 (Superoxide Dismutase)",
          "GAN16C9B8O (Glutathione)",
          "V4TKW1454M (nimesulide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*pathology",
          "Catalase/metabolism",
          "Cyclooxygenase 2 Inhibitors/*pharmacology",
          "Glutathione/metabolism",
          "Hippocampus/*drug effects/enzymology/metabolism/*pathology",
          "Male",
          "Malondialdehyde/metabolism",
          "Nitric Oxide/metabolism",
          "Oxidative Stress/*drug effects",
          "Rats",
          "Rats, Wistar",
          "Sulfonamides/*pharmacology",
          "Superoxide Dismutase/metabolism",
          "Time Factors"
     ],
     "EDAT": "2007/06/15 09:00",
     "MHDA": "2007/07/14 09:00",
     "CRDT": [
          "2007/06/15 09:00"
     ],
     "PHST": [
          "2007/06/15 09:00 [pubmed]",
          "2007/07/14 09:00 [medline]",
          "2007/06/15 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Res Commun Mol Pathol Pharmacol. 2004;115-116:49-62.",
     "term": "hippocampus"
}