{
     "PMID": "17565872",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20081021",
     "LR": "20070613",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "87",
     "IP": "12",
     "DP": "2007 Mar 27",
     "TI": "[The best site of transplantation of neural stem cells into brain in treatment of hypoxic-ischemic damage: experiment with newborn rats].",
     "PG": "847-50",
     "AB": "OBJECTIVE: To investigate the best site of transplantation of neural stem cells (NSCs) into the brain to treat hypoxic-ischemic damage (HIBD). METHODS: Forty-eight 7-day-old Spraque-Dawley rats underwent ligation of the left common carotid artery and exposure to 8% oxygen at 37 degrees C for 2 hours to establish HIBD models and then were randomly divided into 4 equal groups 3 days later: HIBD control group, HIBD + cortex transplantation group (CT group) undergoing NSC transplantation into the sensorimotor cortex, HIBD + hippocampus transplantation group (HT group) undergoing NSC transplantation into the hippocampus, and HIBD + ventricle transplantation group (VT group), undergoing NSC transplantation into the lateral ventricle. Since the rats were 40-day-old, they underwent radial maze water-seeking test and 4 sensorimotor tests. Then the brains of the rats were taken out to undergo histological examination by Nissl staining and immunohistochemistry to observer the 5-bromodeoxyuridine (BrdU) expression. RESULTS: The times the rats took to find the water in all 3 arms of the maze were arranged form short to long in the order HT group < VT group < CT group < HIBD group with significant differences between the HT, VT, and CT groups and HIBD group (All P < 0.05) and between the groups HT and VT and the group CT (both P < 0.05). The results of the 4 sensorimotor tests were arranged from the best to the worst in the order CT group > VT group > HT group > HIBD group with significant differences between the groups CT and VT and the group HIBD (both P < 0.05). Nissl staining showed that the number of normal neurons in the cortex area from more to less were arranged in the order CT group > VT group > HT group > HIBD group; and the number of normal neurons in the CAI area from more to less were arranged in the order HT group > VT group > CT group > HIBD group. CONCLUSION: Transplantation of NSC attenuates the brain damage and the cognitive and sensorimotor dysfunction after HIBD. Transplantation into the lateral ventricle is the most effective.",
     "FAU": [
          "Wang, Xia",
          "Yang, Yu-jia",
          "Jia, Yan-jie",
          "Yu, Xiao-he",
          "Zhong, Le",
          "Xie, Min",
          "Wang, Xiao-li"
     ],
     "AU": [
          "Wang X",
          "Yang YJ",
          "Jia YJ",
          "Yu XH",
          "Zhong L",
          "Xie M",
          "Wang XL"
     ],
     "AD": "Department of Pediatrics, Xiangya Hospital, Central South University, Changsha 410008, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Disease Models, Animal",
          "Hypoxia-Ischemia, Brain/*surgery",
          "Lateral Ventricles/*surgery",
          "Neurons/cytology/*transplantation",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Stem Cell Transplantation/*methods",
          "Stem Cells/cytology",
          "Treatment Outcome"
     ],
     "EDAT": "2007/06/15 09:00",
     "MHDA": "2008/10/22 09:00",
     "CRDT": [
          "2007/06/15 09:00"
     ],
     "PHST": [
          "2007/06/15 09:00 [pubmed]",
          "2008/10/22 09:00 [medline]",
          "2007/06/15 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2007 Mar 27;87(12):847-50.",
     "term": "hippocampus"
}