{
     "PMID": "17565847",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20081021",
     "LR": "20141120",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "87",
     "IP": "11",
     "DP": "2007 Mar 20",
     "TI": "[Effect of propofol on synaptic long-term potentiation in hippocampal slices of rats].",
     "PG": "763-7",
     "AB": "OBJECTIVE: To investigate the effect of propofol on the synaptic long-term potentiation (LTP) in the CA(1) area of rats hippocampal slices and the possible mechanisms of its effect, and to elucidate the mechanisms underlying the effect of propofol on memory. METHODS: Hippocampal slices (400 microm thick) were obtained from male Sprague-Dawley rats (2 month old) that were ether-anesthetized and decapitated. The slices were prepared in artificial cerebrospinal fluid (ACSF), oxygenated with 95% O2 and 5% CO2. One glass electrode filled with superfusion solution was positioned in the pyramidal cell layer of the CA(1) area of rats hippocampal slices to simultaneously record evoked population spikes (PS). For LTP induction, high-frequency stimulation (HFS) conditioning pulses (100 Hz/1 s) were applied to the Schaffer collateral-commissural pathway of hippocampus using a bipolar stimulating electrode. The present study was performed to determine the effect of propofol at concentrations of 1 - 100 micromol/L on the LTP induction in rats hippocampal slices and to explore the functional importance of gamma-aminobutyric acid (GABA) type receptors in the effect of propofol on LTP induction. RESULTS: The amplitude of the PS in hippocampal slices of rats was significantly increased by 52% +/- 12% after HFS compared with that of pre-HFS. The amplitude of the PS was not significantly changed after HFS by perfusion of propofol at concentrations of 1, 5 micromol/L, when compared with the value in control group. The amplitude of the PS after HFS in the presence of propofol at 10, 30, 50 and 100 micromol/L was 124% +/- 9%, 112% +/- 8%, 106% +/- 7%, 102% +/- 6% respectively, which was significantly decreased compared with the control (all P < 0.01). The amplitude of the PS under perfusion with 50 micromol/L propofol after HFS in the presence of 50 micromol/L picrotoxin or 10 micromol/L bicuculline was 150% +/- 11%, 147% +/- 11% respectively, which was dramatically increased compared with the value of pre-HSF and 50 micromol/L propofol (all P < 0.01), but did not differ significantly from the control group. The amplitude of the PS under perfusion with 50 micromol/L propofol after HFS in the presence of 5 micromol/L CGP35348 has no significant difference compared with the value of pre-HSF and 50 micromol/L propofol, but it was significantly lower than that in the control group (P < 0.01). CONCLUSION: The inhibition of LTP induction in hippocampus of rats may contribute to propofol-induced deficits in memory, and the underlying mechanism is involved in the activation of GABA(A) receptor other than GABA(B) receptor.",
     "FAU": [
          "Feng, Chun-Sheng",
          "Qiu, Jin-Peng",
          "Ma, Hai-Chun",
          "Yue, Yun"
     ],
     "AU": [
          "Feng CS",
          "Qiu JP",
          "Ma HC",
          "Yue Y"
     ],
     "AD": "Department of Anesthesiology, First Hospital of Jilin University, Changchun 130021, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "RN": [
          "0 (Hypnotics and Sedatives)",
          "0 (Receptors, GABA-A)",
          "0 (Receptors, GABA-B)",
          "YI7VU623SF (Propofol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Evoked Potentials/drug effects",
          "Hippocampus/cytology/*drug effects/physiology",
          "Hypnotics and Sedatives/pharmacology",
          "In Vitro Techniques",
          "Long-Term Potentiation/*drug effects",
          "Male",
          "Propofol/*pharmacology",
          "Pyramidal Cells/drug effects/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA-A/physiology",
          "Receptors, GABA-B/physiology",
          "Synaptic Transmission/drug effects"
     ],
     "EDAT": "2007/06/15 09:00",
     "MHDA": "2008/10/22 09:00",
     "CRDT": [
          "2007/06/15 09:00"
     ],
     "PHST": [
          "2007/06/15 09:00 [pubmed]",
          "2008/10/22 09:00 [medline]",
          "2007/06/15 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2007 Mar 20;87(11):763-7.",
     "term": "hippocampus"
}