{
     "PMID": "17579784",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080108",
     "LR": "20070620",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "59",
     "IP": "3",
     "DP": "2007 Jun 25",
     "TI": "[Prenatal restraint stress decreases neurogranin expression in rat offspring hippocampus].",
     "PG": "299-304",
     "AB": "Neurogranin, a neuron-specific postsynaptic protein, has been considered to play an important role in synaptic plasticity and learning and memory. The present study aimed to investigate the effects of prenatal restraint stress on neurogranin expression in rat offspring hippocampus. Pregnant rats were given a restraint stress (3 times a day for 7 d, 45 min each time) at the late stage of gestation except that in the control group. The offspring rats were divided into four groups: female control group, male control group, female stress group and male stress group. Expression of neurogranin was determined by immunohistochemistry and Western blot. The results showed that neurogranin-positive immunostaining was detected in all areas of the hippocampus. The staining density was stronger in the CA1 and CA3 regions than that in the dentate gyrus (DG) region. Western blot assay showed that neurogranin protein level in female and male prenatal stressed offspring was significantly lower than that in the controls (P<0.01). Neurogranin level was significantly lower in the female stress group than that in the male stress group, whereas there was no significant gender difference in the control group. Immunohistochemical data further confirmed these results. The present study provides evidence that prenatal restraint stress induces gender-dependent decrease in neurogranin expression in the offspring hippocampus. The prenatal restraint stress-induced decrease in neurogranin expression in the hippocampus might be associated with the deficit in spatial learning and memory reported previously.",
     "FAU": [
          "Li, Hui",
          "Li, Qing-Hong",
          "Zhu, Zhong-Liang",
          "Chen, Rui",
          "Cheng, Da-Xin",
          "Cai, Qing",
          "Jia, Ning",
          "Song, Liang"
     ],
     "AU": [
          "Li H",
          "Li QH",
          "Zhu ZL",
          "Chen R",
          "Cheng DX",
          "Cai Q",
          "Jia N",
          "Song L"
     ],
     "AD": "Department of Paediatrics, First Affiliated Hospital, China. huili@mail.xjtu.edu.cn",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "132654-77-4 (Neurogranin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blotting, Western",
          "Female",
          "Hippocampus/*chemistry",
          "Immunohistochemistry",
          "Male",
          "Neurogranin/*analysis",
          "Pregnancy",
          "*Prenatal Exposure Delayed Effects",
          "Rats",
          "Rats, Sprague-Dawley",
          "Restraint, Physical",
          "Stress, Psychological/*metabolism"
     ],
     "EDAT": "2007/06/21 09:00",
     "MHDA": "2008/01/09 09:00",
     "CRDT": [
          "2007/06/21 09:00"
     ],
     "PHST": [
          "2007/06/21 09:00 [pubmed]",
          "2008/01/09 09:00 [medline]",
          "2007/06/21 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2007 Jun 25;59(3):299-304.",
     "term": "hippocampus"
}