{
     "PMID": "17577440",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090709",
     "LR": "20070619",
     "IS": "1003-0603 (Print) 1003-0603 (Linking)",
     "VI": "19",
     "IP": "6",
     "DP": "2007 Jun",
     "TI": "[Effect of duration of convulsion state on neuronal apoptosis and early apoptotic events in hippocampus of rats].",
     "PG": "343-5",
     "AB": "OBJECTIVE: To explore the influence of duration of convulsion state (SC) on neuronal apoptosis, mitochondrial membrane potential (Deltapsim) and cytochrome C (cyt C) release in hippocampus in Wistar rats after SC. METHODS: SC lasting for 30 minutes or 3 hours was induced by intraperitoneal injection of lithium chloride and pilocarpine. Rats were sacrificed at 3, 6, 12 hours and on 1 day after 30 minutes SC and at 3, 6 hours and on 1 day after 3 hours SC. The apoptosis, mitochondrial Deltapsim and intracellular cyt C were determined with flow cytometry, and the correlation with SC duration was compared. RESULTS: The proportion of apoptotic cells, the decrease in mitochondrial Deltapsim and the release of intracellular cyt C significantly changed at 30 minutes after SC. The peak level of apoptosis was seen at 12 th hour after SC and that of mitochondrial peaked at 6 th hour after SC in apoptosis and the two early apoptotic events, respectively. Compared with the same time point after 30 minutes SC, the levels of apoptosis and the two early apoptotic events after 3 hours SC were much higher. The neuronal apoptosis and the two early apoptotic events in hippocampus after SC showed positive correlation with the duration of SC in partial correlation analysis (all P<0.05). CONCLUSION: Severe seizure could induce the changes in neuronal apoptosis and the early apoptotic events in hippocampus after SC. The longer the duration of SC is, the more serious change in apoptosis and early apoptotic events are.",
     "FAU": [
          "Guo, Yi",
          "Jiang, Li",
          "Yuan, Ai-yun",
          "Hu, Yue",
          "Li, Xin"
     ],
     "AU": [
          "Guo Y",
          "Jiang L",
          "Yuan AY",
          "Hu Y",
          "Li X"
     ],
     "AD": "Department of Neurology, Chongqing University of Medical Sciences, Chongqing 400014, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Wei Zhong Bing Ji Jiu Yi Xue",
     "JT": "Zhongguo wei zhong bing ji jiu yi xue = Chinese critical care medicine = Zhongguo weizhongbing jijiuyixue",
     "JID": "9887521",
     "RN": [
          "9007-43-6 (Cytochromes c)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Apoptosis",
          "Cytochromes c/metabolism",
          "Disease Models, Animal",
          "Hippocampus/metabolism/*pathology",
          "Membrane Potential, Mitochondrial",
          "Neurons/metabolism/*pathology",
          "Random Allocation",
          "Rats",
          "Rats, Wistar",
          "Seizures/metabolism/*pathology",
          "Time Factors"
     ],
     "EDAT": "2007/06/20 09:00",
     "MHDA": "2009/07/10 09:00",
     "CRDT": [
          "2007/06/20 09:00"
     ],
     "PHST": [
          "2007/06/20 09:00 [pubmed]",
          "2009/07/10 09:00 [medline]",
          "2007/06/20 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Wei Zhong Bing Ji Jiu Yi Xue. 2007 Jun;19(6):343-5.",
     "term": "hippocampus"
}