{
     "PMID": "17578319",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070809",
     "LR": "20171105",
     "IS": "1672-0415 (Print) 1672-0415 (Linking)",
     "VI": "13",
     "IP": "1",
     "DP": "2007 Mar",
     "TI": "Protective effects and mechanism of total coptis alkaloids on a beta 25-35 induced learning and memory dysfunction in rats.",
     "PG": "50-4",
     "AB": "OBJECTIVE: To observe the effect of total coptis alkaloids (TCA) on beta -amyloid peptide (A beta 25-35) induced learning and memory dysfunction in rats, and to explore its mechanism. METHODS: Forty male Wistar rats were randomly divided into four groups: the control group, the model group, the TCA low dose (60 mg/kg) group and the TCA high dose (120 mg/kg) group, 10 in each. A beta 25-35 (5microl, 2 microg/microl) was injected into bilateral hippocampi of each rat to induce learning and memory dysfunction. TCA were administered through intragavage for consecutive 15 days. Morris Water Maze test was used to assess the impairment of learning and memory; concentration of malondialdehyde (MDA) in cerebral cortex was determined by thiobarbituric acid reactive substance to indicate the level of lipid peroxidation in brain tissues; activity of manganese-superoxide dismutase (Mn-SOD) in cerebral cortex was determined by xanthine-oxidase to indicate the activity of the enzyme; and NF- kappa B protein expression in cerebral cortex was measured by SP immunohistochemistry. RESULTS: (1) Morris Water Maze test showed that, during the 4 consecutive days of acquisition trials, the rats in the model group took longer latency and searching distance than those in the control group (P<0.01), which could be shortened by high dose TCA (P<0.05); during the spatial probe trial on the fifth day, the rats in the model group took shorter searching time and distance on the previous flat area than those in the control group (P<0.01), which could be prolonged after TCA treatment (for low dose group, P<0.05; for high dose group, P<0.01). (2) Analysis of cerebral cortical tissues showed that, compared with the control group, MDA level got significantly increased and Mn-SOD activity decreased in the model group (both P<0.01). After having been treated with TCA, the MDA level got significantly decreased (P<0.05 and P<0.01 respectively for low and high dose group), while relative increase of Mn-SOD activity only appeared in high dose group (P<0.05). (3) Immunohistochemistry analysis showed the protein expression of NF- kappa B got significantly increased after modeling, while high dose TCA can significantly inhibit it. CONCLUSION: TCA could improve A beta 25-35 induced dysfunction of learning and memory in rats, and its protective mechanism is associated with its actions in decreasing MDA level, increasing Mn-SOD activity and inhibiting the expression of NF-kappa B in cerebral cortex.",
     "FAU": [
          "Yang, Zheng-qin",
          "Yang, Su-fen",
          "Yang, Jun-qing",
          "Zhou, Qi-xin",
          "Li, Shao-lin"
     ],
     "AU": [
          "Yang ZQ",
          "Yang SF",
          "Yang JQ",
          "Zhou QX",
          "Li SL"
     ],
     "AD": "Department of Nuclear Medicine, Chongqing University of Medical Science, Chongqing 400016. kevinyzq@hotmail.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Chin J Integr Med",
     "JT": "Chinese journal of integrative medicine",
     "JID": "101181180",
     "RN": [
          "0 (Alkaloids)",
          "0 (Amyloid beta-Peptides)",
          "0 (NF-kappa B)",
          "0 (Peptide Fragments)",
          "0 (amyloid beta-protein (25-35))",
          "4Y8F71G49Q (Malondialdehyde)",
          "EC 1.15.1.1 (Superoxide Dismutase)"
     ],
     "SB": "IM",
     "MH": [
          "Alkaloids/administration & dosage/*pharmacology",
          "*Amyloid beta-Peptides/administration & dosage",
          "Animals",
          "Cerebral Cortex/metabolism",
          "Coptis/*chemistry",
          "Dose-Response Relationship, Drug",
          "Hippocampus/drug effects",
          "Injections",
          "Learning Disorders/*chemically induced/*psychology",
          "Male",
          "Malondialdehyde/metabolism",
          "Maze Learning/drug effects",
          "Memory/drug effects",
          "Memory Disorders/*chemically induced/*psychology",
          "NF-kappa B/metabolism",
          "*Peptide Fragments/administration & dosage",
          "Rats",
          "Rats, Wistar",
          "Reaction Time/drug effects",
          "Superoxide Dismutase/metabolism",
          "Swimming"
     ],
     "EDAT": "2007/06/21 09:00",
     "MHDA": "2007/08/10 09:00",
     "CRDT": [
          "2007/06/21 09:00"
     ],
     "PHST": [
          "2007/06/21 09:00 [pubmed]",
          "2007/08/10 09:00 [medline]",
          "2007/06/21 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Chin J Integr Med. 2007 Mar;13(1):50-4.",
     "term": "hippocampus"
}