{
     "PMID": "17578273",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070731",
     "LR": "20070620",
     "IS": "0019-1442 (Print) 0019-1442 (Linking)",
     "VI": "60",
     "IP": "5-6",
     "DP": "2007 May 30",
     "TI": "Late contralateral epileptogenesis after incomplete surgery in temporal lobe epilepsy followed across 18 years.",
     "PG": "251-6",
     "AB": "OBJECTIVES: To present evidence of changes in seizure semiology suggesting late contralateral epileptogenesis after incomplete surgery in a patient with temporal lobe epilepsy. METHODS: The presently 36 year old female patient was followed across 18 years by clinical observation and EEG, and video-EEG monitored before and 18 years after surgery. RESULTS: The patient had complex partial seizures defined by video-EEG which started from the right temporal lobe with an ictal spread to the contralateral (left) temporal lobe. After right amygdalo-hippocampectomy she did not become seizure free. Years after surgery a new type of seizure emerged. Video-EEG monitoring 18 yrs after surgery revealed two seizure types. One started in the right temporal region clinically resembling to the earlier seizures. The new seizure type showed left sided electroclinical pattern. The postoperative MRI detected bilateral hippocampal sclerosis. Side specific memory tasks revealed bilateral hippocampal dysfunctions with subdominant (right) side predominance. CONCLUSIONS: The well documented evolution from unilateral to bilateral seizures suggests late contralateral epileptogenesis in which the persisting seizure spread from the primary epileptogenic side and/or the earlier silent contralateral hippocampal sclerosis (HS) may play role. This case show that progressive changes with bilateral involvement may occur during the course of chronic temporal lobe epilepsy.",
     "FAU": [
          "Halasz, Peter",
          "Janszky, Jozsef",
          "Kelemen, Anna",
          "Barsi, Prter",
          "Rasonyi, Gyorgy"
     ],
     "AU": [
          "Halasz P",
          "Janszky J",
          "Kelemen A",
          "Barsi P",
          "Rasonyi G"
     ],
     "AD": "Epilepsy Center, National Institute of Psychiatry and Neurology, Budapest. halasz@opni.hu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "Hungary",
     "TA": "Ideggyogy Sz",
     "JT": "Ideggyogyaszati szemle",
     "JID": "17510500R",
     "SB": "IM",
     "MH": [
          "Adult",
          "Amygdala/surgery",
          "Anterior Temporal Lobectomy/*methods",
          "*Electroencephalography",
          "Epilepsy, Temporal Lobe/pathology/*physiopathology/*surgery",
          "Female",
          "Functional Laterality",
          "Hippocampus/pathology/*physiopathology/*surgery",
          "Humans",
          "Magnetic Resonance Imaging",
          "Sclerosis/complications",
          "Video Recording"
     ],
     "EDAT": "2007/06/21 09:00",
     "MHDA": "2007/08/01 09:00",
     "CRDT": [
          "2007/06/21 09:00"
     ],
     "PHST": [
          "2007/06/21 09:00 [pubmed]",
          "2007/08/01 09:00 [medline]",
          "2007/06/21 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ideggyogy Sz. 2007 May 30;60(5-6):251-6.",
     "term": "hippocampus"
}