{
     "PMID": "17579785",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080108",
     "LR": "20131121",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "59",
     "IP": "3",
     "DP": "2007 Jun 25",
     "TI": "[Dynamics of hippocampal sensory gating during the chronic morphine administration, withdrawal and re-exposure to morphine in rats].",
     "PG": "305-10",
     "AB": "Drug addiction is considered as a chronic, recurrent brain disease characterized by relapse. Repeated exposure to certain drugs, such as morphine, can produce deleterious sequelae, such as drug dependence, tolerance and compulsive drug seeking. In the present study, we investigated the dependence and psychological craving for morphine in rats using the conditioned place preference (CPP) paradigm. On the other hand, to study the effect of morphine on hippocampal sensory gating (N40), double click auditory-evoked potential was recorded during the chronic morphine administration, withdrawal and re-exposure to morphine in rats. The rats in morphine group received a course of morphine (10 mg/kg, i.p.) injection for 12 d, followed by 12 d of withdrawal, 1 d of re-exposure to morphine (2.5 mg/kg, i.p.) and 2 d of the second withdrawal. The rats in the control group were treated in the same way except that saline was applied instead of morphine. CPP test demonstrated that the method of drug administration in the present study induced dependence and psychological craving for morphine in rats. The results in the double click auditory-evoked potential experiment showed that during the chronic morphine administration, hippocampal N40 gating was damaged. In the initial 2 d of the first withdrawal hippocampal N40 gating in morphine group was reduced compared with that in the control group and it was significantly greater on the 3rd day, and then recovered gradually to the normal level from day 4 to day 12. After re-exposure to morphine, hippocampal N40 gating in morphine group was significantly reduced compared with that in the control group, and it remained at a lower level during the following 2 d, suggesting that hippocampal N40 gating in rats was more sensitive to morphine during re-exposure. Our results suggest that long-term repeated morphine administration and re-exposure to morphine disrupt hippocampal N40 gating, and that the effect of morphine addiction on the brain is possibly long-term.",
     "FAU": [
          "Yang, Guang",
          "Liu, Xiao-Fen",
          "Liu, Ning",
          "Zhang, Jie",
          "Zheng, Jia-Wei",
          "Sun, Hua-Ying",
          "Zhang, Wen-De",
          "Ma, Yuan-Ye"
     ],
     "AU": [
          "Yang G",
          "Liu XF",
          "Liu N",
          "Zhang J",
          "Zheng JW",
          "Sun HY",
          "Zhang WD",
          "Ma YY"
     ],
     "AD": "The Medical School Hospital of Qingdao University, Qingdao 266003, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "76I7G6D29C (Morphine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Conditioning (Psychology)/*drug effects",
          "Evoked Potentials, Auditory/*drug effects",
          "Hippocampus/*physiopathology",
          "Male",
          "Morphine/*pharmacology",
          "Morphine Dependence/*physiopathology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Substance Withdrawal Syndrome/*physiopathology"
     ],
     "EDAT": "2007/06/21 09:00",
     "MHDA": "2008/01/09 09:00",
     "CRDT": [
          "2007/06/21 09:00"
     ],
     "PHST": [
          "2007/06/21 09:00 [pubmed]",
          "2008/01/09 09:00 [medline]",
          "2007/06/21 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2007 Jun 25;59(3):305-10.",
     "term": "hippocampus"
}