{
     "PMID": "17571348",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070717",
     "LR": "20070615",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "48 Suppl 2",
     "DP": "2007",
     "TI": "Molecular neuropathology of temporal lobe epilepsy: complementary approaches in animal models and human disease tissue.",
     "PG": "4-12",
     "AB": "Patients with temporal lobe epilepsies (TLE) frequently develop pharmacoresistance to antiepileptic treatment. In individuals with drug-refractory TLE, neurosurgical removal of the epileptogenic focus provides a therapy option with high potential for seizure control. Biopsy specimens from TLE patients constitute unique tissue resources to gain insights in neuropathological and molecular alterations involved in human TLE. Compared to human tissue specimens in most neurological diseases, where only autopsy material is available, the bioptic tissue samples from pharmacoresistant TLE patients open rather exceptional preconditions for molecular biological, electrophysiological as well as biochemical experimental approaches in human brain tissue, which cannot be carried out in postmortem material. Pathological changes in human TLE tissue are multiple and relate to structural and cellular reorganization of the hippocampal formation, selective neurodegeneration, and acquired changes of expression and distribution of neurotransmitter receptors and ion channels, underlying modified neuronal excitability. Nevertheless, human TLE tissue specimens have some limitations. For obvious reasons, human TLE tissue samples are only available from advanced, drug-resistant stages of the disease. However, in many patients, a transient episode of status epilepticus (SE) or febrile seizures in childhood can induce multiple structural and functional alterations that after a latency period result in a chronic epileptic condition. This latency period, also referred to as epileptogenesis, cannot be studied in human TLE specimens. TLE animal models may be particularly helpful in order to shed characterize new molecular pathomechanisms related to epileptogenesis and open novel therapeutic strategies for TLE. Here, we will discuss experimental approaches to unravel molecular-neuropathological aspects of TLE and highlight characteristics and potential of molecular studies in human and/or experimental TLE.",
     "FAU": [
          "Majores, Michael",
          "Schoch, Susanne",
          "Lie, Ailing",
          "Becker, Albert J"
     ],
     "AU": [
          "Majores M",
          "Schoch S",
          "Lie A",
          "Becker AJ"
     ],
     "AD": "Department of Neuropathology, University of Bonn Medical Center, Bonn, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Anticonvulsants)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anticonvulsants/therapeutic use",
          "Disease Models, Animal",
          "Drug Resistance",
          "Epilepsy, Temporal Lobe/genetics/*metabolism/*pathology",
          "Gene Expression Profiling",
          "Hippocampus/metabolism/pathology",
          "Humans",
          "Mice",
          "Mice, Inbred C57BL",
          "*Molecular Biology",
          "Oligonucleotide Array Sequence Analysis",
          "Research Design",
          "Sclerosis",
          "Seizures, Febrile/genetics/metabolism/pathology",
          "Status Epilepticus/genetics/metabolism/pathology",
          "Temporal Lobe/metabolism/pathology"
     ],
     "RF": "71",
     "EDAT": "2007/06/16 09:00",
     "MHDA": "2007/07/18 09:00",
     "CRDT": [
          "2007/06/16 09:00"
     ],
     "PHST": [
          "2007/06/16 09:00 [pubmed]",
          "2007/07/18 09:00 [medline]",
          "2007/06/16 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 2007;48 Suppl 2:4-12.",
     "term": "hippocampus"
}