{
     "PMID": "1757227",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920131",
     "LR": "20061115",
     "IS": "0392-0461 (Print) 0392-0461 (Linking)",
     "VI": "12",
     "IP": "3 Suppl 11",
     "DP": "1991 Jun",
     "TI": "Bilateral carotid occlusion in normotensive rats: olds facts and new observations.",
     "PG": "75-9",
     "AB": "This work describes that prolonged mild cerebral ischemia may lead to either general or regional derangement of brain morphofunctional integrity. Normotensive adult Wistar rats were used. Under anesthesia with volatile agents or thiopental, the common carotid arteries were ligated permanently. In one group of animals local cerebral blood flow (1CBF) was measured two hours after carotid occlusion using the [14C]iodoantipyrine method. The other carotid-occluded animals were used for clinical rating and histological evaluation, which was performed two days to 4 weeks after surgical operation. The [14C]iodoantipyrine method showed widespread reduction in the cerebral circulation of carotid-occluded animals. Several hours after carotid occlusion, 40% of the animals showed dramatic neurological signs and died on the day of operation. In 35% of surviving animals, brain infarctions were observed in one and exceptionally two areas of the sensorimotor cortex, thalamus, hippocampus or cerebellum. The evolutionary sequence of the histopathological changes seems to date the induction of the infarcts to the early period of carotid occlusion. In conclusion, reduction of cerebral blood flow causes, in a high percentage of animals, various degrees of acute brain damage after an apparent symptom-free interval.",
     "FAU": [
          "Sancesario, G",
          "Iannone, M",
          "Massa, R",
          "Orzi, F",
          "Pontieri, F E",
          "D'Angelo, V"
     ],
     "AU": [
          "Sancesario G",
          "Iannone M",
          "Massa R",
          "Orzi F",
          "Pontieri FE",
          "D'Angelo V"
     ],
     "AD": "Dipartimento Sanita Pubblica, II Universita, Roma.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Italy",
     "TA": "Ital J Neurol Sci",
     "JT": "Italian journal of neurological sciences",
     "JID": "8006502",
     "SB": "IM",
     "MH": [
          "Animals",
          "Arterial Occlusive Diseases/pathology/*physiopathology",
          "Brain/pathology",
          "Carotid Artery Diseases/pathology/*physiopathology",
          "Cerebral Infarction/physiopathology",
          "Cerebrovascular Circulation/physiology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1991/06/01 00:00",
     "MHDA": "1991/06/01 00:01",
     "CRDT": [
          "1991/06/01 00:00"
     ],
     "PHST": [
          "1991/06/01 00:00 [pubmed]",
          "1991/06/01 00:01 [medline]",
          "1991/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ital J Neurol Sci. 1991 Jun;12(3 Suppl 11):75-9.",
     "term": "hippocampus"
}