{
     "PMID": "17583005",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070731",
     "LR": "20110509",
     "IS": "1026-3543 (Print) 1026-3543 (Linking)",
     "VI": "131",
     "IP": "2",
     "DP": "2007",
     "TI": "[Morpho-functional state of neurons in temporal cortex and hippocampus in bulbectomized rats with different level of spatial memory].",
     "PG": "32-6",
     "AB": "Olfactory bulbs removal (bulbectomy) induced neurodegeneration in the brain of mice and guinea pigs which, according to its morphological, biochemical and behavioral features was simular to manifestations of Alzheimer's disease. In the present work long-term effects of bulbectomy were examined in rats. It was shown that 1 year after the operation bulbectomized animals (BEA) could be divided into two subgroups: animals with good results of testing spatial memory(BEA-GM), and with poor memory (BEA-PM). The quantitative analysis of neurons morpho-functional state has shown more expressed pathological changes (an increase in the number of cells with pyknosis, karyolysis, cytolysis, and vacuolization) in neurons of temporal cortex and hippocampus in BEA-PM as compared to those in BEA-GM. In both animal groups the reduction of cellular density was marked in the cortex. According to the content of brain beta-amyloid the groups of experimental animals were distributed in the following order: BEA-PM>BEA-GM>control group of sham-operated rats. The results indicate the long-term changes of morpho-functional state of neurons in the brain of BEA, which correlated with the level of their spatial memory.",
     "FAU": [
          "Nesterova, I V",
          "Bobkova, N V",
          "Medvinskaia, N I",
          "Samokhin, A N",
          "Aleksandrova, I Iu"
     ],
     "AU": [
          "Nesterova IV",
          "Bobkova NV",
          "Medvinskaia NI",
          "Samokhin AN",
          "Aleksandrova IIu"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Morfologiia",
     "JT": "Morfologiia (Saint Petersburg, Russia)",
     "JID": "9317610",
     "RN": [
          "0 (Amyloid beta-Peptides)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*pathology",
          "Amyloid beta-Peptides/analysis",
          "Animals",
          "Disease Models, Animal",
          "Hippocampus/chemistry/*pathology",
          "*Memory",
          "Neurons/*pathology",
          "Olfactory Bulb/*surgery",
          "Rats",
          "Spatial Behavior",
          "Temporal Lobe/chemistry/*pathology"
     ],
     "EDAT": "2007/06/23 09:00",
     "MHDA": "2007/08/01 09:00",
     "CRDT": [
          "2007/06/23 09:00"
     ],
     "PHST": [
          "2007/06/23 09:00 [pubmed]",
          "2007/08/01 09:00 [medline]",
          "2007/06/23 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Morfologiia. 2007;131(2):32-6.",
     "term": "hippocampus"
}