{
     "PMID": "17583006",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070731",
     "LR": "20110509",
     "IS": "1026-3543 (Print) 1026-3543 (Linking)",
     "VI": "131",
     "IP": "2",
     "DP": "2007",
     "TI": "[Structural-metabolic changes in neurons of hippocampus and neocortex under the influence of \"polydan\"].",
     "PG": "37-42",
     "AB": "The aim of this work was to study the influence of different regimens of polydan administration on the structural and metabolic state of neurons of rat hippocampus and neocortex. The animals of experimental groups were administered 75 mg/kg of polydan intraperitoneally once or 5 times. Animals of control groups received similar injections of sodium chloride isotonic solution. Light microscopic study of hippocampus and somatosensory area of neocortex demonstrated 4 types of neurons that could be distinguished according to the degree of their staining with methylene blue. Polydan administration resulted in redistribution of relative proportions of neurons of these types and in increase of the number of nucleoli in these cells, thus indicating an activation of synthetic processes. Quantitative ultrastructural analysis of ribosomes in the cytoplasm of neurons of hippocampal area CA3 and neocortical layer V has confirmed the activation of protein synthesis. Intensification of synthetic processes in neurons was further supported by the analysis of mitochondrial cristae and matrix. It is suggested that synthesis activation in brain neurons is a structural and functional basis for the mnemotropic effect of polydan.",
     "FAU": [
          "Kurskaia, O V",
          "Kaptar', V S",
          "Tushmalova, N A",
          "Pragina, L L",
          "Loseva, E V"
     ],
     "AU": [
          "Kurskaia OV",
          "Kaptar' VS",
          "Tushmalova NA",
          "Pragina LL",
          "Loseva EV"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Morfologiia",
     "JT": "Morfologiia (Saint Petersburg, Russia)",
     "JID": "9317610",
     "RN": [
          "0 (Growth Substances)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Growth Substances/*pharmacology",
          "Hippocampus/cytology/*drug effects",
          "Male",
          "Memory/*drug effects",
          "Neocortex/cytology/*drug effects",
          "Neurons/*drug effects/metabolism/ultrastructure",
          "Protein Biosynthesis/drug effects",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2007/06/23 09:00",
     "MHDA": "2007/08/01 09:00",
     "CRDT": [
          "2007/06/23 09:00"
     ],
     "PHST": [
          "2007/06/23 09:00 [pubmed]",
          "2007/08/01 09:00 [medline]",
          "2007/06/23 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Morfologiia. 2007;131(2):37-42.",
     "term": "hippocampus"
}