{
     "PMID": "1758586",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920204",
     "LR": "20131121",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "30",
     "IP": "10",
     "DP": "1991 Oct",
     "TI": "Antagonism of morphine-induced respiratory depression by novel anticholinesterase agents.",
     "PG": "1059-64",
     "AB": "This study compared the effects of 3 novel antiAChE agents (derivatives of dimethylaminoethyl-phenyl carbamate) with that of physostigmine on the respiratory depression induced by morphine in rabbits. Each drug, RA6, (1 mg i.v., 2 mg s.c.) RA7 (1 or 2 mg i.v.); RA15 (0.25 or 0.5 mg i.v.), physostigmine (0.05 or 0.1 mg i.v.) or saline (1 ml), was injected simultaneously with morphine (8 mg i.v.) to groups of 6-10 rabbits. Respiration rate, blood gases and pH were monitored for 3 hr. Plasma ChE was measured before and at 15 min intervals after injection. The 4 antiAChE's were given to 40 other rabbits, which were sacrificed at the time of maximal antagonism of the respiratory depressant effect of morphine, in order to measure the activity of AChE in the medulla, cortex and hippocampus. Physostigmine (0.1 mg) only antagonized the increase in paCO2 induced by morphine at 15 and 30 min. The drugs RA15 (0.5 mg), RA6 (2.5 mg) and RA7 (2 mg) almost completely prevented the respiratory depression, without obvious signs of peripheral cholinergic hyperactivity, for at least 3 hr. There was no relationship between the degree of antagonism of the effects of morphine with any drug and that of inhibition of ChE in plasma. In contrast, a highly significant correlation (P less than 0.01) was found between the former and the amount of inhibition of AChE in the medulla. It is suggested that the novel carbamates may have potential therapeutic application in reducing the respiratory depression of opiates, without impairing analgesia.",
     "FAU": [
          "Elmalem, E",
          "Chorev, M",
          "Weinstock, M"
     ],
     "AU": [
          "Elmalem E",
          "Chorev M",
          "Weinstock M"
     ],
     "AD": "Department of Pharmacology, School of Pharmacy, Hebrew University, Jerusalem, Israel.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Cholinesterase Inhibitors)",
          "142M471B3J (Carbon Dioxide)",
          "76I7G6D29C (Morphine)",
          "9U1VM840SP (Physostigmine)",
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "EC 3.1.1.8 (Cholinesterases)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/metabolism",
          "Animals",
          "Blood Gas Analysis",
          "Carbon Dioxide/metabolism",
          "Cholinesterase Inhibitors/*pharmacology",
          "Cholinesterases/blood",
          "Depression, Chemical",
          "Female",
          "Hemodynamics/drug effects",
          "Hydrogen-Ion Concentration",
          "Male",
          "Medulla Oblongata/drug effects/enzymology",
          "Morphine/*antagonists & inhibitors/pharmacology",
          "Physostigmine/pharmacology",
          "Rabbits",
          "Respiration/*drug effects"
     ],
     "EDAT": "1991/10/01 00:00",
     "MHDA": "1991/10/01 00:01",
     "CRDT": [
          "1991/10/01 00:00"
     ],
     "PHST": [
          "1991/10/01 00:00 [pubmed]",
          "1991/10/01 00:01 [medline]",
          "1991/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1991 Oct;30(10):1059-64.",
     "term": "hippocampus"
}