{
     "PMID": "17580438",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070720",
     "LR": "20161020",
     "IS": "1000-0607 (Print) 1000-0607 (Linking)",
     "VI": "32",
     "IP": "1",
     "DP": "2007 Feb",
     "TI": "[Changes of interleukin-1beta and TNF-alpha contents in the hippocampus and the interventional effect of electroacupuncture in vascular dementia rats].",
     "PG": "34-7",
     "AB": "OBJECTIVE: To observe the relationship between changes of interleukin-1beta (IL-1beta) and tumor necrosis factor-alpha (TNF-alpha) contents in the hippocampus and learning-memory ability in vascular dementia (VD) rats and the interventional effect of electroacupuncture (EA) on the contents of IL-1beta and TNF-alpha. METHODS: SD rats were randomized into control group (n = 10), model group (n = 11) and EA group (n = 12). VD model was established by using Pulsinelli's 4-vessel occlusion (4-VO) technique. EA (2 mA, 50 Hz) was applied to \"Baihui\" (GV 20) and \"Dazhui\" (GV 14) for 20 min, once a day and continuously for 15 days. The rats' learning-memory abilities were tested by Morris water-maze (place navigation test and special probe test) continuously for 6 days, and then the rats were sacrificed for taking hippocampus tissue which was homogenized for detecting IL-1beta and TNF-alpha contents by using radioimmunoassay (RIA) technique. RESULTS: Place navigation test and special probe test showed that compared with control group, the mean escape latencies and the times of crossing the original platform quadrant in model group and EA group were significantly longer and more (P < 0.01). Comparison between model group and EA group indicated that the escape latency of the later group was markedly shorter than that of the former group (P < 0.05), no significant differences were found between EA group and control group in the staying duration in the original platform quadrant (P > 0.05), suggesting an improvement of learning-memory abilities after EA. In comparison with control group, both IL-1beta and TNF-alpha contents in the hippocampus tissue were significantly higher in model group and EA group (P < 0.05, 0.01), and those of EA group were considerably lower than those of model group (P < 0.01). CONCLUSION: EA can improve VD rats' learning-memory abilities, which is closely associated with its effects in suppressing VD-induced increase of IL-1beta and TNF-alpha levels in the hippocampus.",
     "FAU": [
          "Li, Wang",
          "Lai, Xin-Sheng"
     ],
     "AU": [
          "Li W",
          "Lai XS"
     ],
     "AD": "Guangzhou University of Chinese Medicine, Guangzhou 510405, China. wangli.china@163.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhen Ci Yan Jiu",
     "JT": "Zhen ci yan jiu = Acupuncture research",
     "JID": "8507710",
     "RN": [
          "0 (Interleukin-1beta)",
          "0 (Tumor Necrosis Factor-alpha)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dementia, Vascular/metabolism/physiopathology/*therapy",
          "*Electroacupuncture",
          "Female",
          "Hippocampus/*chemistry/physiology",
          "Interleukin-1beta/*analysis",
          "Learning",
          "Long-Term Potentiation",
          "Male",
          "Memory",
          "Rats",
          "Rats, Sprague-Dawley",
          "Tumor Necrosis Factor-alpha/*analysis"
     ],
     "EDAT": "2007/06/22 09:00",
     "MHDA": "2007/07/21 09:00",
     "CRDT": [
          "2007/06/22 09:00"
     ],
     "PHST": [
          "2007/06/22 09:00 [pubmed]",
          "2007/07/21 09:00 [medline]",
          "2007/06/22 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhen Ci Yan Jiu. 2007 Feb;32(1):34-7.",
     "term": "hippocampus"
}