{
     "PMID": "17584652",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100610",
     "LR": "20131121",
     "IS": "1673-4254 (Print) 1673-4254 (Linking)",
     "VI": "27",
     "IP": "6",
     "DP": "2007 Jun",
     "TI": "[Cerebral distribution of propofol at cerebral propofol uptake equilibrium in dogs].",
     "PG": "836-8",
     "AB": "OBJECTIVE: To investigate the cerebral distribution of propofol during continued infusion at a constant rate when the cerebral propofol uptake reaches equilibrium in dogs. METHODS: Six healthy 1-year-old male dogs were used in this study. The venous channel was established in the great saphenous vein of the right posterior limb. Anesthesia was induced with a single bolus injection of propofol (7 mg/kg), followed by propofol infusion at a constant rate of 70 mg/(kg.h) using a microinfusion pump. The blood samples were taken from the right internal carotid and internal jugular vein at 30 min (T30) and 50 min (T50) during propofol infusion for measurement of plasma propofol concentrations with high performance liquid chromatography (HPLC). At T50, the frontal lobe, parietal lobe, temporal lobe, hippocampus, cingulate gyrus, thalamus, midbrain, pons, and cerebellum were dissected respectively for determination of propofol concentrations. RESULTS: Propofol concentrations in the internal carotid artery and internal jugular vein blood plasma were 3.107-/+1.067, 3.095-/+1.085 microg/ml at T30 and 3.091-/+1.101, 3.117-/+1.091 microg/ml at T50, respectively, showing no significant differences (P>0.05). Propofol concentrations in the frontal lobe, parietal lobe, temporal lobe, hippocampus, cingulate gyrus, thalamus, midbrain, pons, cerebellum at T50 were 3.085-/+1.123, 3.116-/+1.125, 3.073-/+1.159, 3.117-/+1.090, 3.075-/+1.178, 3.073-/+1.146, 3.075-/+1.151, 3.102-/+1.174, and 3.072-/+1.192 microg/g respectively, suggesting homogeneous propofol distribution in these cerebral tissues (P>0.05). CONCLUSION: At T50, the cerebral uptake of propofol reached equilibrium when propofol is distributed homogeneously in the cerebral tissues in dogs.",
     "FAU": [
          "Lin, Chun-shui",
          "Lu, Gang",
          "Gu, Miao-ning",
          "Liu, Chang-tao",
          "Wan, San-he",
          "Xu, Wei"
     ],
     "AU": [
          "Lin CS",
          "Lu G",
          "Gu MN",
          "Liu CT",
          "Wan SH",
          "Xu W"
     ],
     "AD": "Department of Anesthesiology, Nanfang Hospital, Southern Medical University, Guangzhou 510515, China. lcsnfyy@126.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Nan Fang Yi Ke Da Xue Xue Bao",
     "JT": "Nan fang yi ke da xue xue bao = Journal of Southern Medical University",
     "JID": "101266132",
     "RN": [
          "0 (Anesthetics, Intravenous)",
          "YI7VU623SF (Propofol)"
     ],
     "SB": "IM",
     "MH": [
          "Anesthetics, Intravenous/administration & dosage/blood/pharmacokinetics",
          "Animals",
          "Brain/*metabolism",
          "Carotid Artery, Internal/metabolism",
          "Chromatography, High Pressure Liquid",
          "Dogs",
          "Infusions, Intravenous",
          "Jugular Veins/metabolism",
          "Male",
          "Propofol/administration & dosage/blood/*pharmacokinetics",
          "Tissue Distribution"
     ],
     "EDAT": "2007/06/23 09:00",
     "MHDA": "2010/06/11 06:00",
     "CRDT": [
          "2007/06/23 09:00"
     ],
     "PHST": [
          "2007/06/23 09:00 [pubmed]",
          "2010/06/11 06:00 [medline]",
          "2007/06/23 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nan Fang Yi Ke Da Xue Xue Bao. 2007 Jun;27(6):836-8.",
     "term": "hippocampus"
}