{
     "PMID": "17593874",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070720",
     "LR": "20070627",
     "IS": "0334-1763 (Print) 0334-1763 (Linking)",
     "VI": "18",
     "IP": "2",
     "DP": "2007",
     "TI": "Adult hippocampal neurogenesis, synaptic plasticity and memory: facts and hypotheses.",
     "PG": "93-114",
     "AB": "The demonstration that progenitor cells in regions of the adult mammalian brain such as the dentate gyrus of the hippocampus can undergo mitosis and generate new cells that differentiate into functionally integrated neurons throughout life has marked a new era in neuroscience. In recent years, a wide range of investigations has been directed at understanding the physiological mechanisms and functional relevance of this form of brain plasticity. Our current knowledge of adult hippocampal neurogenesis indicates that the production of new cells in the brain follows a multi-step process during which newborn cells are submitted to various regulatory factors that influence cell proliferation, maturation, fate determination and survival. As details of the dynamics of morphological maturation and functional integration of newborn neurons in corticohippocampal circuits have become clearer, an increasing number of studies have examined how environmental and/or behavioural factors can modulate neurogenesis and affect hippocampal-dependent learning and memory. In this article we present an overview of recent literature that relates neurogenesis to hippocampal function on the basis of correlative studies investigating the modulation of neurogenesis by learning and behavioural experience, and the consequences of the loss of hippocampal neurogenesis for memory function. We also highlight experimental evidence that immature neurons exhibit unique electrophysiological characteristics and therefore may constitute a specific cell population particularly inclined to undergo activity-dependent plasticity. Moreover, we review recent work that reveals an unsuspected mechanistic link between synaptic plasticity and the proliferation and survival of new hippocampal neurons. From the present background of research, we argue that the incorporation of functional adult-generated neurons into existing neural networks provides a higher capacity for plasticity, which may favour the encoding and storage of certain types of memories. Depending on their birth date and maturation stage, new neurons might be implicated in the encoding/storage process of the task at hand or may help future learning experience. Finally, we highlight critical issues to be addressed in order to decipher the exact contribution of newly generated neurons to cognitive functions.",
     "FAU": [
          "Bruel-Jungerman, Elodie",
          "Rampon, Claire",
          "Laroche, Serge"
     ],
     "AU": [
          "Bruel-Jungerman E",
          "Rampon C",
          "Laroche S"
     ],
     "AD": "Laboratoire de Neurobiologie de l'Apprentissage, de la Memoire et de la Communication, CNRS UMR 8620, University Paris-Sud, Orsay, France. elodie.bruel@ibaic.u-psud.fr",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Rev Neurosci",
     "JT": "Reviews in the neurosciences",
     "JID": "8711016",
     "SB": "IM",
     "MH": [
          "Cell Proliferation",
          "Hippocampus/cytology/*growth & development/*physiology",
          "Humans",
          "Memory/*physiology",
          "Nervous System/*growth & development",
          "Neuronal Plasticity/*physiology",
          "Neurons/physiology"
     ],
     "RF": "174",
     "EDAT": "2007/06/28 09:00",
     "MHDA": "2007/07/21 09:00",
     "CRDT": [
          "2007/06/28 09:00"
     ],
     "PHST": [
          "2007/06/28 09:00 [pubmed]",
          "2007/07/21 09:00 [medline]",
          "2007/06/28 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurosci. 2007;18(2):93-114.",
     "term": "hippocampus"
}