{
     "PMID": "17596013",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070724",
     "LR": "20070628",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "57",
     "IP": "2",
     "DP": "2007 Mar-Apr",
     "TI": "[Interhemispheric asymmetry of neocortex and hippocampus in orienting exploratory behavior of rabbits].",
     "PG": "169-80",
     "AB": "Correlation of discharges of cortical neurons in symmetrical points of the visual and parietal cortices and left and right hippocampal CA1 neurons was studied in freely moving rabbits during exposure to emotional stimuli. Crosscorrelation histograms were plotted. As compared to the initial state, during an active orienting exploratory reaction to stimuli, the left-side influence on right-hemispheric cortical neurons with a delay about 100 ms increased, which led to asymmetry in interhemispheric interaction with the left-side dominance. During freezing, the left-side influence became weaker, and the effects of the right hemisphere prevailed. Hippocampal asymmetry in neuronal activity was in reciprocal relationship with neocortical asymmetry. In the hippocampus, the right-side influence with a delay about 200 ms increased during the active exploratory reactions resulting in the right-side dominance. Freezing was accompanied by strengthening of the left-side influence (the left-side dominance). During the active locomotion, neuronal interaction in the hippocampus was predominantly realized in the theta-range frequency, whereas freezing was characterized by the delta-range correlation. It was concluded that the active or passive nature of a behavioral reaction to emotional stimuli was correlated with changes in asymmetry in the interhemispheric neuronal interactions at the cortical and hippocampal levels.",
     "FAU": [
          "Pavlova, I V",
          "Venetsian, G L"
     ],
     "AU": [
          "Pavlova IV",
          "Venetsian GL"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Exploratory Behavior/*physiology",
          "Hippocampus/cytology/*physiology",
          "Locomotion/physiology",
          "Male",
          "Neocortex/cytology/*physiology",
          "Neurons/physiology",
          "Orientation/*physiology",
          "Rabbits"
     ],
     "EDAT": "2007/06/29 09:00",
     "MHDA": "2007/07/25 09:00",
     "CRDT": [
          "2007/06/29 09:00"
     ],
     "PHST": [
          "2007/06/29 09:00 [pubmed]",
          "2007/07/25 09:00 [medline]",
          "2007/06/29 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2007 Mar-Apr;57(2):169-80.",
     "term": "hippocampus"
}