{
     "PMID": "17596017",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070724",
     "LR": "20070628",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "57",
     "IP": "2",
     "DP": "2007 Mar-Apr",
     "TI": "[Conditions required for appearance of a double response to a single-shock stimulation of Schaffer collaterals in hippocampal field CA1 in freely moving rats].",
     "PG": "210-20",
     "AB": "Schaffer collateral stimulation with a single current impulse can evoke a double response in hippocampal field CA1 of freely moving rats. The late response appears as a population excitatory postsynaptic potential with a preceding short-term potential (frequently biphasic) only after the early population spike and is time-locked to it. The wave shape and polarity of the late response, its latency with respect to the peak of the early population spike suggest that the excitation wave produced in the CA1 field by the stimulation of Schaffer collaterals passes across the entorhinal cortex and returns to the CA1 directly via the perforant path fibers. In waking rat, the medium-intensity stimulation of Schaffer collaterals (able to evoke in the CA1 an early population spike of sufficiently high amplitude) usually does not result in the appearance of the late response. However, similar stimulation becomes efficient after the tetanization of Schaffer collaterals, under conditions of the long-term potentiation of the early population spike. Moreover, the late response occurrence is facilitated in a rat falling asleep after the development in the CA1 of high-amplitude low-frequency EEG oscillations typical for the slow-wave sleep and in a sleeping rat independently of the EEG pattern.",
     "FAU": [
          "Zosimovskii, V A",
          "Korshunov, V A",
          "Markevich, V A"
     ],
     "AU": [
          "Zosimovskii VA",
          "Korshunov VA",
          "Markevich VA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Electroencephalography",
          "Hippocampus/*physiology",
          "Male",
          "Movement/*physiology",
          "Rats",
          "Rats, Wistar",
          "Sleep/*physiology",
          "Synaptic Transmission/*physiology",
          "Wakefulness/*physiology"
     ],
     "EDAT": "2007/06/29 09:00",
     "MHDA": "2007/07/25 09:00",
     "CRDT": [
          "2007/06/29 09:00"
     ],
     "PHST": [
          "2007/06/29 09:00 [pubmed]",
          "2007/07/25 09:00 [medline]",
          "2007/06/29 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2007 Mar-Apr;57(2):210-20.",
     "term": "hippocampus"
}