{
     "PMID": "1759562",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920203",
     "LR": "20170627",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "82",
     "IP": "4",
     "DP": "1991",
     "TI": "Senile dementia of the Alzheimer type: is there a correlation between entorhinal cortex and dentate gyrus lesions?",
     "PG": "306-15",
     "AB": "Senile plaques (SP) are one of the neuropathological hallmarks of senile dementia of the Alzheimer type (SDAT). In 14 patients affected with SDAT (over 74 years of age), thioflavine S, Tau and acetylcholinesterase (AChE) stainings demonstrated an increased density of SP in the outer two thirds of the dentate gyrus molecular layer. However, a wide range of SP density was observed among the cases. The molecular layer of the dentate gyrus is one of the termination site of the perforant pathway that originates in layers II and III of the entorhinal cortex. We have found that the number of AChE-, thioflavine S- and Tau-positive SP that accumulate in the dentate gyrus is positively correlated with the density of thioflavine S-stained neurofibrillary tangles in layers II and III of the entorhinal cortex. In contrast, a similar correlation is not found when using Tau immunolabeling of the entorhinal tangles. These observations show an association between the accumulation of AChE-positive SP in the dentate molecular layer and the lesions of the perforant pathway. Furthermore, they suggest that the density of SP in the dentate gyrus correlates with the late stages of neurofibrillary tangles formation (thioflavine S positive), but not with the early stages (Tau positive).",
     "FAU": [
          "Senut, M C",
          "Roudier, M",
          "Davous, P",
          "Fallet-Bianco, C",
          "Lamour, Y"
     ],
     "AU": [
          "Senut MC",
          "Roudier M",
          "Davous P",
          "Fallet-Bianco C",
          "Lamour Y"
     ],
     "AD": "Laboratoire de Physiopharmacologie du Systeme Nerveux, INSERM U161, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Thiazoles)",
          "0 (tau Proteins)",
          "2390-54-7 (thioflavin T)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/analysis",
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/enzymology/*pathology",
          "Cerebral Cortex/enzymology/*pathology",
          "Dementia, Vascular/pathology",
          "Female",
          "Hippocampus/enzymology/*pathology",
          "Humans",
          "Immunohistochemistry",
          "Middle Aged",
          "Neurofibrillary Tangles/ultrastructure",
          "Thiazoles/immunology",
          "tau Proteins/immunology"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1991;82(4):306-15.",
     "term": "hippocampus"
}