{
     "PMID": "17596014",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070724",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "57",
     "IP": "2",
     "DP": "2007 Mar-Apr",
     "TI": "[Effect of filial imprinting procedure on cell proliferation in the chick brain].",
     "PG": "181-90",
     "AB": "In the present study we tested the hypothesis that memory formation during visual imprinting might be related to generation of new cells in the brain of newborn domestic chicks. Cell proliferation was examined in the intermediate medial mesopallium (IMM), arcopallium intermedium (AI), medial part of nidopallium and mesopallium (MNM), nidopallium dorso-caudalis (Ndc), hippocampus (Hp) and area parahippocampalis (APH), as well as in corresponding ventricular zones. Number of new cells was measured by BrdU incorporation 24 h or 7 days after training, BrdU was injected before training. 24 h after imprinting the number of BrdU-positive cells increased significantly in IMM. 7 days after training no changes were observed in IMM, while the number of new cells decreased in MNM and Ndc in comparison to the control group. These data suggest that newly generated cells in the brain of young chicks are influenced by imprinting procedure, which has opposite short-term and long-term effects. A possible reason for such double action of imprinting in contrast to conventional learning can be its additional stimulation of development of predisposition for features of natural parents.",
     "FAU": [
          "Komissarova, N V",
          "Anokhin, K V"
     ],
     "AU": [
          "Komissarova NV",
          "Anokhin KV"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "G34N38R2N1 (Bromodeoxyuridine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Brain/*cytology",
          "Bromodeoxyuridine/analysis/metabolism",
          "*Cell Proliferation",
          "Chickens/*physiology",
          "*Imprinting (Psychology)",
          "Neurons/chemistry"
     ],
     "EDAT": "2007/06/29 09:00",
     "MHDA": "2007/07/25 09:00",
     "CRDT": [
          "2007/06/29 09:00"
     ],
     "PHST": [
          "2007/06/29 09:00 [pubmed]",
          "2007/07/25 09:00 [medline]",
          "2007/06/29 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2007 Mar-Apr;57(2):181-90.",
     "term": "hippocampus"
}