{
     "PMID": "1759607",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920206",
     "LR": "20161109",
     "IS": "0065-2598 (Print) 0065-2598 (Linking)",
     "VI": "287",
     "DP": "1991",
     "TI": "Serotonin receptor heterogeneity and the role of potassium channels in neuronal excitability.",
     "PG": "177-91",
     "AB": "Intracellular recordings in vitro from a variety of central neuronal types have shown both inhibition and excitation to be modulatory consequences of serotonin (5-HT) receptor activation. These responses can be seen in isolation or in some cases (e.g. hippocampal pyramidal cells) as a complex biphasic combination of hyperpolarisation followed by depolarisation, suggesting overall control of neuronal excitability may be dependent on the interaction between activation of more than one post-synaptic receptor and/or mechanism. Our studies have confirmed the 5-HT evoked depolarisation of rat facial motorneurones (FM's) and the hyperpolarisation seen in presumed serotonergic neurones of the dorsal raphe nucleus (DRN) to be the result of opposite effects on K+ ion permeability. Suppression of a resting K+ conductance leads to depolarisation while activation leads to hyperpolarisation. The same mechanisms appear to be responsible for the 5-HT evoked responses in hippocampal pyramidal cells but in addition there is also a suppression of a Ca++ dependent K+ conductance responsible for the long spike after hyperpolarisation (AHP). Data from the hippocampus and DRN indicate the 5-HT induced hyperpolarisation to be sensitive to Pertussis Toxin (PTX) and irreversibly mimicked by GTP gamma S, a non-hydrolysable analogue of GTP, suggesting the involvement of a G protein in K+ channel activation. The mechanism of K+ channel closure is less clear as it is unaffected by PTX or activation of adenylate cyclase, however there is indirect evidence that the phosphoinositide pathway may be involved from the cloned 5-HT1C receptor which also closes a K+ channel in cell lines. The results show that hyperpolarisation evoked by 5-HT in the hippocampus and DRN to be mimicked and blocked by 5-HT1A agonists and antagonists. However, the depolarisations in the hippocampus and FM's are mediated by site-dependent receptors with profiles which do not fit into the current 5-HT receptor subtype classification.",
     "FAU": [
          "Kelly, J S",
          "Larkman, P",
          "Penington, N J",
          "Rainnie, D G",
          "McAllister-Williams, H",
          "Hodgkiss, J"
     ],
     "AU": [
          "Kelly JS",
          "Larkman P",
          "Penington NJ",
          "Rainnie DG",
          "McAllister-Williams H",
          "Hodgkiss J"
     ],
     "AD": "Department of Pharmacology, Edinburgh University.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Adv Exp Med Biol",
     "JT": "Advances in experimental medicine and biology",
     "JID": "0121103",
     "RN": [
          "0 (Potassium Channels)",
          "0 (Receptors, Serotonin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Membrane Potentials/physiology",
          "Neurons/chemistry/*physiology",
          "Potassium Channels/*physiology",
          "Rats",
          "Receptors, Serotonin/*analysis"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Adv Exp Med Biol. 1991;287:177-91.",
     "term": "hippocampus"
}