{
     "PMID": "17596016",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070724",
     "LR": "20070628",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "57",
     "IP": "2",
     "DP": "2007 Mar-Apr",
     "TI": "[Involvement of neuropeptide mechanisms in the integration of heterotopic dentate fascia grafts and recipient brain].",
     "PG": "205-9",
     "AB": "Embryonic dentate fascia was grafted into the somatosensory neocortex of adult rats. Nine months post-grafting, the ultrastructural and morphometric analysis of the giant synapses established between the grafted granular neurons and inappropriate targets in the recipient brain was performed. As compared to the intact synaptic endings in the control hippocampus, differences were found in both the number and distribution of large dense-core synaptic vesicles, which store the neuropeptide co-transmitters. The peptidergic vesicle proportion (of total vesicle pool) within the ectopic giant synapses was 5.8 +/- 0.6% (versus 3.3 +/- 0.6% in the control). Clusters of large dense-core vesicles near the active zones of aberrant connections were observed almost 7.9 times more frequently than that of normal contacts. These data provide evidence that neuropeptide transmitters are critical for the maintenance of synaptic connections between the heterotopic dentate grafts and host brain.",
     "FAU": [
          "Zhuravleva, Z N",
          "Ermakov, A A",
          "Zhuravlev, G I"
     ],
     "AU": [
          "Zhuravleva ZN",
          "Ermakov AA",
          "Zhuravlev GI"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "0 (Neuropeptides)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Brain Tissue Transplantation",
          "Dentate Gyrus/*metabolism/*transplantation",
          "Male",
          "Neocortex/chemistry/surgery/*ultrastructure",
          "Neurons/chemistry/ultrastructure",
          "Neuropeptides/analysis/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Secretory Vesicles/chemistry",
          "Synapses/chemistry/metabolism/*ultrastructure"
     ],
     "EDAT": "2007/06/29 09:00",
     "MHDA": "2007/07/25 09:00",
     "CRDT": [
          "2007/06/29 09:00"
     ],
     "PHST": [
          "2007/06/29 09:00 [pubmed]",
          "2007/07/25 09:00 [medline]",
          "2007/06/29 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2007 Mar-Apr;57(2):205-9.",
     "term": "hippocampus"
}