{
     "PMID": "1760873",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920212",
     "LR": "20071114",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "62",
     "IP": "1",
     "DP": "1991 Sep 19",
     "TI": "Postnatal development of corticosteroid receptor immunoreactivity in the rat hippocampus.",
     "PG": "69-79",
     "AB": "Postnatal changes in corticosteroid receptor immunoreactivity in the rat hippocampus were examined using an antiserum against a fusion protein containing an N-terminal peptide of the Type I receptor, and a monoclonal antibody against the rat liver Type II-receptor. Age-related regional differences were observed. In the pyramidal cell layer of Ammon's horn, and granule cell layer of the dentate gyrus (DG), the percentage of Type I receptor immunoreactive (Type I-ir) and Type II receptor immunoreactive (Type II-ir) cells was high perinatally, declined sharply by postnatal day 10 (P10), and showed a variable increase to adult levels subsequently. The pyramidal cells of CA1-CA2, subiculum and DG showed a selective increase in Type II-ir in late postnatal life into adulthood, while most other regions showed higher Type I-ir in both early and late postnatal life, suggesting different roles for these receptors during development. Type II-ir was predominantly nuclear in most neurons, except for a transient appearance of cytoplasmic Type II-ir in neurons of the stratum oriens and molecular layers of Ammon's horn and dentate gyrus of P20-P30. Type I-ir was diffusely nuclear and cytoplasmic at all developmental ages. This is suggestive of differential genomic and extragenomic roles for these receptors during postnatal development of the hippocampus.",
     "FAU": [
          "Lawson, A",
          "Ahima, R",
          "Krozowski, Z",
          "Harlan, R"
     ],
     "AU": [
          "Lawson A",
          "Ahima R",
          "Krozowski Z",
          "Harlan R"
     ],
     "AD": "Department of Anatomy, Tulane University School of Medicine, New Orleans, LA 70112.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS24148/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Receptors, Glucocorticoid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Female",
          "Hippocampus/growth & development/*metabolism",
          "Immunoenzyme Techniques",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Glucocorticoid/*metabolism"
     ],
     "EDAT": "1991/09/19 00:00",
     "MHDA": "1991/09/19 00:01",
     "CRDT": [
          "1991/09/19 00:00"
     ],
     "PHST": [
          "1991/09/19 00:00 [pubmed]",
          "1991/09/19 00:01 [medline]",
          "1991/09/19 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1991 Sep 19;62(1):69-79.",
     "term": "hippocampus"
}