{
     "PMID": "17621423",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20111114",
     "LR": "20070710",
     "IS": "1001-9391 (Print) 1001-9391 (Linking)",
     "VI": "25",
     "IP": "5",
     "DP": "2007 May",
     "TI": "[Effects of manganismus on proliferation of neural stem cells in mice's hippocampus].",
     "PG": "282-5",
     "AB": "OBJECTIVE: To explore the effects of manganese poisoning on the proliferation of neural stem cells (NSCs) in mice's hippocampus. METHODS: The mice (weight 8 approximately 10 g) were divided into control group(CG) low-dose group(LDG) middle-dose group(MDG) and high-dose group(HDG)by intraperitoneal injection of 0, 5, 20, 50 mg x kg(-1) x d(-1) of manganese chloride dissolved in physiological saline. The ability of learning and memory was detected by Morris Water Maze, and the proliferation of NSCs in subgranular zone (SGZ) in these mice's hippocampus was also detected by immunohistochemistry. RESULTS: 1) Compared with the CG, the ability of learning and memory in all manganism group decreased significantly (P < 0.01) and this phenomenon in HDG was most notable (P < 0.01). Meanwhile, the ability of memory was negatively correlated with the dose of manganese chloride (r(s) = -0.598, P < 0.01), but the difference of swimming speed in every group was of no statistic significance. (2) The numbers of NSCs in proliferation period in SGZ of all manganism groups was much lower than that of CG (P < 0.01) negatively correlated with the dose of manganese chloride (r(s) = -0.666, P < 0.01). (3) The reduction of NSCs had a positive correlation to the depression of learning and memory (r(s) = 0.734, P < 0.01). CONCLUSIONS: Manganismus can affect the ability of learning and memory, which is probably caused by the inhalation of manganese on NSCs in hippocampus.",
     "FAU": [
          "Tan, Guo-he",
          "Yang, Bo-ning",
          "Tan, Guo-fu",
          "Lan, Ling",
          "Deng, Xiang-fa",
          "Tao, Hong-lei"
     ],
     "AU": [
          "Tan GH",
          "Yang BN",
          "Tan GF",
          "Lan L",
          "Deng XF",
          "Tao HL"
     ],
     "AD": "Department of Anatomy, Guangxi Medical University, Nanning 530021, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi",
     "JT": "Zhonghua lao dong wei sheng zhi ye bing za zhi = Zhonghua laodong weisheng zhiyebing zazhi = Chinese journal of industrial hygiene and occupational diseases",
     "JID": "8410840",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Proliferation/drug effects",
          "Cells, Cultured",
          "Disease Models, Animal",
          "Hippocampus/*cytology/drug effects",
          "Male",
          "Manganese Poisoning/*pathology",
          "Maze Learning/drug effects",
          "Memory/drug effects",
          "Mice",
          "Neural Stem Cells/*cytology/drug effects"
     ],
     "EDAT": "2007/07/11 09:00",
     "MHDA": "2011/11/15 06:00",
     "CRDT": [
          "2007/07/11 09:00"
     ],
     "PHST": [
          "2007/07/11 09:00 [pubmed]",
          "2011/11/15 06:00 [medline]",
          "2007/07/11 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi. 2007 May;25(5):282-5.",
     "term": "hippocampus"
}