{
     "PMID": "17637227",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070809",
     "LR": "20131121",
     "IS": "0366-6999 (Print) 0366-6999 (Linking)",
     "VI": "120",
     "IP": "12",
     "DP": "2007 Jun 20",
     "TI": "Bioactive compounds from Paecilomyces tenuipes regulating the function of the hypothalamo-hypophyseal system axis in chronic unpredictable stress rats.",
     "PG": "1088-92",
     "AB": "BACKGROUND: A bioactive compound from Paecilomyces tenuipes (BCPT) has an inhibitory effect on monoamine oxidase A (MAO-A) and monoamine oxidase B (MAO-B) in vitro and in vivo, which indicates BCPT may be a potential antidepressant. In this study we aimed to study the antidepressant effects of BCPT in the chronic unpredictable stress (CUS) model in rats and explore underlying mechanisms in the hypothalamic-pituitary-adrenal (HPA) axis. METHODS: The antidepressant effects of BCPT were studied in the chronic unpredictable stress model in rats. Animals were housed isolated, except the control group. Rats were exposed daily to different random stressors from day 1 to 21. Awarding response was detected by calculating the 24-hour consumption of sucrose water. Cortisol (CORT) and adrenocorticotropic hormone (ATCH) contents in serum and arginine vasopressin (AVP) contents in the pituitary body were detected by radio immunoassays. Total RNA of hippocampus or hypothalamus was extracted and subjected to reverse transcription-polymerase chain reaction (RT-PCR) for the measurement of corticotrophin releasing hormone (CRH) mRNA or mineralocorticoid receptor (MR) mRNA and glucocorticoid receptor (GR) mRNA levels. Statistical analyses were performed using one way analysis of variance (ANOVA) followed by Student-Newman-Keuls (SNK) test. RESULTS: Chronic unpredictable stress resulted in reduction of sensitivity to reward and abnormality in the HPA axis in the animal model. BCPT improved the reward reaction as measured by increasing sucrose consumption, remarkably reduced serum CORT and ACTH levels and the AVP content in the pituitary body in the CUS-treated rats, decreased the expression of CRH mRNA, enhanced the expression of hippocampus MR mRNA, GR mRNA and decreased the ratio of MR/GR. CONCLUSIONS: BCPT has potentially antidepressant-like activity and normalized the HPA axis hyperactivity in a CUS model of depression in rats. This may be an important mechanism of its antidepressant effect.",
     "FAU": [
          "Yin, Yan-Yan",
          "Ming, Liang",
          "Zheng, Li-Fang",
          "Kan, Hong-Wei",
          "Li, Chun-Ru",
          "Li, Wei-Ping"
     ],
     "AU": [
          "Yin YY",
          "Ming L",
          "Zheng LF",
          "Kan HW",
          "Li CR",
          "Li WP"
     ],
     "AD": "Department of Pharmacology, Anhui Medical University, Hefei 230032, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Chin Med J (Engl)",
     "JT": "Chinese medical journal",
     "JID": "7513795",
     "RN": [
          "0 (Antidepressive Agents)",
          "0 (Monoamine Oxidase Inhibitors)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Glucocorticoid)",
          "0 (Receptors, Mineralocorticoid)",
          "57-50-1 (Sucrose)",
          "9015-71-8 (Corticotropin-Releasing Hormone)",
          "WI4X0X7BPJ (Hydrocortisone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antidepressive Agents/*pharmacology",
          "Chronic Disease",
          "Corticotropin-Releasing Hormone/genetics",
          "Hydrocortisone/blood",
          "Hypothalamo-Hypophyseal System/*drug effects/physiology",
          "Male",
          "Monoamine Oxidase Inhibitors/*pharmacology",
          "Paecilomyces/*chemistry",
          "RNA, Messenger/analysis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Glucocorticoid/genetics",
          "Receptors, Mineralocorticoid/genetics",
          "Stress, Psychological/*physiopathology",
          "Sucrose/administration & dosage"
     ],
     "EDAT": "2007/07/20 09:00",
     "MHDA": "2007/08/10 09:00",
     "CRDT": [
          "2007/07/20 09:00"
     ],
     "PHST": [
          "2007/07/20 09:00 [pubmed]",
          "2007/08/10 09:00 [medline]",
          "2007/07/20 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Chin Med J (Engl). 2007 Jun 20;120(12):1088-92.",
     "term": "hippocampus"
}