{
     "PMID": "17633364",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20081210",
     "LR": "20161018",
     "IS": "1003-5370 (Print) 1003-5370 (Linking)",
     "VI": "27",
     "IP": "6",
     "DP": "2007 Jun",
     "TI": "[Comparative study of Buyang Huanwu Decoction and the different combinations of its ingredients on neurogenesis following ischemic stroke in rats].",
     "PG": "519-22",
     "AB": "OBJECTIVE: To investigate the effect of Buyang Huanwu Decoction (BYHWD) and the different combinations of its ingredients on neurogenesis following ischemic stroke in rats. METHODS: The model rats of ischemic stroke was established by blocking cerebral media artery with electrocoagulation through craniectomy, and electric stimulation, given from 24 h after blocking, 2 h daily for 15 successive days. They were divided into four groups, Group A treated with saline, Group B treated with BYHWD, Group C treated with BYHWD but earthworm subtracted, and Group D treated with Danggui Buxue Decoction (DGBXD). The expression of 5-bromodeoxyuridine (BrdU) in cerebral tissue was determined by immunohistochemical method. RESULTS: Large amount of BrdU immunoreactive cells presented in the hippocampal region of rats in Group B and C, densely arranged, partial in cluster, with the figure significantly different to that in Group A (P < 0.01), and the amount in the ischemic side was significantly more than that in the opposite side (P < 0.05). While comparing between Group A and D, the amount of BrdU immunoreactive cells in the hippocampal region showed insignificant difference (P > 0.05). CONCLUSION: BYHWD has a effect in promoting neurogenesis better than DGBXD.",
     "FAU": [
          "Tong, Li",
          "Tan, Xian-Hui",
          "Shen, Jian-Gang"
     ],
     "AU": [
          "Tong L",
          "Tan XH",
          "Shen JG"
     ],
     "AD": "School of Chinese Medicine, Southern Medical University, Guangzhou.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Xi Yi Jie He Za Zhi",
     "JT": "Zhongguo Zhong xi yi jie he za zhi Zhongguo Zhongxiyi jiehe zazhi = Chinese journal of integrated traditional and Western medicine",
     "JID": "9211576",
     "RN": [
          "0 (Drugs, Chinese Herbal)",
          "0 (Neuroprotective Agents)",
          "0 (buyang huanwu)",
          "G34N38R2N1 (Bromodeoxyuridine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bromodeoxyuridine/metabolism",
          "Drugs, Chinese Herbal/pharmacology/*therapeutic use",
          "Hippocampus/drug effects/metabolism/pathology",
          "Immunohistochemistry",
          "Infarction, Middle Cerebral Artery/*drug therapy",
          "Male",
          "Neurons/drug effects/metabolism/pathology",
          "Neuroprotective Agents/pharmacology/*therapeutic use",
          "Phytotherapy",
          "Random Allocation",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2007/07/18 09:00",
     "MHDA": "2008/12/17 09:00",
     "CRDT": [
          "2007/07/18 09:00"
     ],
     "PHST": [
          "2007/07/18 09:00 [pubmed]",
          "2008/12/17 09:00 [medline]",
          "2007/07/18 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Xi Yi Jie He Za Zhi. 2007 Jun;27(6):519-22.",
     "term": "hippocampus"
}