{
     "PMID": "17645234",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070928",
     "LR": "20080310",
     "IS": "0919-6544 (Print) 0919-6544 (Linking)",
     "VI": "27",
     "IP": "3",
     "DP": "2007 Jun",
     "TI": "The peri-microvascular edema in hippocampal CA1 area in a rat model of sepsis.",
     "PG": "213-20",
     "AB": "Encephalopathy is a common complication of sepsis. However, little is known about the morphological changes that occur in the brain during sepsis. In this study, fecal peritonitis was induced in Wistar rats, which had been monitored for 4 h before their brains were removed and samples from the CA1 area taken. In addition to higher blood pressure with a decreasing pattern and a significant drop in rectal temperature, an increased heart rate and marked respiratory failure were observed. The tissue was investigated and compared with corresponding hippocampal samples taken from sham-operated and not operated control groups. Significantly more peri-microvascular edema was found in the hippocampal CA1 area in the septic group. The percentages of the peri-microvascular edema were 158.57 +/- 3.6%, 122.84 +/- 1.5% and 120.24 +/- 1.9% in the fecal peritonitis group, sham-operated and not operated control groups, respectively. The results may suggest that the edema observed around the microvessels may participate in the pathogenesis of the septic encephalopathy probably by causing in the microvascular permeability characteristics.",
     "FAU": [
          "Kafa, Ilker Mustafa",
          "Ari, Ilknur",
          "Kurt, Mustafa Ayberk"
     ],
     "AU": [
          "Kafa IM",
          "Ari I",
          "Kurt MA"
     ],
     "AD": "Uludag University, Faculty of Medicine, Anatomy Department, Bursa, Turkey. imkafa@uludag.edu.tr",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Australia",
     "TA": "Neuropathology",
     "JT": "Neuropathology : official journal of the Japanese Society of Neuropathology",
     "JID": "9606526",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Edema/etiology/*pathology",
          "Disease Models, Animal",
          "Hippocampus/*blood supply/*pathology",
          "Image Processing, Computer-Assisted",
          "Male",
          "*Microcirculation",
          "Peritonitis/complications",
          "Rats",
          "Rats, Wistar",
          "Sepsis/etiology/*pathology"
     ],
     "EDAT": "2007/07/25 09:00",
     "MHDA": "2007/09/29 09:00",
     "CRDT": [
          "2007/07/25 09:00"
     ],
     "PHST": [
          "2007/07/25 09:00 [pubmed]",
          "2007/09/29 09:00 [medline]",
          "2007/07/25 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropathology. 2007 Jun;27(3):213-20.",
     "term": "hippocampus"
}