{
     "PMID": "1764209",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920220",
     "LR": "20061115",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "45",
     "IP": "1",
     "DP": "1991 Oct 25",
     "TI": "Spatial learning in two inbred strains of mice: genotype-dependent effect of amygdaloid and hippocampal lesions.",
     "PG": "9-16",
     "AB": "Spatial learning performance and maze-running strategies were estimated in two inbred strains of mice, C57BL/6 and DBA/2, submitted to an 8-arm radial maze task. Subsequently the genotype-dependent effect of hippocampus and amygdala on the mastering of this task was examined as a function of the different acquisition model provided by each strain. The results firstly show that unoperated C57BL/6 mice reach a higher level of performance and develop a stronger preference for adjacent arms - 45 degrees angle - turns than unoperated DBA/2 mice. In the high learner C57BL/6 strain, both hippocampal and amygdaloid lesions impair performance and modify maze-running strategies. With practice, however, the difference between amygdala-lesioned mice and controls disappears while that between hippocampus-lesioned mice and controls persists. Conversely, in the low learner DBA/2 strain, hippocampal lesions have a negative effect on a single parameter of performance, while amygdaloid lesions only affect maze-running strategies. Taken together, these results confirm the specific control exerted by the hippocampus on spatial learning. Moreover, they suggest that the amygdala can parallel the role of the hippocampus as far as the baseline level of performance of the strain considered is high.",
     "FAU": [
          "Rossi-Arnaud, C",
          "Fagioli, S",
          "Ammassari-Teule, M"
     ],
     "AU": [
          "Rossi-Arnaud C",
          "Fagioli S",
          "Ammassari-Teule M"
     ],
     "AD": "Istituto di Psicobiologia e Psicofarmacologia del C.N.R., Rome, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM S",
     "MH": [
          "Amygdala/*physiology",
          "Animals",
          "Brain Mapping",
          "Discrimination Learning/*physiology",
          "Dominance, Cerebral/physiology",
          "*Genotype",
          "Hippocampus/*physiology",
          "Mental Recall/*physiology",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Inbred DBA",
          "Motor Activity/genetics/physiology",
          "Neural Pathways/physiology",
          "Orientation/*physiology",
          "Space Perception/*physiology",
          "Species Specificity"
     ],
     "EDAT": "1991/10/25 00:00",
     "MHDA": "1991/10/25 00:01",
     "CRDT": [
          "1991/10/25 00:00"
     ],
     "PHST": [
          "1991/10/25 00:00 [pubmed]",
          "1991/10/25 00:01 [medline]",
          "1991/10/25 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1991 Oct 25;45(1):9-16.",
     "term": "hippocampus"
}