{
     "PMID": "17650654",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070809",
     "LR": "20161020",
     "IS": "1000-0607 (Print) 1000-0607 (Linking)",
     "VI": "32",
     "IP": "2",
     "DP": "2007 Apr",
     "TI": "[Effect of acupuncture on learning-memory ability in diabetic rats with concomitant cerebral ischemia-reperfusion injury].",
     "PG": "105-10",
     "AB": "OBJECTIVE: To observe the effect of acupuncture on learning and memory ability in rats with cognition impairment due to diabetes mellitus (DM) and cerebral ischemia (CI)/reperfusion injury (CI/RI). METHODS: A total of 87 female Wistar rats were randomly divided into 5 groups: normal control, CI, DM+ sham-CI, DM+CI and DM+ CI+ acupuncture (Acup). DM model was induced by intraperitoneal injection of streptozotocin (60 mg/kg), and 3 days later CL/RI was duplicated by occlusion of the bilateral carotid arteries and reperfusion in the same rats. \"Baihui\" (GV 20), bilateral \"Sanyinjiao\" (SP 6), \"Pishu\" (BL 20), or GV20, bilateral \"Shenshu\" (BL 23) and \"Zusanli\" (ST 36) were punctured alternatively with filiform needles and stimulated manually. On day 10 and 30 after CI, the rats' learning-memory ability was detected by using step-down passive and active avoidance tests or Morris water maze test. At the end of the experiments, the animals anesthetized under 12% urethane (1 g/kg) were transcardially perfused with PBS fluid containing 4% paraform for sampling the brain tissue containing hippocampus region which was cut into sections (40 microm) and stained with hematoxylin and eosin (H& E) method for observing morphological changes of the hippocampus under light microscope. RESULTS: After electrical shock stimulation, the latencies of step-down passive avoidance in DM + CI group at 15 min and 24 h shortened significantly in comparison with control, CI, DM + sham-CI and DM+ CI+ Acup groups (P < 0.05, 0.01). Compared with DM + CI group, the avoidance latency of DM + CI + Acup increased significantly (P < 0.05). In active avoidance test, the training times for rats to learn making active avoidance reaction in DM + CI group were significantly more than those in DM + sham-CI, CL and DM + CI + Acup groups (P < 0.001), the active avoidance correction rate of DM + CI group decreased significantly in comparison with the other 4 groups (P < 0.01), while these two indexes of DM+ CI+ Acup group were markedly superior to those of DM + CI group (P < 0.05). In comparison with DM + CI group, the percentages of swimming time and swimming distance in original platform quadrant vs total time and distance in DM+ CI+ Acup group were significantly higher (P < 0.05). Microscopic observation showed that the neuronal loss in the CA1 of the hippocampus was milder in DM+ CI+ Acup group than that in DM + CI group. These results displayed that in DM + CI rats, the cognitive ability declined significantly and neural injury of the brain tissue was definite, and acupuncture had a favorable effect on the animals' changes of behavior and cerebral morphology . CONCLUSION: Acupuncture therapy can ameliorate the learning - memory ability in rats with DM + CI.",
     "FAU": [
          "Jing, Xiang-Hong",
          "Cai, Hong",
          "Shi, Hong",
          "Chen, Shu-Li",
          "Lu, Bo",
          "Jin, Zhi-Gao"
     ],
     "AU": [
          "Jing XH",
          "Cai H",
          "Shi H",
          "Chen SL",
          "Lu B",
          "Jin ZG"
     ],
     "AD": "Institute of Acu-moxibustion, China Academy of Chinese Medical Sciences, Beijing 100700, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhen Ci Yan Jiu",
     "JT": "Zhen ci yan jiu = Acupuncture research",
     "JID": "8507710",
     "RN": [
          "5W494URQ81 (Streptozocin)"
     ],
     "SB": "IM",
     "MH": [
          "*Acupuncture Therapy",
          "Animals",
          "Avoidance Learning",
          "Brain Ischemia/psychology/*therapy",
          "Diabetes Mellitus, Experimental/complications/psychology/*therapy",
          "Female",
          "*Learning",
          "Maze Learning",
          "*Memory",
          "Rats",
          "Rats, Wistar",
          "Reperfusion Injury/psychology/*therapy",
          "Streptozocin"
     ],
     "EDAT": "2007/07/27 09:00",
     "MHDA": "2007/08/10 09:00",
     "CRDT": [
          "2007/07/27 09:00"
     ],
     "PHST": [
          "2007/07/27 09:00 [pubmed]",
          "2007/08/10 09:00 [medline]",
          "2007/07/27 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhen Ci Yan Jiu. 2007 Apr;32(2):105-10.",
     "term": "hippocampus"
}