{
     "PMID": "17653296",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070822",
     "LR": "20140904",
     "IS": "1180-4882 (Print) 1180-4882 (Linking)",
     "VI": "32",
     "IP": "4",
     "DP": "2007 Jul",
     "TI": "Maternal programming of defensive responses through sustained effects on gene expression.",
     "PG": "275-84",
     "AB": "There are profound maternal effects on individual differences in defensive responses in species ranging from plants to insects to birds. In this paper, we review data from the rat that suggest comparable forms of maternal effects on defensive responses to stress, which are mediated by the effects of variations in maternal behaviour on gene expression. Under conditions of environmental adversity, maternal effects enhance the capacity for defensive responses in the offspring. These effects appear to \"program\" emotional, cognitive and endocrine systems toward increased sensitivity to adversity. In environments with an increased level of adversity, such effects can be considered adaptive, enhancing the capacity for responses that have immediate adaptive value; the cost is an increased risk for multiple forms of pathology in later life.",
     "FAU": [
          "Diorio, Josie",
          "Meaney, Michael J"
     ],
     "AU": [
          "Diorio J",
          "Meaney MJ"
     ],
     "AD": "McGill Program for the Study of Behaviour, Genes and Environment, Douglas Hospital Research Centre, Department of Psychiatry, McGill University, Montreal, Que.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Canada",
     "TA": "J Psychiatry Neurosci",
     "JT": "Journal of psychiatry & neuroscience : JPN",
     "JID": "9107859",
     "SB": "IM",
     "MH": [
          "Animals",
          "Female",
          "Gene Expression/*physiology",
          "Hippocampus/growth & development/physiology",
          "Humans",
          "Maternal Behavior/*physiology",
          "Rats",
          "Stress, Psychological/psychology"
     ],
     "RF": "126",
     "PMC": "PMC1911190",
     "EDAT": "2007/07/27 09:00",
     "MHDA": "2007/08/23 09:00",
     "CRDT": [
          "2007/07/27 09:00"
     ],
     "PHST": [
          "2007/07/27 09:00 [pubmed]",
          "2007/08/23 09:00 [medline]",
          "2007/07/27 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Psychiatry Neurosci. 2007 Jul;32(4):275-84.",
     "term": "hippocampus"
}