{
     "PMID": "17682671",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070927",
     "LR": "20131121",
     "IS": "1426-9686 (Print) 1426-9686 (Linking)",
     "VI": "22",
     "IP": "129",
     "DP": "2007 Mar",
     "TI": "[Copper-zinc superoxide dismutase activity in platelets in patients with depressive disorder treated by fluoxetine--preliminary study].",
     "PG": "182-5",
     "AB": "UNLABELLED: Depressive disorder is still a rising and important clinical problem in the modern world. It resulted in a large variety of studies that target to determine molecular and neurochemical effects being a background of depression. The last decade studies paid attention to the theory different than momoaminergic hypothesis. The apoptosis is a cause of limbic system neuronal cells defect in patients suffering from depression. The well-known molecular mechanism protecting against apoptosis is the antioxidant system existing inside and outside of cells. The key role of this system in CNS is played by CuZnSOD which has its highest concentration in large pyramidal neurons of the hippocampus and in the neocortex. These are regions of the brain involved in the patophysiology of depression. The aim considering CuZnSOD participation in the neuroprotective mechanism and occurrence of neurodegenerative changes. We would like to answer some questions: Is the activity of CuZnSOD different in patients than in the healthy control group? Is the activity of CuZnSOD changing as a result of fluoxetin treatment? MATERIALS AND METHODS: The study comprised of 32 persons treated due to depressive disorders. The control group consisted of 20 people. The activity of CuZnSOD was measured by Misra and Fridovich's method. RESULTS AND CONCLUSIONS: The activity of CuZnSOD in the platelets is the same as in the control group. The activity of CuZnSOD is higher in patient treated by fluoxetin.",
     "FAU": [
          "Galecka, Elzbieta",
          "Kedziora, Jozef",
          "Florkowski, Antoni",
          "Galecki, Piotr"
     ],
     "AU": [
          "Galecka E",
          "Kedziora J",
          "Florkowski A",
          "Galecki P"
     ],
     "AD": "Uniwersytet Medyczny w Lodzi, Katedra i Zaklad Chemii i Biochemii Klinicznej.",
     "LA": [
          "pol"
     ],
     "PT": [
          "Controlled Clinical Trial",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Aktywnosc cynkowo-miedziowej dysmutazy ponadtlenkowej w plytkach krwi u chorych na depresje leczonych fluoksetyna--doniesienie wstepne.",
     "PL": "Poland",
     "TA": "Pol Merkur Lekarski",
     "JT": "Polski merkuriusz lekarski : organ Polskiego Towarzystwa Lekarskiego",
     "JID": "9705469",
     "RN": [
          "0 (Antidepressive Agents, Second-Generation)",
          "01K63SUP8D (Fluoxetine)",
          "EC 1.15.1.1 (Superoxide Dismutase)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Antidepressive Agents, Second-Generation/*therapeutic use",
          "Blood Platelets/drug effects/*enzymology",
          "Depressive Disorder, Major/*drug therapy/*enzymology",
          "Female",
          "Fluoxetine/*therapeutic use",
          "Humans",
          "Male",
          "Pilot Projects",
          "Superoxide Dismutase/drug effects/*metabolism"
     ],
     "EDAT": "2007/08/09 09:00",
     "MHDA": "2007/09/28 09:00",
     "CRDT": [
          "2007/08/09 09:00"
     ],
     "PHST": [
          "2007/08/09 09:00 [pubmed]",
          "2007/09/28 09:00 [medline]",
          "2007/08/09 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pol Merkur Lekarski. 2007 Mar;22(129):182-5.",
     "term": "hippocampus"
}