{
     "PMID": "17684532",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20121002",
     "LR": "20170519",
     "IS": "1673-7067 (Print) 1995-8218 (Linking)",
     "VI": "22",
     "IP": "1",
     "DP": "2006 Jan",
     "TI": "Effects of exercise on neurogenesis in the dentate gyrus and ability of learning and memory after hippocampus lesion in adult rats.",
     "PG": "1-6",
     "AB": "Objective To explore the effects of exercise on dentate gyrus (DG) neurogenesis and the ability of learning and memory in hippocampus-lesioned adult rats. Methods Hippocampus lesion was produced by intrahippocampal microinjection of kainic acid (KA). Bromodeoxyuridine (BrdU) was used to label dividing cells. Y maze test was used to evaluate the ability of learning and memory. Exercise was conducted in the form of forced running in a motor-driven running wheel. The speed of wheel revolution was regulated at 3 kinds of intensity: lightly running, moderately running, or heavily running. Results Hippocampus lesion could increase the number of BrdU-labeled DG cells, moderately running after lesion could further enhance the number of BrdU-labeled cells and decrease the error number (EN) in Y maze test, while neither lightly running, nor heavily running had such effects. There was a negative correlation between the number of DG BrdU-labeled cells and the EN in the Y maze test after running. Conclusion Moderate exercise could enhance the DG neurogenesis and ameliorate the ability of learning and memory in hippocampus-lesioned rats.",
     "FAU": [
          "Chen, Lin",
          "Gong, Shan",
          "Shan, Li-Dong",
          "Xu, Wei-Ping",
          "Zhang, Yue-Jin",
          "Guo, Shi-Yu",
          "Hisamitsu, Tadashi",
          "Yin, Qi-Zhang",
          "Jiang, Xing-Hong"
     ],
     "AU": [
          "Chen L",
          "Gong S",
          "Shan LD",
          "Xu WP",
          "Zhang YJ",
          "Guo SY",
          "Hisamitsu T",
          "Yin QZ",
          "Jiang XH"
     ],
     "AD": "Department of Neurobiology, School of Medicine, Soochow University, Suzhou 215123; Department of Physiology, School of Preclinic Medicine, Nanjing University of Traditional Chinese Medicine, Nanjing 210046, China; Department of Physiology, School of Medicine, Showa University, Tokyo 142-8555, Japan; E-mail: jiangxinghong@suda.edu.cn; cllc2002@163.com.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Singapore",
     "TA": "Neurosci Bull",
     "JT": "Neuroscience bulletin",
     "JID": "101256850",
     "EDAT": "2007/08/09 09:00",
     "MHDA": "2007/08/09 09:01",
     "CRDT": [
          "2007/08/09 09:00"
     ],
     "PHST": [
          "2007/08/09 09:00 [pubmed]",
          "2007/08/09 09:01 [medline]",
          "2007/08/09 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Bull. 2006 Jan;22(1):1-6.",
     "term": "hippocampus"
}