{
     "PMID": "17684540",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20121002",
     "LR": "20170519",
     "IS": "1673-7067 (Print) 1995-8218 (Linking)",
     "VI": "22",
     "IP": "1",
     "DP": "2006 Jan",
     "TI": "Comparative study of histopathology changes between the PS1/APP double transgenic mouse model and Abeta1-40 -injected rat model of Alzheimer disease.",
     "PG": "52-7",
     "AB": "Objective To identify the genetype of the PS1/APP double transgenic mouse model, then to analyse the histopathological changes in the brain and compare the differences between the transgenic mice models and Abeta1-40-injected rats models of Alzheimer disease. Methods The modified congo red staining, Nissl's staining and immunohistology staimouse extensively displayed Abeta deposits, activation of astrocyte respectively. Results (1) The PS1/APP transgenic mouse extensively displayed Abeta deposits in the cortex and hippocampal structures, and GFAP positive cells were aggregated in mass and surrounded the congo red-positive plaque. (2) The Abeta1-40-intrahippocampal-injected rat model showed the Abeta plaque deposits in the dentate gyrus of the hippocampus, with the astrocyte surrounded. The neurons loss was significant in the injection point and pin hole of injection with Nissl's staining methods. GFAP-positive cells increased significantly compared with the uninjected lateral of the hippocampus. Conclusion Although Abeta1-40-injected rat models could simulate some characteristic pathological features of human Alzheimer diseases, Abeta deposits and neurons loss in partial hippocampal, it would not simulate the progressive degenenration in the brain of AD. The double transgenic PS1/APP mice could simulate the specific pathogenesis and progressive changes of AD, mainly is Abeta deposits and the spongiocyte response, while no neurons loss were observed in this model.",
     "FAU": [
          "Li, Da-Bing",
          "Tang, Jun",
          "Fan, Xiao-Tang",
          "Song, Min",
          "Xu, Hai-Wei",
          "Bai, Yun"
     ],
     "AU": [
          "Li DB",
          "Tang J",
          "Fan XT",
          "Song M",
          "Xu HW",
          "Bai Y"
     ],
     "AD": "Department of Physiology; Department of Neurobiology; Department of Medical Genetics, the Third Military Medical University, Chongqing 400038, China E-mail: lidabing008@yahoo.com.cn.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Singapore",
     "TA": "Neurosci Bull",
     "JT": "Neuroscience bulletin",
     "JID": "101256850",
     "EDAT": "2007/08/09 09:00",
     "MHDA": "2007/08/09 09:01",
     "CRDT": [
          "2007/08/09 09:00"
     ],
     "PHST": [
          "2007/08/09 09:00 [pubmed]",
          "2007/08/09 09:01 [medline]",
          "2007/08/09 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Bull. 2006 Jan;22(1):52-7.",
     "term": "hippocampus"
}