{
     "PMID": "17690743",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080403",
     "LR": "20070810",
     "IS": "1213-8118 (Print) 1213-8118 (Linking)",
     "VI": "151",
     "IP": "1",
     "DP": "2007 Jun",
     "TI": "Distribution of nuclear receptors for steroid hormones in the human brain: a preliminary study.",
     "PG": "69-71",
     "AB": "BACKGROUND: Expression of the nuclear steroid hormone receptors (SHR) within certain parts of the human brain has been described by many authors. However, a comprehensive analysis of SHR expression in the human brain still has not been performed. AIM: To investigate the expression of SHR in different anatomical areas of the brain, especially within the neocortex. METHOD: Immunohistochemical expression of estrogen receptors (ER), progesterone receptors (PR) and androgen receptors (AR) in different regions of the human brain was examined. RESULTS: Nuclear expression of the AR was found in the mamillary body, praecentral gyrus and hippocampus of males. The same expression in analysed structures of female was not found. The expression of ER and PR was not observed. CONCLUSIONS: The analysis revealed unexpected localization of SHR within the brain cortex, which could be the first step to the explanation of SHR action in brain as an interrelationship to function and behaviour. These results indicate on the possibility of SHR detection in post-mortal brain.",
     "FAU": [
          "Bezdickova, Marcela",
          "Molikova, Radka",
          "Bebarova, Linda",
          "Kolar, Zdenek"
     ],
     "AU": [
          "Bezdickova M",
          "Molikova R",
          "Bebarova L",
          "Kolar Z"
     ],
     "AD": "Department of Anatomy, Faculty of Medicine and Dentistry, Palacky University, Olomouc, Czech Republic. xbezdick@yahoo.co.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Czech Republic",
     "TA": "Biomed Pap Med Fac Univ Palacky Olomouc Czech Repub",
     "JT": "Biomedical papers of the Medical Faculty of the University Palacky, Olomouc, Czechoslovakia",
     "JID": "101140142",
     "RN": [
          "0 (Receptors, Cytoplasmic and Nuclear)",
          "0 (Receptors, Steroid)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Brain/*metabolism",
          "Female",
          "Humans",
          "Immunohistochemistry",
          "Male",
          "Middle Aged",
          "Receptors, Cytoplasmic and Nuclear/*metabolism",
          "Receptors, Steroid/*metabolism"
     ],
     "EDAT": "2007/08/11 09:00",
     "MHDA": "2008/04/04 09:00",
     "CRDT": [
          "2007/08/11 09:00"
     ],
     "PHST": [
          "2007/08/11 09:00 [pubmed]",
          "2008/04/04 09:00 [medline]",
          "2007/08/11 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biomed Pap Med Fac Univ Palacky Olomouc Czech Repub. 2007 Jun;151(1):69-71.",
     "term": "hippocampus"
}