{
     "PMID": "17697621",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20101029",
     "LR": "20160607",
     "IS": "0578-1310 (Print) 0578-1310 (Linking)",
     "VI": "45",
     "IP": "5",
     "DP": "2007 May",
     "TI": "[Neuroprotective effects of exogenous basic fibroblast growth factor on the hypoxic-ischemic brain damage of neonatal rats].",
     "PG": "354-9",
     "AB": "OBJECTIVE: To investigate the neuroprotective effect of basic fibroblast growth factor (bFGF) on neurological function after hypoxic-ischemic brain damage (HIBD) in neonatal rats. METHODS: Ninety-six HIBD models of neonatal Wistar rats were made by shearing right arteria carotis communis and then breathing 8% O(2)+92%N(2) for two hours. The models were divided into two groups randomly: the bFGF trial group and the normal saline control group. Each group had forty-eight rats. The other forty-eight neonatal Wistar rats were taken into the sham operation group. Forty rats were taken from each group and sacrificed on the 4 th, 7 th, 10 th, 17 th and 24 th days after the operation, respectively, The pathological changes in the brain were observed by optical microscope and the expressions of nestin and growth-associated protein-43 (GAP-43) in hippocampal CA1 region were examined with immunohistochemical staining and image quantitative analysis on the 4 th, 7 th, 10 th, 17 th and 24 th days after the operation. The spatial cognitive capability of other eight rats which were taken from each group respectively was evaluated by using the Morris water maze at the age of 30 days. RESULTS: (1) No brain damage was found in the sham operation group, the neurocytes were degenerative and necrotic in the control group of normal saline. The pathological manifestation of the brain damage in the bFGF trial group was milder than that of the normal saline control group. (2) Expression of nestin: The number of nestin-positive cells in hippocampal CA1 region of control group on the 4 th, 7 th, 10 th, 17 th and 24 th days after the operation was significantly increased compared with that of the sham operation group at all time points, and the numbers of nestin-positive cells in hippocampal CA1 region of the trial group were higher than those of the sham operation group and the control group (P < 0.01). (3) The expression of GAP-43 in hippocampal CA1 region of the neonatal rats reached peak on the 10th day after the operation in all the three groups. The integral optical density (IOD) of GAP-43 in hippocampal CA1 region of the control group was higher than that of the sham-operation group at all time points, and the IOD of GAP-43 in hippocampal CA1 region of the trial group was higher than those of the sham operation group and the control group at all time points (P < 0.01 for all). (4) The latency to escape platform in control group (51.75 +/- 11.27s) was longer than that in trial group (40.32 +/- 11.48s) and the sham operation group (36.58 +/- 10.83s) (P < 0.05); the frequency of passing through the platform in control group (2.34 +/- 2.42) was less than that in trial group (5.08 +/- 3.86) and the sham operation group (7.03 +/- 3.62) (P < 0.05). There was no significant difference between the trial group and the sham operation group (P > 0.05). CONCLUSIONS: (1) The expression of nestin and GAP-43 increased in hippocampal CA1 region of neonatal rats with HIBD, it may be involved in the activation of neural stem cells and the regeneration of neurocytes after HIBD. (2) The treatment with bFGF can improve the ability of learning and memory of neonatal rats with HIBD. (3) Exogenous bFGF could enhance the expression of nestin and GAP-43 in the brain of neonatal rats with HIBD, which may play an important role in restoration of neurons damaged due to hypoxia-ischemia.",
     "FAU": [
          "Sun, Jin-qiao",
          "Cao, Yun-tao",
          "Liu, Hua-qing",
          "Deng, Wei-an"
     ],
     "AU": [
          "Sun JQ",
          "Cao YT",
          "Liu HQ",
          "Deng WA"
     ],
     "AD": "Department of Neonatology, the Affiliated Hospital of Zunyi Medical College, Zunyi 563003, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Er Ke Za Zhi",
     "JT": "Zhonghua er ke za zhi = Chinese journal of pediatrics",
     "JID": "0417427",
     "RN": [
          "0 (GAP-43 Protein)",
          "0 (Intermediate Filament Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Nes protein, rat)",
          "0 (Nestin)",
          "103107-01-3 (Fibroblast Growth Factor 2)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Brain/drug effects/pathology",
          "CA1 Region, Hippocampal/pathology",
          "Fibroblast Growth Factor 2/*therapeutic use",
          "GAP-43 Protein/therapeutic use",
          "Hippocampus/drug effects",
          "Hypoxia, Brain/*prevention & control",
          "Hypoxia-Ischemia, Brain/*prevention & control",
          "Intermediate Filament Proteins/metabolism",
          "Ischemia/prevention & control",
          "Maze Learning/drug effects",
          "Nerve Tissue Proteins/metabolism",
          "Nestin",
          "Neurons/drug effects/physiology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2007/08/19 09:00",
     "MHDA": "2010/10/30 06:00",
     "CRDT": [
          "2007/08/19 09:00"
     ],
     "PHST": [
          "2007/08/19 09:00 [pubmed]",
          "2010/10/30 06:00 [medline]",
          "2007/08/19 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Er Ke Za Zhi. 2007 May;45(5):354-9.",
     "term": "hippocampus"
}