{
     "PMID": "17691320",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070926",
     "LR": "20070813",
     "IS": "0065-1419 (Print) 0065-1419 (Linking)",
     "VI": "97",
     "IP": "Pt 2",
     "DP": "2007",
     "TI": "Neurosurgical aspects of temporal deep brain stimulation for epilepsy.",
     "PG": "333-6",
     "AB": "Deep brain stimulation (DBS), which mimics the effect of ablative surgery in movement disorders, is considered by analogy as potentially useful in the epileptic temporal lobe as an alternative to resection. It could be applied to patients in whom resective surgery is less beneficial, e.g. cases without memory impairment or with bilateral hippocampal involvement. In patients who undergo invasive presurgical analysis, the necessary intrahippocampal leads can serve for the application of DBS, provided that they are suited for chronic use. The hippocampus, in which the focus of epilepsy is detected, is stimulated continuously using high-frequency square-wave pulses. The reduction of interictal spike activity during a period of acute stimulation is the criterion for deciding whether the leads will be connected to an internal pulse generator. We are conducting a pilot study, with 16 patients enrolled so far, ten of whom have been followed up for more than one year. Some theoretical considerations are dedicated to hippocampal DBS.",
     "FAU": [
          "Van Roost, D",
          "Boon, P",
          "Vonck, K",
          "Caemaert, J"
     ],
     "AU": [
          "Van Roost D",
          "Boon P",
          "Vonck K",
          "Caemaert J"
     ],
     "AD": "Department of Neurosurgery, Ghent University Hospital, Gent, Belgium. dirk.vanroost@ugent.be",
     "LA": [
          "eng"
     ],
     "PT": [
          "Clinical Trial",
          "Journal Article"
     ],
     "PL": "Austria",
     "TA": "Acta Neurochir Suppl",
     "JT": "Acta neurochirurgica. Supplement",
     "JID": "100962752",
     "SB": "IM",
     "MH": [
          "Deep Brain Stimulation/*methods",
          "Electroencephalography/methods",
          "Epilepsy, Temporal Lobe/pathology/*therapy",
          "Follow-Up Studies",
          "Hippocampus/physiopathology",
          "Humans",
          "Magnetic Resonance Imaging/methods",
          "Models, Neurological",
          "Pilot Projects"
     ],
     "EDAT": "2007/08/19 09:00",
     "MHDA": "2007/09/27 09:00",
     "CRDT": [
          "2007/08/19 09:00"
     ],
     "PHST": [
          "2007/08/19 09:00 [pubmed]",
          "2007/09/27 09:00 [medline]",
          "2007/08/19 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurochir Suppl. 2007;97(Pt 2):333-6.",
     "term": "hippocampus"
}