{
     "PMID": "17691319",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070926",
     "LR": "20070813",
     "IS": "0065-1419 (Print) 0065-1419 (Linking)",
     "VI": "97",
     "IP": "Pt 2",
     "DP": "2007",
     "TI": "The role of neuromodulation of the hippocampus in the treatment of intractable complex partial seizures of the temporal lobe.",
     "PG": "329-32",
     "AB": "We present the results of chronic electrical stimulation of the hippocampus (ESH) in 9 patients with complex partial seizures and at least 18 months follow-up. The magnetic resonance imaging (MRI) scan was normal in 5 while in 4 patients it showed hippocampal sclerosis. The seizure frequency ranged from 10 to 50 seizures per month. All patients were submitted to implantation of diagnostic 8-contact bilateral hippocampal depth electrodes to determine the location of epileptic foci. Once the focus was located, the diagnostic electrodes were replaced by deep brain stimulation (DBS) electrodes. Following DBS, all patients improved. With respect to outcome, patients were divided in two groups, one seizure-free (5 patients) and the other with residual seizures (4 patients). Both groups shared similar clinical features. However, the patients who were seizure free had normal MRI scan while those who had residual seizures were being stimulated on a sclerotic hippocampus. We conclude that electrical stimulation of the epileptic hippocampal formation can control mesial temporal seizures. Best results are obtained if we stimulate a hippocampus which does not show sclerosis in the MRI. In these cases, seizures are stopped and the recent memory tests improve even in patients with bilateral foci. This result is of extreme importance to patients who have either intractable seizures and normal MRI or bilateral epileptogenic foci, are excluded as candidates for temporal lobectomy and are left with no other alternative.",
     "FAU": [
          "Velasco, A L",
          "Velasco, F",
          "Velasco, M",
          "Jimenez, F",
          "Carrillo-Ruiz, J D",
          "Castro, G"
     ],
     "AU": [
          "Velasco AL",
          "Velasco F",
          "Velasco M",
          "Jimenez F",
          "Carrillo-Ruiz JD",
          "Castro G"
     ],
     "AD": "Unit for Stereotactic, Functional Neurosurgery and Radiosurgery, Hospital General de Mexico, Mexico City, Mexico. analuisav@yahoo.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Clinical Trial",
          "Journal Article"
     ],
     "PL": "Austria",
     "TA": "Acta Neurochir Suppl",
     "JT": "Acta neurochirurgica. Supplement",
     "JID": "100962752",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "*Deep Brain Stimulation",
          "Epilepsy, Temporal Lobe/*pathology/*therapy",
          "Female",
          "Follow-Up Studies",
          "Hippocampus/*pathology/*physiopathology",
          "Humans",
          "Magnetic Resonance Imaging/methods",
          "Male",
          "Sclerosis"
     ],
     "EDAT": "2007/08/19 09:00",
     "MHDA": "2007/09/27 09:00",
     "CRDT": [
          "2007/08/19 09:00"
     ],
     "PHST": [
          "2007/08/19 09:00 [pubmed]",
          "2007/09/27 09:00 [medline]",
          "2007/08/19 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurochir Suppl. 2007;97(Pt 2):329-32.",
     "term": "hippocampus"
}