{
     "PMID": "17690715",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20121002",
     "LR": "20170519",
     "IS": "1673-7067 (Print) 1995-8218 (Linking)",
     "VI": "22",
     "IP": "6",
     "DP": "2006 Nov",
     "TI": "Formation of the entorhino-hippocampal pathway: a tracing study in vitro and in vivo.",
     "PG": "305-14",
     "AB": "Objective The entorhino-hippocampal pathway is the major excitatory input from neurons of the entorhinal cortex on both ipsilateral and contralateral hippocampus/dentate gyrus. This fiber tract consists of the alvear path, the perforant path and a crossed commissural projection. In this study, the histogenesis and development of the various subsets of the entorhino-hippocampal projection have been investigated. Methods DiI, DiO and fast blue tracing as well as anti-calretinin immunocytochemistry were carried out with prenatal and postnatal rats at different ages. Results The alvear path and the commissural pathway started to develop as early as embryonic day (E) 16, while the first perforant afferents reached the stratum lacunosum-moleculare of the hippocampus at E17 and the outer molecular layer of dentate gyrus at postnatal day (P) 2, respectively. Retrograde tracing with DiI identified entorhinal neurons in layer II to IV as the origin of entorhino-hippocampal pathway. Furthermore, anti-calretinin immunocytochemistry revealed transitory Cajal-Retzius (CR) cells in the stratum lacunosum-moleculare of the hippocampus from as early as E16. DiI labeling of entorhinal cortex fibers and combined calretinin-immunocytochemistry showed a close association between CR cells and entorhinal afferents. Conclusion The subsets of entorhino-hippocampal pathway appear in the developmental hippocampus during E16-P2. The temporal and spatial relationship between CR cell and perforant afferent suggests the role of this cell type as a guiding cue for entorhinal afferents at early cortical development.",
     "FAU": [
          "Deng, Jin-Bo",
          "Yu, Dong-Ming",
          "Li, Ming-Shan"
     ],
     "AU": [
          "Deng JB",
          "Yu DM",
          "Li MS"
     ],
     "AD": "Institute of Neurobiology, Henan University, Kaifeng 475004, China; E-mail: jinbo_deng@henu.edu.cn.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Singapore",
     "TA": "Neurosci Bull",
     "JT": "Neuroscience bulletin",
     "JID": "101256850",
     "EDAT": "2007/08/11 09:00",
     "MHDA": "2007/08/11 09:01",
     "CRDT": [
          "2007/08/11 09:00"
     ],
     "PHST": [
          "2007/08/11 09:00 [pubmed]",
          "2007/08/11 09:01 [medline]",
          "2007/08/11 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Bull. 2006 Nov;22(6):305-14.",
     "term": "hippocampus"
}