{
     "PMID": "17691318",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070926",
     "LR": "20070813",
     "IS": "0065-1419 (Print) 0065-1419 (Linking)",
     "VI": "97",
     "IP": "Pt 2",
     "DP": "2007",
     "TI": "Anatomical and physiological basis and mechanism of action of neurostimulation for epilepsy.",
     "PG": "321-8",
     "AB": "Neurostimulation is an emerging treatment for neurological diseases. Different types of neurostimulation exist mainly depending of the part of the nervous system that is being affected and the way this stimulation is being administered. Vagus nerve stimulation (VNS) is a neurophysiological treatment for patients with medically or surgically refractory epilepsy. Over 30,000 patients have been treated with VNS. No clear predictive factors for responders have been identified. To date, the precise mechanism of action remains to be elucidated. Better insight in the mechanism of action may identify seizure types or syndromes that respond better to VNS and may guide the search for optimal stimulation parameters and finally improve clinical efficacy. Deep brain stimulation (DBS) has been used extensively as a treatment for movement disorders. Several new indications such as obsessive compulsive behaviour and cluster headache are being investigated with promising results. The vast progress in biotechnology along with the experience in other neurological diseases in the past ten years has led to a renewed interest in intracerebral stimulation for epilepsy. Epilepsy centers around the world have recently reinitiated trials with deep brain stimulation in different intracerebral structures such as the thalamus, the hippocampus and the subthalamic nucleus.",
     "FAU": [
          "Vonck, K",
          "Boon, P",
          "Van Roost, D"
     ],
     "AU": [
          "Vonck K",
          "Boon P",
          "Van Roost D"
     ],
     "AD": "Reference Center for Refractory Epilepsy, Department of Neurology and Neurosurgery, Ghent University Hospital, Ghent, Belgium. Kristl.Vonck@UGent.be",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Austria",
     "TA": "Acta Neurochir Suppl",
     "JT": "Acta neurochirurgica. Supplement",
     "JID": "100962752",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiology",
          "Electric Stimulation Therapy/*methods",
          "Epilepsy/*therapy",
          "Humans",
          "Neural Pathways/*anatomy & histology/*physiology",
          "Vagus Nerve/*physiology"
     ],
     "RF": "19",
     "EDAT": "2007/08/19 09:00",
     "MHDA": "2007/09/27 09:00",
     "CRDT": [
          "2007/08/19 09:00"
     ],
     "PHST": [
          "2007/08/19 09:00 [pubmed]",
          "2007/09/27 09:00 [medline]",
          "2007/08/19 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurochir Suppl. 2007;97(Pt 2):321-8.",
     "term": "hippocampus"
}