{
     "PMID": "1769107",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920226",
     "LR": "20061115",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "62",
     "IP": "2",
     "DP": "1991 Oct 21",
     "TI": "Methylmercury induced alterations in the nerve growth factor level in the developing brain.",
     "PG": "287-91",
     "AB": "Pre- and early postnatal stages in the development of the central nervous system (CNS) are very sensitive to the toxic effects of methylmercury. The influence of methylmercury on the level of nerve growth factor (NGF) during the development of CNS was studied. Sprague-Dawley rats were exposed indirectly throughout the fetal and suckling periods until weaning on postnatal day 25 (P 25) via their dams given methylmercury in the diet (3.9 mg/kg diet). In addition, after weaning offsprings were exposed directly to methylmercury via the diet until postnatal day 50 (P 50). The level of NGF was analyzed in cortical areas and in the septum with a sensitive enzyme immunoassay. The pups exposed to MeHg exhibited a 50% elevation in the level of NGF in the hippocampus on P 25 and P 50 compared to control animals. Concomitantly, the level of NGF decreased by 30% in the septum on P 25 and P 50, suggesting that the retrograde transport of NGF from hippocampus to septum could be affected by the exposure of methylmercury. The exact mechanism by which the low level of mercury is affecting the NGF concentration in the developing brain is yet unknown. The increase of NGF in the hippocampus and the decrease of NGF measured in the septum could reflect altered conditions for neurotrophic support in these areas of the brain as a result of the exposure to heavy metal. Thus, this finding might indicate a connection between exposure of heavy metals and neurodegeneration, such as that found in the basal forebrain in Alzheimer's disease.",
     "FAU": [
          "Larkfors, L",
          "Oskarsson, A",
          "Sundberg, J",
          "Ebendal, T"
     ],
     "AU": [
          "Larkfors L",
          "Oskarsson A",
          "Sundberg J",
          "Ebendal T"
     ],
     "AD": "Department of Developmental Biology, Uppsala University, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Methylmercury Compounds)",
          "0 (Nerve Growth Factors)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Brain/drug effects/growth & development/*metabolism",
          "Female",
          "Fetus/drug effects/*metabolism",
          "Immunoenzyme Techniques",
          "Male",
          "Methylmercury Compounds/*pharmacology",
          "Nerve Growth Factors/*metabolism",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1991/10/21 00:00",
     "MHDA": "1991/10/21 00:01",
     "CRDT": [
          "1991/10/21 00:00"
     ],
     "PHST": [
          "1991/10/21 00:00 [pubmed]",
          "1991/10/21 00:01 [medline]",
          "1991/10/21 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1991 Oct 21;62(2):287-91.",
     "term": "hippocampus"
}