{
     "PMID": "1770989",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920221",
     "LR": "20071114",
     "IS": "0197-4580 (Print) 0197-4580 (Linking)",
     "VI": "12",
     "IP": "5",
     "DP": "1991 Sep-Oct",
     "TI": "Net dendritic stability of layer II pyramidal neurons in F344 rat entorhinal cortex from 12 to 37 months.",
     "PG": "535-41",
     "AB": "Dendritic extent of Golgi-Cox stained layer II entorhinal cortex pyramidal neurons was quantified in five groups of male F344 rats aged 12, 20, 27, 30 and 37 months. Over the age range studied, neither the apical nor the basal dendritic trees showed any statistically significant change in total dendritic length, numbers of segments or average segment length. This finding of average stability of the dendritic tree does not imply absence of remodelling of connections, but does require that if remodeling does occur, retraction and proliferation of dendrites must, on average, be equal. We hypothesized that in groups of animals with similar genetic and environmental histories neighbor neuron death provides the major stimulus for dendritic proliferation. Since we found dendritic stability in the cells reported here, we would predict that there should be no age-related loss of layer II pyramidal neurons in the entorhinal cortex of the normally aging F344 male rat between 12 and 37 months. This hypothesis may be tested by counting neurons within this region.",
     "FAU": [
          "Coleman, P D",
          "Flood, D G"
     ],
     "AU": [
          "Coleman PD",
          "Flood DG"
     ],
     "AD": "Department of Neurobiology and Anatomy, University of Rochester School of Medicine and Dentistry, NY 14642.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 01121/AG/NIA NIH HHS/United States",
          "AG 03644/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurobiol Aging",
     "JT": "Neurobiology of aging",
     "JID": "8100437",
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Cell Death/physiology",
          "Cerebral Cortex/*cytology",
          "Dendrites/*physiology",
          "Hippocampus/cytology",
          "Male",
          "Pyramidal Tracts/*cytology",
          "Rats",
          "Rats, Inbred F344"
     ],
     "EDAT": "1991/09/01 00:00",
     "MHDA": "1991/09/01 00:01",
     "CRDT": [
          "1991/09/01 00:00"
     ],
     "PHST": [
          "1991/09/01 00:00 [pubmed]",
          "1991/09/01 00:01 [medline]",
          "1991/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobiol Aging. 1991 Sep-Oct;12(5):535-41.",
     "term": "hippocampus"
}