{
     "PMID": "17702263",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070919",
     "LR": "20170220",
     "IS": "0161-8105 (Print) 0161-8105 (Linking)",
     "VI": "30",
     "IP": "8",
     "DP": "2007 Aug",
     "TI": "Chronic insomnia and MRI-measured hippocampal volumes: a pilot study.",
     "PG": "955-8",
     "AB": "STUDY OBJECTIVES: Morphometric analysis of magnetic resonance imaging brain scans was used to investigate possible neuroanatomic differences between patients with primary insomnia compared to good sleepers. DESIGN: MRI images (1.5 Tesla) of the brain were obtained from insomnia patients and good sleepers. MRI scans were analyzed bilaterally by manual morphometry for different brain areas including hippocampus, amygdala, anterior cingulate, orbitofron-tal and dorsolateral prefrontal cortex. SETTING: University Hospital Sleep Center and Radiology Department PARTICIPANTS: 8 unmedicated physician-referred patients with chronic primary insomnia (3 males, 5 females; 48.4 + 16.3 years) and 8 good sleepers matched for age, sex, body mass index, and education. INTERVENTIONS: N/A. MEASUREMENTS AND RESULTS: Patients with primary insomnia demonstrated significantly reduced hippocampal volumes bilaterally compared to the good sleepers. None of the other regions of interest analyzed revealed differences between the 2 groups. CONCLUSIONS: These pilot data raise the possibility that chronic insomnia is associated with alterations in brain structure. Replication of the findings in larger samples is needed to confirm the validity of the data. The integration of structural, neuropsychological, neuroendocrine and polysomnographic studies is necessary to further assess the relationships between insomnia and brain function and structure.",
     "FAU": [
          "Riemann, Dieter",
          "Voderholzer, Ulrich",
          "Spiegelhalder, Kai",
          "Hornyak, Magdolna",
          "Buysse, Daniel J",
          "Nissen, Christoph",
          "Hennig, Jurgen",
          "Perlis, Michael L",
          "van Elst, Ludger Tebartz",
          "Feige, Bernd"
     ],
     "AU": [
          "Riemann D",
          "Voderholzer U",
          "Spiegelhalder K",
          "Hornyak M",
          "Buysse DJ",
          "Nissen C",
          "Hennig J",
          "Perlis ML",
          "van Elst LT",
          "Feige B"
     ],
     "AD": "Department of Psychiatry and Psychotherapy, Freiburg University Medical Center, Hauptstr. 5, D-79104 Germany. dieter.riemann@uniklinik-freiburg.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Sleep",
     "JT": "Sleep",
     "JID": "7809084",
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Amygdala/pathology",
          "Chronic Disease",
          "Dominance, Cerebral/physiology",
          "Female",
          "Frontal Lobe/pathology",
          "Gyrus Cinguli/pathology",
          "Hippocampus/*pathology/physiopathology",
          "Humans",
          "*Image Processing, Computer-Assisted",
          "*Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Pilot Projects",
          "Prefrontal Cortex/pathology",
          "Reference Values",
          "Sleep Initiation and Maintenance Disorders/diagnosis/*physiopathology"
     ],
     "PMC": "PMC1978381",
     "EDAT": "2007/08/19 09:00",
     "MHDA": "2007/09/20 09:00",
     "CRDT": [
          "2007/08/19 09:00"
     ],
     "PHST": [
          "2007/08/19 09:00 [pubmed]",
          "2007/09/20 09:00 [medline]",
          "2007/08/19 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sleep. 2007 Aug;30(8):955-8.",
     "term": "hippocampus"
}