{
     "PMID": "17702392",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090331",
     "LR": "20131121",
     "IS": "0513-4870 (Print) 0513-4870 (Linking)",
     "VI": "42",
     "IP": "6",
     "DP": "2007 Jun",
     "TI": "[Protective effects of breviscapine against cultured rat hippocampal neuronal toxicity induced by glutamate].",
     "PG": "583-8",
     "AB": "The aim of this study was to investigate the effects of breviscapine on cultured rat hippocampal neuronal toxicity induced by glutamate. Primary hippocampal neurons were prepared from 2 day-old SD rats. After 8 days cultured in vitro, the cultures subjected to 30 min treatment of 0.1, 0.5 and 1.0 mmol x L(-1) L-glutamate, separately. Breviscapine (10, 20 and 40 micromol x L(-1)) was added into the cultures during 30 min treatment of L-glutamate and for the following 24 h respectively. After 24 h of L-glutamate treatment, flow cytometric analysis of Annexin V (marks apoptosis) and PI (propidium iodide, marks necrosis) labeling cells showed that L-glutamate dose-dependently induced hippocampal neuronal apoptosis and necrosis. In agreement with these results, RT-PCR experiments indicated a biphasic regulation of X-chromosome-linked inhibitor of apoptosis protein (XIAP) mRNA after L-glutamate treatment, i. e up-regulation by 0.1 mmol x L(-1) L-glutamate and down-regulation by 0.5 and 1.0 mmol x L(-1) L-glutamate. However, breviscapine markedly reduced apoptosis and necrosis due to toxicity of 0.5 mmol L(-1) L-glutamate. Compared with the vehicle-treated L-glutamate group, the apoptosis was reduced by 30.4% and 40.1%, and necrosis was reduced by 32.5% and 38.8%, after treatment by breviscapine of 20 and 40 micromol x L(-1). Meanwhile, breviscapine obviously reversed the down-regulation of XIAP expression induced by L-glutamate (up-regulation by 45.1% and 54.9% when compared with that of the vehicle-treated glutamate group). The results from the detection of confocal laser scanning microscopy with Fluo-3, a Ca2+ probe showed an obvious increase in intracellular Ca2+ during L-glutamate treatment; and breviscapine of 20 or 40 micromol x L(-1) significantly slowed down glutamate-induced Ca2+ influx and lowered the intracellular Ca2+ peak in hippocampal neurons (P < 0.01). These results suggest that neuroprotective effect of breviscapine against glutamate excitotoxicity was associated with inhibition of the accumulation of intracellular Ca2+ and up-regulation of XIAP expression in hippocampal neurons.",
     "FAU": [
          "Xu, Xiao-Hong",
          "Chen, Yu",
          "Zheng, Xiao-Xiang"
     ],
     "AU": [
          "Xu XH",
          "Chen Y",
          "Zheng XX"
     ],
     "AD": "College of Chemistry and Life Sciences, Zhejiang Normal University, Jinhua 321004. xuxh63@zjnu.cn",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Yao Xue Xue Bao",
     "JT": "Yao xue xue bao = Acta pharmaceutica Sinica",
     "JID": "21710340R",
     "RN": [
          "0 (Flavonoids)",
          "0 (Neuroprotective Agents)",
          "0 (RNA, Messenger)",
          "0 (X-Linked Inhibitor of Apoptosis Protein)",
          "116122-36-2 (breviscapine)",
          "3KX376GY7L (Glutamic Acid)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis/drug effects",
          "Calcium/metabolism",
          "Cells, Cultured",
          "Flavonoids/*pharmacology",
          "Glutamic Acid/*toxicity",
          "Hippocampus/cytology/*drug effects",
          "Neuroprotective Agents/*pharmacology",
          "RNA, Messenger/analysis",
          "Rats",
          "Rats, Sprague-Dawley",
          "X-Linked Inhibitor of Apoptosis Protein/genetics"
     ],
     "EDAT": "2007/08/19 09:00",
     "MHDA": "2009/04/01 09:00",
     "CRDT": [
          "2007/08/19 09:00"
     ],
     "PHST": [
          "2007/08/19 09:00 [pubmed]",
          "2009/04/01 09:00 [medline]",
          "2007/08/19 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Yao Xue Xue Bao. 2007 Jun;42(6):583-8.",
     "term": "hippocampus"
}