{
     "PMID": "17713247",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090526",
     "LR": "20131121",
     "IS": "1001-5515 (Print) 1001-5515 (Linking)",
     "VI": "24",
     "IP": "3",
     "DP": "2007 Jun",
     "TI": "[Synchronization analysis of ECoG and EHG from eplieptiform discharges rats].",
     "PG": "496-9",
     "AB": "The mechanisms leading to the occurrence of seizures in humans are still poorly understood. It is widely accepted, however, that the process of seizure generation is closely associated with an abnormal synchronization of neurons. In order to investigate this process, we have studied synchronization between different regions of the brain from intracranial EEG recordings of Pilocarpine-induced epileptic rat by Synchronization likelihood (SL). It was found that during the state of transition from non-epileptiform discharges to continuous-epileptiform discharges, synchronization between left-ECoG and left-EHG was significantly strengthened, and similar change had taken place between right-ECoG and right-EHGd; left-ECoG; and right-ECoG and left-EHG and right-EHG (P < 0.05). During the state of transition from continuous-epileptiform discharges to period-epileptiform discharges, the synchronization was significantly weakened between left-ECoG and left-EHG, and similar change was noted between left-EHG and right-EHG (P < 0.01). The results showed that SL might be used to assess the dynamics of synchronization and it might be helpful to understanding the mechanisms involving the origin of epileptiform discharge.",
     "FAU": [
          "Liu, Yansu",
          "Xia, Yang",
          "Wu, Hongyi",
          "Lai, Yongxiu",
          "Yao, Dezhong"
     ],
     "AU": [
          "Liu Y",
          "Xia Y",
          "Wu H",
          "Lai Y",
          "Yao D"
     ],
     "AD": "School of Life Science and Technology, UESTC, Chengdu 610054 China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Wu Yi Xue Gong Cheng Xue Za Zhi",
     "JT": "Sheng wu yi xue gong cheng xue za zhi = Journal of biomedical engineering = Shengwu yixue gongchengxue zazhi",
     "JID": "9426398",
     "RN": [
          "01MI4Q9DI3 (Pilocarpine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/*physiopathology",
          "Electroencephalography/*methods",
          "Epilepsy/chemically induced/*physiopathology",
          "Hippocampus/*physiopathology",
          "Male",
          "Pilocarpine",
          "Rats",
          "Rats, Sprague-Dawley",
          "*Signal Processing, Computer-Assisted"
     ],
     "EDAT": "2007/08/24 09:00",
     "MHDA": "2009/05/27 09:00",
     "CRDT": [
          "2007/08/24 09:00"
     ],
     "PHST": [
          "2007/08/24 09:00 [pubmed]",
          "2009/05/27 09:00 [medline]",
          "2007/08/24 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Wu Yi Xue Gong Cheng Xue Za Zhi. 2007 Jun;24(3):496-9.",
     "term": "hippocampus"
}