{
     "PMID": "17713115",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070830",
     "LR": "20070823",
     "IS": "0019-1442 (Print) 0019-1442 (Linking)",
     "VI": "60",
     "IP": "7-8",
     "DP": "2007 Jul 30",
     "TI": "[Functional MRI at 1 Tesla. Basic paradigms and clinical application].",
     "PG": "337-41",
     "AB": "AIM OF THE STUDY: To perform functional MRI experiments at low magnetic field, and to set up routine protocol to help the planning of neurosurgical operations and the examination of epilepsy patients. METHODS: An optimized 2D EPI sequence was applied to yield functional MR images in basic paradigms such as finger tapping and internal word generation. Further, activation was induced also by a task involving mental navigation based on the retrieval of individually familiar visuo-spatial knowledge. RESULTS: Low resolution (matrix of 64x64) functional MR images satisfactorily visualized moto-sensor strip and speech centers. In the mental navigation task bilateral activation of the hippocampal formation was observed. Determination of motor area was also performed in an epilepsy patient whose seizure focus had been found in the area of pre- and post-central gyrus. The dislocation of the motor cortex was demonstrated. CONCLUSION: Functional MR images with fine quality can be obtained in basic paradigms even at low magnetic field if MR imaging parameters and paradigms are optimized.",
     "FAU": [
          "Schwarcz, Attila",
          "Auer, Tibor",
          "Komoly, Samuel",
          "Doczi, Tamas",
          "Janszky, Jozsef"
     ],
     "AU": [
          "Schwarcz A",
          "Auer T",
          "Komoly S",
          "Doczi T",
          "Janszky J"
     ],
     "AD": "Pecsi Tudomanyegyetem, Idegsebeszeti Klinika, Pecs. attila.schwarcz@aok.pte.hu",
     "LA": [
          "hun"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Funkcionalis magnesesrezonancia-vizsgalat 1 Tesla tereron. Alapparadigmak es klinikai alkalmazas.",
     "PL": "Hungary",
     "TA": "Ideggyogy Sz",
     "JT": "Ideggyogyaszati szemle",
     "JID": "17510500R",
     "SB": "IM",
     "MH": [
          "Adult",
          "Brain/anatomy & histology/*pathology/physiology/*physiopathology",
          "Epilepsy/pathology/physiopathology",
          "Female",
          "Fingers",
          "Hippocampus/pathology/physiopathology",
          "Humans",
          "Language",
          "*Magnetic Resonance Imaging",
          "Touch"
     ],
     "EDAT": "2007/08/24 09:00",
     "MHDA": "2007/08/31 09:00",
     "CRDT": [
          "2007/08/24 09:00"
     ],
     "PHST": [
          "2007/08/24 09:00 [pubmed]",
          "2007/08/31 09:00 [medline]",
          "2007/08/24 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ideggyogy Sz. 2007 Jul 30;60(7-8):337-41.",
     "term": "hippocampus"
}