{
     "PMID": "17727774",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20081031",
     "LR": "20131121",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "87",
     "IP": "19",
     "DP": "2007 May 22",
     "TI": "[The effects of lidocaine and chronic stress on neurogenesis in the hippocampal dentate gyrus of adult mice].",
     "PG": "1314-7",
     "AB": "OBJECTIVE: To evaluate the effects of chronic stress and lidocaine administration on the neurogenesis in the hippocampal dentate gyrus of adult mice. METHODS: Twenty-four adult mice were randomly divided into 3 equal groups: control group (Group C), chronic stress group (group S) and lidocaine group (group L). The duration of the experiment was fourteen days. During the experiment, animals of group C received daily NS intraperitoneal administration; group S received daily NS intraperitoneal administration and followed by a stimulation from variable chronic stressor each day; and Group L received daily intraperitoneal lidocaine administration before being stressed. At the end of the experiment, the mice were killed and their brain were taken out. Immunohistochemistry was use to detect the expression of Brall and brain-derived neurotrophic factor (BDNP) in the hippocampal dentate gyrus. The adrenal underwent pathological examination. RESULTS: Compared with group C, a significant decrease in number of bromodeoxyuridine immunoreactive was coincident with a significant decrease in number of BDNF immunoreactive cells in the dentate gyrus of group S, but there was no significant change in Group L. Chronic stress resulted in diffuse hyperplasia of the adrenal cortex and adrenal medulla atrophy, which suggested that stress-adaption failure of adrenal gland occurred, however, it didn't bring any significant pathologic changes on the adrenal gland of the mice pretreated with lidocaine. CONCLUSION: Chronic stress results in persistent inhibition of cell proliferation of the hippocampal dentate gyrus, while lidocaine can reverse the influence by regulating the growth factors and the adrenal steroid levels.",
     "FAU": [
          "Zeng, Yuan",
          "Wu, Xin-min",
          "Li, Yun-feng",
          "Yu, Shou-zhong"
     ],
     "AU": [
          "Zeng Y",
          "Wu XM",
          "Li YF",
          "Yu SZ"
     ],
     "AD": "Department of Anesthesiology, First Hospital of Peking University, Beijing 100034, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "RN": [
          "0 (Anesthetics, Local)",
          "0 (Brain-Derived Neurotrophic Factor)",
          "98PI200987 (Lidocaine)"
     ],
     "SB": "IM",
     "MH": [
          "Anesthetics, Local/administration & dosage/pharmacology",
          "Animals",
          "Brain-Derived Neurotrophic Factor/analysis",
          "Cell Proliferation/*drug effects",
          "Chronic Disease",
          "Dentate Gyrus/cytology/*drug effects/metabolism",
          "Hippocampus/cytology",
          "Immunohistochemistry",
          "Injections, Intraperitoneal",
          "Lidocaine/administration & dosage/*pharmacology",
          "Male",
          "Mice",
          "Neurons/cytology/drug effects/metabolism",
          "Random Allocation",
          "Stress, Physiological/*physiopathology"
     ],
     "EDAT": "2007/08/31 09:00",
     "MHDA": "2008/11/01 09:00",
     "CRDT": [
          "2007/08/31 09:00"
     ],
     "PHST": [
          "2007/08/31 09:00 [pubmed]",
          "2008/11/01 09:00 [medline]",
          "2007/08/31 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2007 May 22;87(19):1314-7.",
     "term": "hippocampus"
}