{
     "PMID": "1772531",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920303",
     "LR": "20161021",
     "IS": "1044-7393 (Print) 1044-7393 (Linking)",
     "VI": "15",
     "IP": "1",
     "DP": "1991 Aug",
     "TI": "Monoaminergic dysfunction in Sjogren-Larsson syndrome.",
     "PG": "13-28",
     "AB": "The anteroposterior distribution of monoamine and monoamine metabolite concentrations was determined in subcortical brain nuclei of two cases of Sjogren-Larsson syndrome (SLS) and was compared to two control cases. The brains were divided into halves and sectioned coronally. For biochemical analyses, caudate nucleus, putamen, globus pallidus, substantia nigra, nucleus accumbens, amygdala, and hippocampus were dissected macroscopically. Monoamine and its metabolites were determined by reverse-phase liquid chromatography with electrochemical detection. The other hemisphere was studied neuropathologically. The SLS cases revealed cell loss in substantia nigra and putamen and a widespread white-matter destruction. Biochemically, most pronounced alterations were seen in the dopamine system in putamen with severely reduced concentrations of dopamine (DA; 14% of control values) and the catabolic metabolites 3-methoxytyramine (3-MT; 9% of control values) and homovanillic acid (HVA; 20% of control values). In substantia nigra and the other striatal regions studied, a general decrease of 3-MT and HVA concentrations was observed in the SLS subjects compared to the controls, although the decrease was less pronounced than in putamen. Generally, somewhat reduced noradrenaline and 3-methoxy-4-hydroxyphenylglycol (MHPG) concentrations were seen in the SLS cases, whereas serotonin and 5-hydroxyindoleacetic acid (5-HIAA) concentrations were increased compared to the controls in most regions studied. These data suggest a specific monoaminergic dysfunction in patients with SLS. The severe decline in the dopaminergic system in putamen suggests that supplementation of dopamine agonists may ameliorate the symptoms of SLS patients.",
     "FAU": [
          "Wester, P",
          "Bergstrom, U",
          "Brun, A",
          "Jagell, S",
          "Karlsson, B",
          "Eriksson, A"
     ],
     "AU": [
          "Wester P",
          "Bergstrom U",
          "Brun A",
          "Jagell S",
          "Karlsson B",
          "Eriksson A"
     ],
     "AD": "Department of Internal Medicine, University of Umea, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Mol Chem Neuropathol",
     "JT": "Molecular and chemical neuropathology",
     "JID": "8910358",
     "RN": [
          "0 (Biogenic Monoamines)",
          "333DO1RDJY (Serotonin)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Biogenic Monoamines/*metabolism",
          "Brain/metabolism/pathology",
          "Humans",
          "Male",
          "Norepinephrine/metabolism",
          "Serotonin/metabolism",
          "Sjogren-Larsson Syndrome/*metabolism/pathology"
     ],
     "EDAT": "1991/08/01 00:00",
     "MHDA": "1991/08/01 00:01",
     "CRDT": [
          "1991/08/01 00:00"
     ],
     "PHST": [
          "1991/08/01 00:00 [pubmed]",
          "1991/08/01 00:01 [medline]",
          "1991/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Chem Neuropathol. 1991 Aug;15(1):13-28.",
     "term": "hippocampus"
}