{
     "PMID": "1773755",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920303",
     "LR": "20131121",
     "IS": "0424-8155 (Print) 0424-8155 (Linking)",
     "VI": "43",
     "DP": "1991",
     "TI": "CNS activation patterns underlying motor evoked potentials as demonstrated by c-fos immunoreactivity.",
     "PG": "155-69",
     "AB": "Monopolar (n = 5) and bipolar (n = 4) electrical stimulation of the motor cortex associated with spinal motor evoked potentials (MEPs) in rats resulted in central nervous system (CNS) staining for c-fos protein. Staining was demonstrated in the cortex, hippocampus, and caudate-putamen, irrespective of the type of stimulation. C-fos protein was demonstrated in the ventral horn cells in 3 animals and in the superficial layer of the posterior horn in 8 animals. Brainstem staining was more frequent and intense in rats stimulated with monopolar electrodes. In contrast to the diffuse and bilateral cortical staining observed with electrical stimulation, motor cortex stimulation by the local application of bicuculline resulted in c-fos protein staining restricted to the stimulated motor cortex. The cerebellum failed to demonstrate c-fos protein following motor cortex stimulation or direct electrical cerebellum stimulation. The present study demonstrates that c-fos protein can be used as a marker of direct or synaptically activated neurons during electrical and chemical stimulation of the motor cortex. Activation of neural structures outside the motor pathway may reflect physiologic activation or stimulus spread. Increased c-fos protein staining of the brainstem with monopolar stimulation supports previous studies that suggest that components of the MEP following monopolar motor cortex stimulation in the rat may arise from brainstem structures.",
     "FAU": [
          "Zappulla, R A",
          "Wang, W",
          "Friedrich, V L Jr",
          "Grabel, J",
          "Nieves, J"
     ],
     "AU": [
          "Zappulla RA",
          "Wang W",
          "Friedrich VL Jr",
          "Grabel J",
          "Nieves J"
     ],
     "AD": "Department of Neurosurgery, Mount Sinai Medical Center, New York, NY 10029.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Electroencephalogr Clin Neurophysiol Suppl",
     "JT": "Electroencephalography and clinical neurophysiology. Supplement",
     "JID": "0375036",
     "RN": [
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anterior Horn Cells/chemistry",
          "Bicuculline/pharmacology",
          "*Brain Chemistry",
          "Brain Stem/chemistry",
          "Electric Stimulation",
          "Electroencephalography",
          "*Evoked Potentials",
          "Female",
          "Genes, fos/*physiology",
          "Motor Cortex/drug effects/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Spinal Cord/*chemistry"
     ],
     "EDAT": "1991/01/11 19:15",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1991/01/11 19:15"
     ],
     "PHST": [
          "1991/01/11 19:15 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1991/01/11 19:15 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol Suppl. 1991;43:155-69.",
     "term": "hippocampus"
}