{
     "PMID": "1773451",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920305",
     "LR": "20161123",
     "IS": "0892-0915 (Print) 0892-0915 (Linking)",
     "VI": "6",
     "IP": "3",
     "DP": "1991",
     "TI": "Selective vulnerability in brain hypoxia.",
     "PG": "149-82",
     "AB": "In the adult human brain, acute hypoxic episodes result in a certain pattern of nerve cell damage from which a hierarchy of neuronal vulnerability can be formed. Among the most sensitive regions are the \"older\" brain structures like hippocampus and cerebellum. In these structures, the typical picture is loss of pyramidal and Purkinje cells. Also, the neocortex is among the vulnerable structures, and often a characteristic laminar neuron loss is found. In the neonatal brain, the pattern of damage is somewhat different after hypoxia-ischemia, where damage to the periventricular white matter is frequent in addition to the above-mentioned cortical damage. This review deals with a number of pathogenetic factors, including excessive formation of lactate, arachidonic acid, and free radicals, as well as an increased release of excitatory neurotransmitters. Experimental studies on the effect of calcium and glutamate receptor blockers in hypoxia-ischemia and their possibilities for treatment of ischemic-hypoxic damage in humans are critically evaluated.",
     "FAU": [
          "Cervos-Navarro, J",
          "Diemer, N H"
     ],
     "AU": [
          "Cervos-Navarro J",
          "Diemer NH"
     ],
     "AD": "Institute of Neuropathology, Free University of Berlin, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Crit Rev Neurobiol",
     "JT": "Critical reviews in neurobiology",
     "JID": "8710803",
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Vessels/pathology",
          "Brain/pathology/physiopathology",
          "Brain Diseases/pathology/*physiopathology",
          "Cerebrovascular Circulation",
          "Humans",
          "Hypoxia/pathology/*physiopathology",
          "Microcirculation"
     ],
     "RF": "369",
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Crit Rev Neurobiol. 1991;6(3):149-82.",
     "term": "hippocampus"
}