{
     "PMID": "1774031",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920228",
     "LR": "20161020",
     "IS": "0257-7712 (Print) 0257-7712 (Linking)",
     "VI": "22",
     "IP": "1",
     "DP": "1991 Mar",
     "TI": "[Model of stimulus train-induced bursting in rat hippocampal slice and the effect of L-glutamate on it].",
     "PG": "27-30",
     "AB": "A train of pulses (60 Hz, pulse duration 100 microseconds, train duration 2s, 2-3 fold maximal intensity) were applied to the CA3 stratum radiatum fiber pathway in rat hippocampal slices in vitro. Recordings of the field potentials were made from the stratum of CA3 pyramidal cells in response to these pulses so that the model of stimulus train-induced bursting (STIB) could be studied. It was a new and valuable model of epileptiform activity in hippocampal slices in vitro and the effect of L-glutamate (Glu) on STIB was also studied. Results showed that: 1. The number of train stimulus for a stable STIB averaged 5.5 +/- 2.1; the induced number of population spikes (PS) increased with an average in 5.2; and the STIB activity was long-last, persisting for up to 3-4 hours following the last train. 2. Superfusions of Glu in concentrations of 1, 2, and 3 mmol/L in hippocampal slices produced inhibition of STIB in CA3, but the first antidromic PS was unaffected, suggesting the site of inhibition is postsynaptic. The mechanisms related to the genesis of STIB and its inhibition by superfusion of Glu were discussed.",
     "FAU": [
          "Tian, J",
          "Li, Y",
          "Yang, S"
     ],
     "AU": [
          "Tian J",
          "Li Y",
          "Yang S"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Hua Xi Yi Ke Da Xue Xue Bao",
     "JT": "Hua xi yi ke da xue xue bao = Journal of West China University of Medical Sciences = Huaxi yike daxue xuebao",
     "JID": "8609552",
     "RN": [
          "0 (Glutamates)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Glutamates/*pharmacology",
          "Hippocampus/drug effects/*physiology",
          "In Vitro Techniques",
          "Kindling, Neurologic/*drug effects",
          "Male",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1991/03/01 00:00",
     "MHDA": "1991/03/01 00:01",
     "CRDT": [
          "1991/03/01 00:00"
     ],
     "PHST": [
          "1991/03/01 00:00 [pubmed]",
          "1991/03/01 00:01 [medline]",
          "1991/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Hua Xi Yi Ke Da Xue Xue Bao. 1991 Mar;22(1):27-30.",
     "term": "hippocampus"
}