{
     "PMID": "1774035",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920228",
     "LR": "20161020",
     "IS": "0257-7712 (Print) 0257-7712 (Linking)",
     "VI": "22",
     "IP": "1",
     "DP": "1991 Mar",
     "TI": "[Effects of SC1001-sodium on hippocampal kindled seizures by coriaria lactone in rabbits].",
     "PG": "43-5",
     "AB": "Healthy rabbits weighing 1.7-2.4 kg were used. According to Sawyer's atlas the stainless steel cannula and recording electrode were implanted into the left hippocampus of each animal. The kindling experiments were started one week after the surgical operation. For kindling, all animals received injection of 2 microliters of diluted solution containing 0.55 or 0.32 microgram of coriaria lactone (CL) every second day, through the single stainless steel cannula previously implanted in the hippocampus. Hippocampal EEG of all the animals was recorded by telemetric method and the behavior of them was observed at the same time. Eighteen fully kindled rabbits were separated into three groups. The SC1001 Na group of six rabbits was treated with SC1001 Na (100 mg/kg, i.m.), the PB Na group (six rabbits) received phenobarbital Na (30 mg/kg, i.m.), and the control group of six was treated with placebo (normal saline, i.m., in the same volume as that of the SC1001 Na injection); injections were administered once a day for two courses of treatment (one course of treatment was 1 week). The results of the experiment indicated that SC1001 Na (100 mg/kg) had certain effects on hippocampal kindled seizures induced by CL, but its curative effects were not more notable than those of PB Na (30 mg/kg).",
     "FAU": [
          "Chen, Q",
          "Xie, Y",
          "Chai, H"
     ],
     "AU": [
          "Chen Q",
          "Xie Y",
          "Chai H"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Hua Xi Yi Ke Da Xue Xue Bao",
     "JT": "Hua xi yi ke da xue xue bao = Journal of West China University of Medical Sciences = Huaxi yike daxue xuebao",
     "JID": "8609552",
     "RN": [
          "0 (Anticonvulsants)",
          "0 (Lactones)",
          "114845-43-1 (SC 1001)",
          "79029-98-4 (coriaria lactone)",
          "9NEZ333N27 (Sodium)",
          "YQE403BP4D (Phenobarbital)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anticonvulsants/*therapeutic use",
          "Epilepsy/chemically induced/*drug therapy",
          "Female",
          "Hippocampus/physiopathology",
          "Kindling, Neurologic/*drug effects",
          "Lactones",
          "Male",
          "Phenobarbital/therapeutic use",
          "Rabbits",
          "Sodium/*therapeutic use"
     ],
     "EDAT": "1991/03/01 00:00",
     "MHDA": "1991/03/01 00:01",
     "CRDT": [
          "1991/03/01 00:00"
     ],
     "PHST": [
          "1991/03/01 00:00 [pubmed]",
          "1991/03/01 00:01 [medline]",
          "1991/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Hua Xi Yi Ke Da Xue Xue Bao. 1991 Mar;22(1):43-5.",
     "term": "hippocampus"
}