{
     "PMID": "1774033",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920228",
     "LR": "20161020",
     "IS": "0257-7712 (Print) 0257-7712 (Linking)",
     "VI": "22",
     "IP": "1",
     "DP": "1991 Mar",
     "TI": "[Observation of enzyme histochemistry and ultrastructure of brain in kindling rats with epilepsy induced by intraperitoneal injection of coriaria lactone].",
     "PG": "39-42",
     "AB": "Kindling model of epilepsy induced by intraperitoneal injection of Coriaria lactone (CL) was used in the experiment. The dose of CL was 1.25 mg/kg. Thirty rats in various periods of kindling were killed and the materials of cerebral cortex, hippocampus and cerebellum were drawn. The enzyme activities of AchE, NADHD, CCO, LDH, SDH, AcP, ANAE and AkP of these areas were observed with enzyme histochemical techniques. In another three kindled rats, two blank control rats and two NS control rats, the ultrastructure of neurons in hippocampus were observed. The results of experiments showed an increased activity of enzymes related to saccharometabolism and energy metabolism, indicating that the metabolism of brain in rats was increased by repeated kindling seizures. The mechanism of kindling seizure induced by CL may be related to inhibitory effect of CL on AchE activity of brain. The degeneration damage of brain neurons in kindled rats may result from using CL for a long time.",
     "FAU": [
          "Tang, Y",
          "Xie, Y",
          "Chai, H",
          "Xiao, B",
          "Wang, Y"
     ],
     "AU": [
          "Tang Y",
          "Xie Y",
          "Chai H",
          "Xiao B",
          "Wang Y"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Hua Xi Yi Ke Da Xue Xue Bao",
     "JT": "Hua xi yi ke da xue xue bao = Journal of West China University of Medical Sciences = Huaxi yike daxue xuebao",
     "JID": "8609552",
     "RN": [
          "0 (Lactones)",
          "79029-98-4 (coriaria lactone)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/*metabolism",
          "Animals",
          "Brain/*ultrastructure",
          "Epilepsy/chemically induced/*enzymology/pathology",
          "Hippocampus/ultrastructure",
          "Histocytochemistry",
          "Injections, Intraperitoneal",
          "*Kindling, Neurologic",
          "Lactones",
          "Male",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1991/03/01 00:00",
     "MHDA": "1991/03/01 00:01",
     "CRDT": [
          "1991/03/01 00:00"
     ],
     "PHST": [
          "1991/03/01 00:00 [pubmed]",
          "1991/03/01 00:01 [medline]",
          "1991/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Hua Xi Yi Ke Da Xue Xue Bao. 1991 Mar;22(1):39-42.",
     "term": "hippocampus"
}