{
     "PMID": "1775822",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920305",
     "LR": "20061115",
     "IS": "0035-3787 (Print) 0035-3787 (Linking)",
     "VI": "147",
     "IP": "11",
     "DP": "1991",
     "TI": "[Pick's disease. Anatomo-clinical point of view].",
     "PG": "693-704",
     "AB": "For historical reasons, Pick's disease is sometimes misunderstood in the medical literature. However, clinical signs are quite typical, and different from those of Alzheimer's disease. The disease is characterized by a circumscribed fronto-temporal atrophy, without senile lesions. Neuronal loss and ballooned neurons are present in the atrophic cortex. In about 30 p. 100 of cases, Pick's bodies are present, with various shapes, perhaps depending upon the duration of the disease process. Other lesions are described. The symptomatology is characterized by personality changes of the frontal type, associated with verbal and behavioural stereotypies, and bulimia. There is a striking normality of the EEG, and CT scan shows the fronto-temporal cortical atrophy and atrophy of the caudate nucleus. In most cases, memory for recent events is quite normal, but sometimes an amnestic syndrome is closely related with an unusually severe atrophy of the hippocampus. The consequences of atrophy of the caudate nucleus are debated, since extrapyramidal symptoms appear to be mild and late.",
     "FAU": [
          "Brion, S",
          "Plas, J",
          "Jeanneau, A"
     ],
     "AU": [
          "Brion S",
          "Plas J",
          "Jeanneau A"
     ],
     "AD": "Laboratoire Universitaire de Neuropathologie, Hopital Sainte-Anne.",
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Maladie de Pick. Point de vue anatomo-clinique.",
     "PL": "France",
     "TA": "Rev Neurol (Paris)",
     "JT": "Revue neurologique",
     "JID": "2984779R",
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/diagnosis",
          "Atrophy",
          "Caudate Nucleus/*pathology",
          "Dementia/diagnosis/*pathology",
          "Diagnosis, Differential",
          "Humans"
     ],
     "RF": "64",
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurol (Paris). 1991;147(11):693-704.",
     "term": "hippocampus"
}