{
     "PMID": "1776701",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920304",
     "LR": "20170803",
     "IS": "0340-2061 (Print) 0340-2061 (Linking)",
     "VI": "184",
     "IP": "6",
     "DP": "1991",
     "TI": "Glial cell differentiation in neuron-free and neuron-rich regions. I. Selective appearance of S-100 protein in radial glial cells of the hippocampal fimbria in human fetuses.",
     "PG": "549-58",
     "AB": "The proliferative cells of the developing hippocampal fiber tract fimbria have only the potential for gliogenesis; thus the developing fimbria provides an ideal model for the study of the development and differentiation of its constituent glial cells. In the first stage of development, the fimbrial primordium can be distinguished morphologically, and during the second stage, the fimbria becomes a well-defined fiber tract. In the third stage, a divergent immunocytochemical staining pattern clearly demarcates the neuron-free fimbria from the hippocampus, where a mixed neuro- and gliogenesis occurs. The distinct expression of S-100 protein in radial glial cells is restricted to the fimbria. During the final stage of development, the ventricular lining of the fimbria will mature into an ependyma. It is suggested that the S-100-positive radial glial cells of the fimbria, which probably retain their proliferative capacity, represent a homogeneous population of precursor cells that will give rise to the glial cells of the adult fimbria. The appearance of S-100 in the fimbrial radial glial cells seems to occur coincidentally with the establishment of hippocampal commissural connections. The S-100-positive radial glial cells of the fimbria may guide and segregate populations of growing axons by providing physical and chemical cues. Thus, S-100 protein per se seems to be intimately involved in modulation and regulation of axonal growth and patterning.",
     "FAU": [
          "Stagaard Janas, M",
          "Nowakowski, R S",
          "Terkelsen, O B",
          "Mollgard, K"
     ],
     "AU": [
          "Stagaard Janas M",
          "Nowakowski RS",
          "Terkelsen OB",
          "Mollgard K"
     ],
     "AD": "Institute of Medical Anatomy A, Panum Institute, University of Copenhagen, Denmark.",
     "LA": [
          "eng"
     ],
     "GR": [
          "44188/PHS HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Anat Embryol (Berl)",
     "JT": "Anatomy and embryology",
     "JID": "7505194",
     "RN": [
          "0 (Biomarkers)",
          "0 (S100 Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Axons/chemistry/ultrastructure",
          "Biomarkers",
          "Cell Differentiation",
          "Gestational Age",
          "Hippocampus/chemistry/cytology/*embryology",
          "Humans",
          "Neuroglia/chemistry/*cytology",
          "Neurons/chemistry/cytology",
          "S100 Proteins/*analysis"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anat Embryol (Berl). 1991;184(6):549-58.",
     "term": "hippocampus"
}