{
     "PMID": "1776766",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920228",
     "LR": "20061115",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "640",
     "DP": "1991",
     "TI": "Trophic factor effects on septal cholinergic neurons.",
     "PG": "91-4",
     "AB": "The role of trophic factors in the adult central nervous system (CNS) is poorly understood. One system that may require trophic factors, particularly nerve growth factor (NGF) and brain-derived growth factor (BDNF), for normal function in the adult CNS is the cholinergic projection from the basal forebrain to the hippocampus. To study the nature of this requirement we ablated target neurons in the hippocampus that normally produce NGF and BDNF; we found no loss of cholinergic neurons or cholinergic phenotype in the medial septum in young adult rats. In similarly treated aged rats (24-33 months), some reduction in cholinergic phenotype was found, in the absence of cell death for up to 90 days. Thus, these cholinergic neurons either do not require trophic support for survival, or are able to obtain trophic factors from other sources for the duration of the experiments. In vitro, NGF withdrawal from septal neurons initially grown in the presence of NGF did not result in the death of old cholinergic neurons in these tissue cultures but did result in a down-regulation of transmitter-associated enzymes, accompanied by cholinergic cell shrinkage and a reduction in fiber density. Together, these findings suggest that target-derived factors may not be required for the survival of mature septal cholinergic neurons, but may be involved in maintenance of cholinergic and structural phenotype.",
     "FAU": [
          "Svendsen, C N",
          "Cooper, J D",
          "Sofroniew, M V"
     ],
     "AU": [
          "Svendsen CN",
          "Cooper JD",
          "Sofroniew MV"
     ],
     "AD": "Department of Anatomy, Cambridge University, England.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Nerve Growth Factors)",
          "0 (Nerve Tissue Proteins)",
          "6384-92-5 (N-Methylaspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/metabolism",
          "Animals",
          "Brain-Derived Neurotrophic Factor",
          "Cells, Cultured",
          "Cholinergic Fibers/*drug effects/metabolism",
          "Female",
          "Hippocampus/cytology/*drug effects",
          "Male",
          "N-Methylaspartate/pharmacology",
          "Nerve Growth Factors/metabolism/*pharmacology",
          "Nerve Tissue Proteins/metabolism/pharmacology",
          "Neurons/drug effects/metabolism",
          "Rats",
          "Septal Nuclei/chemistry/*cytology"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1991;640:91-4.",
     "term": "hippocampus"
}