{
     "PMID": "1776740",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920228",
     "LR": "20061115",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "640",
     "DP": "1991",
     "TI": "Alzheimer lesions in the entorhinal region and isocortex in Parkinson's and Alzheimer's diseases.",
     "PG": "203-9",
     "AB": "Neuropathologic examination in elderly individuals and patients with Parkinson's disease with and without dementia reveals abundant isocortical amyloid deposits with no or only a few neuritic plaques, neuropil threads (NT), and neurofibrillary tangles (NFT), whereas NT and NFT may be present only in the entorhinal region of the parahippocampal cortex. In Down's syndrome, Alzheimer's disease, and Parkinson's disease, early neuronal degeneration with deposition of NT and NFT may selectively involve layer pre-alpha (II) of the entorhinal region (Brodmann 26 area) forming the origin of the glutamatergic perforant pathway. Its bilateral destruction isolates the hippocampus from isocortical influx. Comparative studies in a series of aged subjects and those with Parkinson's disease show that psychostatus correlates better with the number of NT and NFT in the entorhinal region than in hippocampal area CA-1 and isocortex. This pattern of neuronal degeneration may explain cognitive impairment in early stages of both Alzheimer's and Parkinson's diseases.",
     "FAU": [
          "Jellinger, K",
          "Braak, H",
          "Braak, E",
          "Fischer, P"
     ],
     "AU": [
          "Jellinger K",
          "Braak H",
          "Braak E",
          "Fischer P"
     ],
     "AD": "L. Boltzmann Institute of Clinical Neurobiology, Lainz Hospital, Vienna, Austria.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*pathology",
          "Cerebral Cortex/pathology",
          "Hippocampus/*pathology",
          "Humans",
          "Middle Aged",
          "Neurofibrillary Tangles/pathology",
          "Parkinson Disease/*pathology"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1991;640:203-9.",
     "term": "hippocampus"
}