{
     "PMID": "1777883",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920310",
     "LR": "20051116",
     "IS": "0317-1671 (Print) 0317-1671 (Linking)",
     "VI": "18",
     "IP": "4 Suppl",
     "DP": "1991 Nov",
     "TI": "Relevance of removal of limbic structures in surgery for temporal lobe epilepsy.",
     "PG": "628-35",
     "AB": "We have briefly reviewed the experimental and clinical evidence for the importance of the amygdala and hippocampal formation in temporal lobe epilepsy. More specifically, we have analyzed our own experience in patients with temporal lobe epilepsy investigated with intracerebral stereotaxic electrodes and operated by various modalities of resection. Our results, in agreement with previous experimental and clinical work, provide further evidence for an overwhelming predominance of limbic participation in temporal lobe epilepsy. As a result, more and more selective procedures are being carried out involving the mesial structures. However, this shift has been slow and progressive because of the proven value of cortico-amygdalo-hippocampectomy which provides excellent results on seizure tendency with low morbidity.",
     "FAU": [
          "Olivier, A"
     ],
     "AU": [
          "Olivier A"
     ],
     "AD": "Department of Neurosurgery, Montreal Neurological Hospital and Institute, McGill University, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Can J Neurol Sci",
     "JT": "The Canadian journal of neurological sciences. Le journal canadien des sciences neurologiques",
     "JID": "0415227",
     "SB": "IM",
     "MH": [
          "Amygdala/pathology/surgery",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/*surgery",
          "Hippocampus/pathology/surgery",
          "Humans",
          "Limbic System/*surgery"
     ],
     "RF": "41",
     "EDAT": "1991/11/01 00:00",
     "MHDA": "1991/11/01 00:01",
     "CRDT": [
          "1991/11/01 00:00"
     ],
     "PHST": [
          "1991/11/01 00:00 [pubmed]",
          "1991/11/01 00:01 [medline]",
          "1991/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Neurol Sci. 1991 Nov;18(4 Suppl):628-35.",
     "term": "hippocampus"
}