{
     "PMID": "1777876",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920310",
     "LR": "20061115",
     "IS": "0317-1671 (Print) 0317-1671 (Linking)",
     "VI": "18",
     "IP": "4 Suppl",
     "DP": "1991 Nov",
     "TI": "Temporal lobe surgery for epilepsy: neuropsychological variables related to surgical outcome.",
     "PG": "593-7",
     "AB": "A retrospective study of 383 patients who had undergone either left or right anterior temporal lobectomy (varying with respect to the amount of hippocampus excised) revealed that there were no significant differences in surgical outcome between those patients having a large and those patients having a small hippocampal removal. Although left temporal-lobe excisions were significantly smaller than right temporal-lobe excisions, both medially and laterally, patients with left temporal-lobe removals had an overall better surgical outcome. Patients in the successful surgical-outcome group did better than the unsuccessful surgical-outcome group on a variety of cognitive measures, including tests of intelligence, delayed verbal memory, and verbal fluency. The results suggest that, for many patients with medically intractable epilepsy, an anterior temporal lobectomy including the amygdala may suffice to reduce their seizure frequency.",
     "FAU": [
          "Leonard, G"
     ],
     "AU": [
          "Leonard G"
     ],
     "AD": "Montreal Neurological Institute, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Can J Neurol Sci",
     "JT": "The Canadian journal of neurological sciences. Le journal canadien des sciences neurologiques",
     "JID": "0415227",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Cognition/physiology",
          "Epilepsy, Temporal Lobe/diagnosis/psychology/*surgery",
          "Hippocampus/surgery",
          "Humans",
          "Intelligence Tests",
          "Memory/physiology",
          "Middle Aged",
          "Retrospective Studies",
          "Temporal Lobe/*surgery"
     ],
     "EDAT": "1991/11/01 00:00",
     "MHDA": "1991/11/01 00:01",
     "CRDT": [
          "1991/11/01 00:00"
     ],
     "PHST": [
          "1991/11/01 00:00 [pubmed]",
          "1991/11/01 00:01 [medline]",
          "1991/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Neurol Sci. 1991 Nov;18(4 Suppl):593-7.",
     "term": "hippocampus"
}