{
     "PMID": "1777886",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920310",
     "LR": "20041117",
     "IS": "0317-1671 (Print) 0317-1671 (Linking)",
     "VI": "18",
     "IP": "4 Suppl",
     "DP": "1991 Nov",
     "TI": "Bilateral pathological damage in temporal lobe epilepsy.",
     "PG": "645-8",
     "AB": "Patients with drug-refractory temporal lobe epilepsy can be treated successfully with surgical resection of one temporal lobe, especially when the resection includes the hippocampus. Although intrahippocampal recordings usually localize seizure onsets to one hippocampus, there are bilaterally-independent interictal spikes, occasional contralateral seizure onsets and post-resection seizures that implicate contralateral damage and epileptogenicity. Post-mortem non-quantified studies of both hippocampi in epileptics have revealed incidences of bilateral hippocampal sclerosis, mostly being asymmetric. The present paper reports on two post-mortem cases of bilateral, asymmetric cell loss in patients with physiologically-verified hippocampal epilepsy. In one patient the damage was severe bilaterally, but only slightly greater damage in one hippocampus. In the second patient, damage in one hippocampus was as severe as in the first patient; however the contralateral hippocampus appeared undamaged. However, cell counts revealed losses of over 30% in three different hippocampal subregions, indicating a mild form of asymmetric bilateral damage in patient two.",
     "FAU": [
          "Babb, T L"
     ],
     "AU": [
          "Babb TL"
     ],
     "AD": "Department of Neurology, UCLA School of Medicine 90024.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Can J Neurol Sci",
     "JT": "The Canadian journal of neurological sciences. Le journal canadien des sciences neurologiques",
     "JID": "0415227",
     "SB": "IM",
     "MH": [
          "Adult",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/*pathology/surgery",
          "Hippocampus/pathology/surgery",
          "Humans",
          "Temporal Lobe/*pathology/surgery"
     ],
     "EDAT": "1991/11/01 00:00",
     "MHDA": "1991/11/01 00:01",
     "CRDT": [
          "1991/11/01 00:00"
     ],
     "PHST": [
          "1991/11/01 00:00 [pubmed]",
          "1991/11/01 00:01 [medline]",
          "1991/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Neurol Sci. 1991 Nov;18(4 Suppl):645-8.",
     "term": "hippocampus"
}