{
     "PMID": "1779924",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920310",
     "LR": "20170825",
     "IS": "0885-7490 (Print) 0885-7490 (Linking)",
     "VI": "6",
     "IP": "3",
     "DP": "1991 Sep",
     "TI": "Regional changes in intracellular pH determined by neutral red histophotometry and high energy metabolites during cardiac arrest and following resuscitation in the rat.",
     "PG": "145-55",
     "AB": "Intracellular pH was determined by neutral red color histophotometry in cerebral tissue from rats subjected to 10 minutes of cardiac arrest and from rats that had recovered for 1 and 6 hours following 8-10 minutes of total cerebral ischemia (TIA). Tissue concentrations of ATP, lactate and glucose were measured corresponding to the pH determinations. As expected, tissue ATP was depleted while tissue lactate was markedly elevated after 10 minutes of ischemia without reflow in the cerebral cortex, striatum and hippocampus. However, both metabolites were near control following 1 and 6 hours of recovery in all three regions. Tissue glucose was not significantly different from control following 1 and 6 hours of reperfusion. During ischemia, the intracellular pH dropped to 6.5-6.7 in all three regions (p less than 0.05). But, since the initial pH of the hippocampus was 7.79 while that of the cerebral cortex and striatum was approximately 7.02, the net drop in pHi the hippocampus was greater than in the other two regions. Following 1 hour of reperfusion, a trend towards tissue alkalosis was observed in the cerebral cortex and striatum.",
     "FAU": [
          "Crumrine, R C",
          "LaManna, J C",
          "Lust, W D"
     ],
     "AU": [
          "Crumrine RC",
          "LaManna JC",
          "Lust WD"
     ],
     "AD": "Department of Physiology and Biophysics, Case Western Reserve University, Cleveland, OH 44106.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 22077/NS/NINDS NIH HHS/United States",
          "NS 22571/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Metab Brain Dis",
     "JT": "Metabolic brain disease",
     "JID": "8610370",
     "RN": [
          "0 (Lactates)",
          "261QK3SSBH (Neutral Red)",
          "33X04XA5AT (Lactic Acid)",
          "8L70Q75FXE (Adenosine Triphosphate)",
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine Triphosphate/analysis",
          "Animals",
          "Brain/*metabolism",
          "Glucose/analysis",
          "Heart Arrest/*metabolism",
          "Hippocampus/physiology",
          "Hydrogen-Ion Concentration",
          "Lactates/analysis",
          "Lactic Acid",
          "Male",
          "Neutral Red",
          "Rats",
          "Rats, Inbred Strains",
          "Resuscitation"
     ],
     "EDAT": "1991/09/01 00:00",
     "MHDA": "1991/09/01 00:01",
     "CRDT": [
          "1991/09/01 00:00"
     ],
     "PHST": [
          "1991/09/01 00:00 [pubmed]",
          "1991/09/01 00:01 [medline]",
          "1991/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Metab Brain Dis. 1991 Sep;6(3):145-55.",
     "term": "hippocampus"
}