{
     "PMID": "17803050",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070925",
     "LR": "20070906",
     "IS": "1532-0820 (Print) 1532-0820 (Linking)",
     "VI": "57",
     "IP": "4",
     "DP": "2007 Aug",
     "TI": "Phenotypic characterization of spontaneously mutated rats showing lethal dwarfism and epilepsy.",
     "PG": "360-9",
     "AB": "We have characterized the phenotype of spontaneously mutated rats, found during experimental inbreeding in a closed colony of Wistar Imamichi rats. Mutant rats showed severe dwarfism, short lifespan (early postnatal lethality), and high incidence of epileptic seizures. Mutant rats showed growth retardation after 3 d of age, and at 21 d their weight was about 56% that of normal rats. Most mutant rats died without reaching maturity, and 95% of the mutant rats had an ataxic gait. About 34% of the dwarf rats experienced epileptic seizures, most of which started as 'wild running' convulsions, progressing to generalized tonic-clonic convulsions. At age 28 d, the relative weight of the testes was significantly lower, and the relative weight of the brain was significantly higher, in mutant than in normal rats. Histologically, increased apoptotic germ cells, lack of spermatocytes, and immature Leydig cells were found in the mutant testes, and extracellular vacuoles of various sizes were present in the hippocampus and amygdala of the mutant brain. Mutant rats had significantly increased concentrations of plasma urea nitrogen, creatinine, and inorganic phosphate, as well as decreased concentrations of plasma growth hormone. Hereditary analysis showed that the defects were inherited as a single recessive trait. We have named the hypothetically mutated gene as lde (lethal dwarfism with epilepsy).",
     "FAU": [
          "Suzuki, Hiroetsu",
          "Takenaka, Motoo",
          "Suzuki, Katsushi"
     ],
     "AU": [
          "Suzuki H",
          "Takenaka M",
          "Suzuki K"
     ],
     "AD": "Laboratory of Veterinary Physiology, Nippon Veterinary and Life Science University, Tokyo, Japan. hiroetsu@nvlu.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Comp Med",
     "JT": "Comparative medicine",
     "JID": "100900466",
     "RN": [
          "9002-72-6 (Growth Hormone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Body Weight/physiology",
          "*Disease Models, Animal",
          "Dwarfism/*genetics/pathology/physiopathology",
          "Epilepsy/*genetics/pathology/physiopathology",
          "Female",
          "*Genes, Lethal",
          "Genes, Recessive",
          "Growth Hormone/metabolism",
          "Hippocampus/pathology",
          "Inbreeding",
          "Lameness, Animal/genetics/pathology/physiopathology",
          "Longevity",
          "Male",
          "Organ Size",
          "Phenotype",
          "Pituitary Gland, Anterior/metabolism/pathology",
          "Rats",
          "Rats, Mutant Strains/*genetics",
          "Rats, Wistar/genetics",
          "Testis/pathology"
     ],
     "EDAT": "2007/09/07 09:00",
     "MHDA": "2007/09/26 09:00",
     "CRDT": [
          "2007/09/07 09:00"
     ],
     "PHST": [
          "2007/09/07 09:00 [pubmed]",
          "2007/09/26 09:00 [medline]",
          "2007/09/07 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Comp Med. 2007 Aug;57(4):360-9.",
     "term": "hippocampus"
}