{
     "PMID": "17803859",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20081031",
     "LR": "20171116",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "87",
     "IP": "23",
     "DP": "2007 Jun 19",
     "TI": "[Effect of dizocilpine on P-glycoprotein expression in hippocampus in limbic seizure: experiment with rats].",
     "PG": "1641-5",
     "AB": "OBJECTIVE: To observe the effect of dizocilpine (MK801), a noncompetitive antagonist of N-methyl-D-aspartic acid (NMDA) receptor, on P-glycoprotein (P-gp) expression after limbic seizure, and to explore whether NMDA receptor play a role in the regulation of P-gp expression during limbic seizure. METHODS: 120 Wistar rats were randomly divided into 2 equal sets. 50 rats in Set 1 underwent intraperitoneal injection of lithium chloride, scopolamine, and pilocarpine so as to cause status epilepticus (SE) for 90 min. Then diazepam was given to terminate the SE. The rats were killed 0, 3, 6, 14, and 72 h after the SE respectively. The hippocampus was isolated. Realtime fluorescent quantitative RT-PCR (qRT-PCR) was used to detect the expression of multidrug resistance gene 1a (mdr1a) and mdr1b. Immunohistochemistry was used to detect the P-gp. The rats were used as controls. Another 60 rats (Set 2) were randomly divided into 3 equal groups: control group, given with normal saline (NS) only, SE group, given with NS 20 min before administration of pilocarpine, and MK801 group, given with MK801 20 min before administration of pilocarpine. The 3 groups in Set 2 were further divided into 2 equal subgroups of 10 rats to be killed 6 or 24 h after SE. RESULTS: The mdr1a expression in hippocampus within 72 h after seizure was much higher at each time point: the level of mdr1a expression instantly after the seizure was terminated was [5.6 (2.9) x 10(5) mRNA copies/40 ng total RNA], significantly higher than that of the controls [2.4 (1.1) x 10(5) mRNA copies/40 ng total RNA, P < 0.05], increased to the level of [7.6 (6.3) x 10(5), P < 0.01] 3 h after, and kept at such level till 72 h after. The msr1b expression transiently increased 2.2 and 2.4 times that of the controls respectively 3 h and 6 h after the seizure was terminated [(3.3 +/- 0.4) x 10(4), and (3.6 +/- 1.0) x 10(4), both P < 0.01)]. The expression level of mdr1a 6 h after the seizure was terminated of the MK801 group was (4.3 +/- 0.8) x 10(5) and the expression level of mdr1b 6 h after the seizure was terminated of the MK801 group was (2.0 +/- 0.7) x 10(4), both significantly lower than those of the SE group (both P < 0.01). The P-gp expression level 24 h after the seizure was terminated of the MK801 group was 26.6 +/- 5.0 pieces of microvessels/400 times field, significantly lower than that of the SE group (39.0 +/- 4.1, P < 0.01). CONCLUSION: MK801 down-regulates the overexpression of P-gp after seizure, which indicates that NMDA receptor may be involved in the regulation of P-gp expression during seizure. Therefore, it is possible to prevent the overexpression of P-gp after seizure by inhibiting NMDA receptor's overactivation effectively.",
     "FAU": [
          "Hao, Yong",
          "Wu, Xun-Yi",
          "Ren, Hui-Min",
          "Ding, Ding",
          "Zhu, Guo-Xing",
          "Yu, Huan",
          "Hong, Zhen"
     ],
     "AU": [
          "Hao Y",
          "Wu XY",
          "Ren HM",
          "Ding D",
          "Zhu GX",
          "Yu H",
          "Hong Z"
     ],
     "AD": "Department of Neurology, Huashan Hospital, Fudan University, Shanghai 200040, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "RN": [
          "0 (ATP-Binding Cassette, Sub-Family B, Member 1)",
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (RNA, Messenger)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "6LR8C1B66Q (Dizocilpine Maleate)"
     ],
     "SB": "IM",
     "MH": [
          "ATP-Binding Cassette, Sub-Family B, Member 1/*biosynthesis/genetics",
          "Animals",
          "Dizocilpine Maleate/*pharmacology",
          "Epilepsy/*physiopathology",
          "Excitatory Amino Acid Antagonists/pharmacology",
          "Gene Expression/drug effects",
          "Hippocampus/*drug effects/metabolism/physiopathology",
          "Immunohistochemistry",
          "Male",
          "RNA, Messenger/genetics/metabolism",
          "Random Allocation",
          "Rats",
          "Rats, Wistar",
          "Receptors, N-Methyl-D-Aspartate/antagonists & inhibitors/metabolism",
          "Reverse Transcriptase Polymerase Chain Reaction"
     ],
     "EDAT": "2007/09/07 09:00",
     "MHDA": "2008/11/01 09:00",
     "CRDT": [
          "2007/09/07 09:00"
     ],
     "PHST": [
          "2007/09/07 09:00 [pubmed]",
          "2008/11/01 09:00 [medline]",
          "2007/09/07 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2007 Jun 19;87(23):1641-5.",
     "term": "hippocampus"
}