{
     "PMID": "1781306",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920306",
     "LR": "20131121",
     "IS": "0736-5748 (Print) 0736-5748 (Linking)",
     "VI": "9",
     "IP": "5",
     "DP": "1991",
     "TI": "Fetal alcohol effects: decreased synaptic formations in the field CA3 of fetal hippocampus.",
     "PG": "509-17",
     "AB": "The effects of prenatal ethanol exposure on the synaptic formation in the field CA3 of the hippocampus of fetal rats have been investigated on gestational day 21. Significantly decreased number of synaptic junctions was observed in the fetus showing decreasing cerebral weight either with or without decreasing body weight. The administration of 0.01% zinc with ethanol or 0.02% alpha-tocopherol acetate with ethanol during pregnancy resulted in an increased cerebral weight, but did not result in an increased synaptic formation compared to ethanol alone. This result indicates that one of the most vulnerable factors in rat fetus exposed to ethanol in utero is the synaptic formation in the hippocampus. In conclusion, ethanol exposure in utero during a period of brain development roughly equivalent to the first and second human trimesters can produce consistent dysforming effect of synapses and may be associated with the functional impairement of the central nervous system in the fetal alcohol effects.",
     "FAU": [
          "Tanaka, H",
          "Nasu, F",
          "Inomata, K"
     ],
     "AU": [
          "Tanaka H",
          "Nasu F",
          "Inomata K"
     ],
     "AD": "Division of Mental Retardation and Birth Defect Research, National Institute of Neuroscience, NCNP, Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Int J Dev Neurosci",
     "JT": "International journal of developmental neuroscience : the official journal of the International Society for Developmental Neuroscience",
     "JID": "8401784",
     "RN": [
          "1406-18-4 (Vitamin E)",
          "3K9958V90M (Ethanol)",
          "J41CSQ7QDS (Zinc)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Ethanol/*toxicity",
          "Female",
          "Fetus/*drug effects",
          "Hippocampus/*drug effects/embryology/ultrastructure",
          "Lipid Peroxidation/drug effects",
          "Pregnancy",
          "Rats",
          "Rats, Inbred Strains",
          "Spectrophotometry, Atomic",
          "Synapses/*drug effects",
          "Vitamin E/pharmacology",
          "Zinc/pharmacology"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Dev Neurosci. 1991;9(5):509-17.",
     "term": "hippocampus"
}