{
     "PMID": "1782690",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920319",
     "LR": "20160818",
     "IS": "0529-5807 (Print) 0529-5807 (Linking)",
     "VI": "20",
     "IP": "3",
     "DP": "1991 Sep",
     "TI": "[A light and electron-microscopic study of epileptogenic discharge focus in temporal lobe epilepsy].",
     "PG": "198-200",
     "AB": "Study of the structure of epileptogenic discharge focus in 16 cases of cryptic temporal lobe epilepsy was carried out through light and electron-microscopy. Microvascular malformation in both meninges and parenchyma of the brain were found in 9 cases. Ultrastructurally, all the 16 cases showed presence of tortuous capillaries in various extent accompanied with uneven thickening and splitting of the basement membrane, and 11 of them presented proliferation of the collagen fibers. Changes obtained in neurons were similar to those of the delayed neuronal death during ischemic damages of the brain tissue. Degeneration and edema of astrocyte processes were also available. These suggest that the local circulatory disturbance as a result of microvascular malformations may damage the inhibitory neurons of the hippocampus and amygdala and lead to the development of epileptic seizure.",
     "FAU": [
          "Lu, C H"
     ],
     "AU": [
          "Lu CH"
     ],
     "AD": "Department of Pathology, Chonqing University of Medical Sciences.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Bing Li Xue Za Zhi",
     "JT": "Zhonghua bing li xue za zhi = Chinese journal of pathology",
     "JID": "0005331",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Amygdala/blood supply/pathology",
          "Epilepsy, Temporal Lobe/*pathology",
          "Female",
          "Hippocampus/blood supply/*pathology",
          "Humans",
          "Kindling, Neurologic",
          "Male",
          "Microcirculation/abnormalities",
          "Middle Aged",
          "Neurons/ultrastructure"
     ],
     "EDAT": "1991/09/01 00:00",
     "MHDA": "1991/09/01 00:01",
     "CRDT": [
          "1991/09/01 00:00"
     ],
     "PHST": [
          "1991/09/01 00:00 [pubmed]",
          "1991/09/01 00:01 [medline]",
          "1991/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Bing Li Xue Za Zhi. 1991 Sep;20(3):198-200.",
     "term": "hippocampus"
}