{
     "PMID": "1782795",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920317",
     "LR": "20091111",
     "IS": "0010-9452 (Print) 0010-9452 (Linking)",
     "VI": "27",
     "IP": "4",
     "DP": "1991 Dec",
     "TI": "T-maze discrimination and reversal learning after unilateral temporal or frontal lobe lesions in man.",
     "PG": "613-22",
     "AB": "The interpretation of conditional discrimination and reversal learning as acquisition of declarative knowledge suggests that subjects with temporal lobe/hippocampal lesions are likely to be impaired on such tasks. Patients with unilateral left or right temporal lobectomy (and small hippocampal excisions) and patients with unilateral frontal lobe resections were compared with healthy controls on a discrimination reversal task, embedded in a computer game modelled on T-maze tasks traditionally used in animal experiments. The right temporal group showed a deficit in acquiring an initial conditional discrimination, and the frontal group tended to display a marginal impairment in discrimination reversal. These findings are compared with results from animal studies in terms of the mechanisms underlying reversal learning.",
     "FAU": [
          "Daum, I",
          "Schugens, M M",
          "Channon, S",
          "Polkey, C E",
          "Gray, J A"
     ],
     "AU": [
          "Daum I",
          "Schugens MM",
          "Channon S",
          "Polkey CE",
          "Gray JA"
     ],
     "AD": "Department of Psychology, Institute of Psychiatry, London, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Italy",
     "TA": "Cortex",
     "JT": "Cortex; a journal devoted to the study of the nervous system and behavior",
     "JID": "0100725",
     "SB": "IM",
     "MH": [
          "Adult",
          "Discrimination Learning/*physiology",
          "Female",
          "Frontal Lobe/*injuries/surgery",
          "Hippocampus/surgery",
          "Humans",
          "Intelligence Tests",
          "Male",
          "Middle Aged",
          "Reversal Learning/*physiology",
          "Temporal Lobe/*injuries/surgery"
     ],
     "EDAT": "1991/12/01 00:00",
     "MHDA": "1991/12/01 00:01",
     "CRDT": [
          "1991/12/01 00:00"
     ],
     "PHST": [
          "1991/12/01 00:00 [pubmed]",
          "1991/12/01 00:01 [medline]",
          "1991/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cortex. 1991 Dec;27(4):613-22.",
     "term": "hippocampus"
}