{
     "PMID": "1783024",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920313",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "87",
     "IP": "3",
     "DP": "1991",
     "TI": "Sexual dimorphism in the mossy fiber synapses of the rat hippocampus.",
     "PG": "537-45",
     "AB": "The presence of sexual dimorphism in the hippocampal formation has long been recognized. Differences between male and female rats have been detected with respect to the number of dentate granule cells and branching patterns of dentate granule and hippocampal pyramidal cell dendrites. Groups of 6 male and 6 female Sprague-Dawley rats were studied at 180 days of age. Based on light microscopical Timm-staining and Golgi-impregnation and electron microscopy, and applying morphometric techniques, we now report that the total number of synapses between mossy fibers and the apical dendritic excrescences of CA3 pyramidal cells is the same in male and female rats, despite a higher numerical density in the latter. Moreover, the volume of the mossy fiber system was found to be smaller in females. Because the number of dentate granule cells is smaller in females than in males, the increased numerical density of synapses may be thought of as a compensatory mechanism to equalize the number of synaptic contacts between dentate granule and CA3 pyramidal cells in the two sexes. We demonstrate that an increase in the number of mossy fiber boutons in female rats is a determining factor for the sexual differences found.",
     "FAU": [
          "Madeira, M D",
          "Sousa, N",
          "Paula-Barbosa, M M"
     ],
     "AU": [
          "Madeira MD",
          "Sousa N",
          "Paula-Barbosa MM"
     ],
     "AD": "Department of Anatomy, Porto Medical School, Portugal.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Animals",
          "Dendrites/ultrastructure",
          "Female",
          "Hippocampus/chemistry/*ultrastructure",
          "Male",
          "Microscopy, Electron",
          "Nerve Fibers/*ultrastructure",
          "Rats",
          "Rats, Inbred Strains",
          "*Sex Characteristics",
          "Synapses/*ultrastructure"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1991;87(3):537-45.",
     "term": "hippocampus"
}