{
     "PMID": "178335",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760802",
     "LR": "20120507",
     "IS": "0007-1021 (Print) 0007-1021 (Linking)",
     "VI": "57",
     "IP": "1",
     "DP": "1976 Feb",
     "TI": "Further observations on subacute sclerosing encephalitis in adult hamsters: the effects of intranasal infections with Langat virus, measles virus and SSPE-measles virus.",
     "PG": "49-66",
     "AB": "Passage by i.c. inoculations of suckling hamsters enhanced the virulence for adult hamsters of Langat virus (TP21), neurotropic strain of measles virus (HNT) and SSPE-measles virus (HBS), not only for i.c. infections but also for intranasal instillations. The various viral strains passaged in hamsters showed a great similarity of behaviour including the ability of producing in a proportion of apparently unaffected survivors a subacute sclerosing encephalitis, leading to atrophy of parts of the brain especially the rhinencephalon. When large groups of animals were used for transmission experiments it became obvious that within one week after intranasal exposure, all the hamsters either died or became clinically affected, or did not show signs of disease but developed acute inflammatory brain lessions. tlater on, between 2-6 weeks following inoculations only 90% of hamsters were affected with either overt signs of disease or subacute brain lesions, suggesting that in about 10% of hamsters the initial infection did not progress further and that in these animals the early brain lesions disappeared. Passage levels, irrespective of the virus used, did not influence the total numbers of infected hamsters but showed a significant effect on the mortality in TP21 and HNT infections where the number of dead and clinically affected increased in the higher passes. In these higher passes the number of survivors with subacute brain lesions decreased. In SSPE-measles virus the number of clinically affected hamsters and those surviving but developing brain lesions remained constant throughout. Vacuolated neurons were present in the brains of hamsters that survived one of the above 3 viral infections. They were seen beginning from 6 weeks after infection only in animals that developed subacute sclerosing lesions and were most commonly found in the amygdaloid nuclei and in the pyriform cortex. There was a dramatic increase in the number of brains with vacuolated neurons in hamsters infected with the high viral passes; however, in the 36th hamster passage of TP21 no vacuolated neurons were present but the total number of survivors was small, the majority had no brain lesions and none had subacute sclerosing changes.",
     "FAU": [
          "Zlotnik, I",
          "Grant, D P"
     ],
     "AU": [
          "Zlotnik I",
          "Grant DP"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Br J Exp Pathol",
     "JT": "British journal of experimental pathology",
     "JID": "0372543",
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Arboviruses/*pathogenicity",
          "Cricetinae",
          "Encephalitis Viruses/*pathogenicity",
          "Encephalitis Viruses, Tick-Borne/*pathogenicity",
          "Hippocampus/pathology",
          "Measles virus/*pathogenicity",
          "Neurons/pathology",
          "Olfactory Bulb/pathology",
          "Subacute Sclerosing Panencephalitis/*microbiology/pathology",
          "Virulence"
     ],
     "PMC": "PMC2041177",
     "EDAT": "1976/02/01 00:00",
     "MHDA": "1976/02/01 00:01",
     "CRDT": [
          "1976/02/01 00:00"
     ],
     "PHST": [
          "1976/02/01 00:00 [pubmed]",
          "1976/02/01 00:01 [medline]",
          "1976/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Exp Pathol. 1976 Feb;57(1):49-66.",
     "term": "hippocampus"
}