{
     "PMID": "1783028",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920313",
     "LR": "20170713",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "87",
     "IP": "3",
     "DP": "1991",
     "TI": "Regional and time dependent variations of low Mg2+ induced epileptiform activity in rat temporal cortex slices.",
     "PG": "581-96",
     "AB": "In order to study spatial interactions during low magnesium induced epileptiform activity, changes in extracellular potassium concentration ([K+]0) and associated slow field potentials (f.p.'s) were recorded in thin rat temporal cortex slices (400 microns) containing the neocortical temporal area 3 (Te3), the entorhinal cortex (EC) and the hippocampal formation with the dentate gyrus, area CA3 and CA1 and the subiculum (Sub). The epileptiform activity was characterized by short recurrent epileptiform discharges (40 to 80 ms, 20/min) in areas CA3 and CA1 and by interictal discharges and tonic and clonic seizure like events (SLE's) (13-88s) in the EC, Te3 and Sub. While interictal discharges occurred independent of each other in the different subfields, the three areas became synchronized during the course of a SLE. The EC, Te3 and Sub all could represent the \"focus\" for generation of the SLE's. This initiation site for SLE's sometimes changed from one area to another. The characteristics of the rises in [K+]0 and subsequent undershoots were comparable to previous observations in in vivo preparations. Interestingly, rises in [K+]0 could start before actual onset of seizure like activity in secondarily recruited areas. The epileptiform activity could change its characteristics to either a state of recurrent tonic discharge episodes or to a continuous clonic discharge state reminiscent of various forms of status epilepticus. We did not observe, in any of these states, active participation by area CA3 in the epileptiform activity of the EC in spite of clear projected activity to the dentate gyrus. Even after application of picrotoxin (20 microM), area CA3 did not actively participate in the SLE's generated in the entorhinal cortex. When baclofen (2 microM) was added to the picrotoxin containing medium, SLE's occurred both in the entorhinal cortex and in area CA3, suggesting that inhibition of inhibitory interneurons by baclofen could overcome the \"filtering\" of projected activity from the entorhinal cortex to the hippocampus.",
     "FAU": [
          "Dreier, J P",
          "Heinemann, U"
     ],
     "AU": [
          "Dreier JP",
          "Heinemann U"
     ],
     "AD": "Institute of Neurophysiology, University at Cologne, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "124-87-8 (Picrotoxin)",
          "H789N3FKE8 (Baclofen)",
          "I38ZP9992A (Magnesium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Baclofen/pharmacology",
          "Brain Mapping",
          "Epilepsy/*physiopathology",
          "Evoked Potentials/drug effects",
          "Hippocampus/drug effects/*physiology/physiopathology",
          "In Vitro Techniques",
          "Magnesium/*pharmacology",
          "Picrotoxin/pharmacology",
          "Pyramidal Tracts/drug effects/physiology/physiopathology",
          "Rats",
          "Seizures/*physiopathology",
          "Temporal Lobe/drug effects/*physiology/physiopathology"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1991;87(3):581-96.",
     "term": "hippocampus"
}