{
     "PMID": "1784328",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920319",
     "LR": "20170816",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "16",
     "IP": "9",
     "DP": "1991 Sep",
     "TI": "Quantitative in vivo receptor binding. IV: Detection of muscarinic receptor down-regulation by equilibrium and by tracer kinetic methods.",
     "PG": "1017-23",
     "AB": "Newly-developed methods for estimation of in vivo binding to neurotransmitter receptors should enable the detection and quantification of physiologic or pathologic changes in receptor numbers. In the present study, both equilibrium and kinetic experimental strategies for in vivo muscarinic receptor determination were applied to the detection of receptor changes induced by chronic inhibition of acetylcholinesterase in the rat. Following one week of treatment, in vitro receptor autoradiography utilizing [3H]scopolamine revealed significant losses of muscarinic binding in the cerebral cortex, hippocampus, striatum and in cranial nerve motor nuclei. The in vivo distribution of [3H]scopolamine, following infusion to approach equilibrium binding in the brain, revealed reductions in binding which paralleled the pattern and magnitude of changes detected in vitro. A simplified tracer kinetic estimation following bolus injection of the ligand also detected substantial reductions in forebrain muscarinic receptor binding. These results indicate the feasibility of detecting receptor changes underlying neuropathologic conditions in vivo, and suggest that either equilibrium or kinetic experimental approaches may be extended to clinical research applications with the use of positron or single-photon emission tomography.",
     "FAU": [
          "Frey, K A",
          "Ciliax, B",
          "Agranoff, B W"
     ],
     "AU": [
          "Frey KA",
          "Ciliax B",
          "Agranoff BW"
     ],
     "AD": "Department of Internal Medicine, University of Michigan, Ann Arbor 48109.",
     "LA": [
          "eng"
     ],
     "GR": [
          "1-P01-MH42652/MH/NIMH NIH HHS/United States",
          "5-P01-NS15655/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Cholinesterase Inhibitors)",
          "0 (Receptors, Muscarinic)",
          "451IFR0GXB (Scopolamine Hydrobromide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cholinesterase Inhibitors/*pharmacology",
          "Down-Regulation/*physiology",
          "In Vitro Techniques",
          "Kinetics",
          "Male",
          "Radioligand Assay",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Muscarinic/*metabolism",
          "Scopolamine Hydrobromide/metabolism"
     ],
     "EDAT": "1991/09/01 00:00",
     "MHDA": "1991/09/01 00:01",
     "CRDT": [
          "1991/09/01 00:00"
     ],
     "PHST": [
          "1991/09/01 00:00 [pubmed]",
          "1991/09/01 00:01 [medline]",
          "1991/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1991 Sep;16(9):1017-23.",
     "term": "hippocampus"
}