{
     "PMID": "1784125",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920319",
     "LR": "20071114",
     "IS": "0165-0270 (Print) 0165-0270 (Linking)",
     "VI": "38",
     "IP": "2-3",
     "DP": "1991 Jul",
     "TI": "Stereotaxic lesions of the hippocampus in monkeys: determination of surgical coordinates and analysis of lesions using magnetic resonance imaging.",
     "PG": "223-32",
     "AB": "A technique is described for producing accurate stereotaxic lesions of the hippocampus in monkeys. This technique overcomes the problem that the size and shape of the brain can vary considerably from monkey to monkey. Magnetic resonance imaging (MRI) is used to create an individual brain atlas for each monkey. The atlas is then used to derive coordinates for making stereotaxic radio frequency lesions of the hippocampus. There are two key features of this procedure. First, a specially-designed, acrylic, stereotaxic headholder was constructed that could be used safely with the MR magnet. Second, small glass beads, anchored to the skull of the monkey, served as common landmarks from which lesion coordinates were determined in the MR images and then again in neurosurgery. MRI techniques are also described for determining the extent of tissue damage postoperatively. This technique could also prove useful in other areas of neuroscience research that depend on accurate stereotaxic placement of electrodes (e.g., electrophysiological studies and neuroanatomic tracing studies).",
     "FAU": [
          "Alvarez-Royo, P",
          "Clower, R P",
          "Zola-Morgan, S",
          "Squire, L R"
     ],
     "AU": [
          "Alvarez-Royo P",
          "Clower RP",
          "Zola-Morgan S",
          "Squire LR"
     ],
     "AD": "Group in Neurosciences, University of California, San Diego, La Jolla 92093.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS19063/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "J Neurosci Methods",
     "JT": "Journal of neuroscience methods",
     "JID": "7905558",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Brain Mapping",
          "Hippocampus/*anatomy & histology/injuries/physiology",
          "Macaca fascicularis/*anatomy & histology/physiology",
          "*Magnetic Resonance Imaging",
          "Male",
          "Radio Waves",
          "*Stereotaxic Techniques/instrumentation"
     ],
     "EDAT": "1991/07/01 00:00",
     "MHDA": "1991/07/01 00:01",
     "CRDT": [
          "1991/07/01 00:00"
     ],
     "PHST": [
          "1991/07/01 00:00 [pubmed]",
          "1991/07/01 00:01 [medline]",
          "1991/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci Methods. 1991 Jul;38(2-3):223-32.",
     "term": "hippocampus"
}