{
     "PMID": "1784327",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920319",
     "LR": "20170816",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "16",
     "IP": "9",
     "DP": "1991 Sep",
     "TI": "Acetylcholine formation from glucose following acute choline supplementation.",
     "PG": "1009-15",
     "AB": "The effects of choline administration on acetylcholine metabolism in the central nervous system are controversial. Although choline supplementation may elevate acetylcholine (ACh) content in brain, turnover studies with labelled choline precursors suggest that systemic choline administration either has no effect or actually diminishes brain ACh synthesis. Since choline supplementation elevates brain choline levels, the apparent decreases in previous turnover studies may reflect dilution of the labelled choline precursor pool rather than altered ACh formation. Therefore, brain ACh formation from [U-14C]glucose was determined after choline supplementation. A two to three fold elevation of brain choline did not alter ACh levels or [U-14C]glucose incorporation into ACh in the cortex, hippocampus or striatum. Although atropine stimulated ACh formation from [U-14C]glucose in hippocampus, two to three fold increases in brain choline did not augment ACh synthesis or content in atropine pretreated animals. Atropine depressed brain regional glucose utilization and this effect was not reversed by choline treatment. These results suggest that short-term elevation of brain choline does not enhance ACh formation from [U-14C]glucose, and argue against enhanced presynaptic cholinergic function after acute, systemic choline administration.",
     "FAU": [
          "Sherman, K A",
          "Gibson, G E",
          "Perrino, P",
          "Garrett, K"
     ],
     "AU": [
          "Sherman KA",
          "Gibson GE",
          "Perrino P",
          "Garrett K"
     ],
     "AD": "Cornell University Medical College, Burke Medical Research Institute, White Plains, NY 10605.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AGO4171/AG/NIA NIH HHS/United States",
          "NSO3346/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "7C0697DR9I (Atropine)",
          "IY9XDZ35W2 (Glucose)",
          "N91BDP6H0X (Choline)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*biosynthesis",
          "Animals",
          "Atropine/pharmacology",
          "Choline/*pharmacology",
          "Glucose/*metabolism",
          "Male",
          "Mice",
          "Time Factors"
     ],
     "EDAT": "1991/09/01 00:00",
     "MHDA": "1991/09/01 00:01",
     "CRDT": [
          "1991/09/01 00:00"
     ],
     "PHST": [
          "1991/09/01 00:00 [pubmed]",
          "1991/09/01 00:01 [medline]",
          "1991/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1991 Sep;16(9):1009-15.",
     "term": "hippocampus"
}