{
     "PMID": "1785257",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920318",
     "LR": "20170627",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "82",
     "IP": "6",
     "DP": "1991",
     "TI": "Lesion of the rat entorhinal cortex leads to a rapid microglial reaction in the dentate gyrus. A light and electron microscopical study.",
     "PG": "442-55",
     "AB": "Stereotaxic lesioning of the entorhinal cortex leads to an anterograde axonal degeneration in the molecular layer of the dentate gyrus. As revealed by immunocytochemical and histochemical methods, lesion of the entorhinal cortex induced a proliferation of microglia and an increased expression of established microglial activation markers within the deafferented zone. Reactive microglial cells were detected as early as 24 h after the lesion. The microglial reaction showed a maximum around day 3 post-lesion and disappeared by day 8 post-lesion. Reactive microglia were strongly positive for the B4-isolectin from Griffonia simplicifolia (GSI-B4), expressed high levels of CR3 complement receptor and 5'-nucleotidase, but lacked CD4 and MHC class I and II antigens. In addition, microglial cells were identified using MUC 102, a new monoclonal antibody against rat microglia. At the ultrastructural level, reactive microglial cells were consistently seen to phagocytose degenerating terminals. Our data suggest that (1) axonal degeneration represents a sufficient stimulus for inducing microglial activation and proliferation in the deafferented dentate gyrus; (2) these activated microglial cells are characterized by immunophenotypes different from those observed in other types of CNS injury; (3) the early microglial reaction precedes the well-documented astrocyte reaction in the dentate gyrus; and (4) the timed interaction of microglia and astrocytes could be important for regulating regenerative sprouting processes in the mature CNS.",
     "FAU": [
          "Gehrmann, J",
          "Schoen, S W",
          "Kreutzberg, G W"
     ],
     "AU": [
          "Gehrmann J",
          "Schoen SW",
          "Kreutzberg GW"
     ],
     "AD": "Max-Planck-Institut fur Psychiatrie, Abteilung fur Neuromorphologie, Martinsried, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Lectins)",
          "EC 3.1.3.5 (5'-Nucleotidase)"
     ],
     "SB": "IM",
     "MH": [
          "5'-Nucleotidase/metabolism",
          "Animals",
          "Hippocampus/*ultrastructure",
          "Histocytochemistry",
          "Immunohistochemistry",
          "Lectins",
          "*Limbic System",
          "Microscopy, Electron",
          "Neuroglia/enzymology/*ultrastructure",
          "Rats"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1991;82(6):442-55.",
     "term": "hippocampus"
}