{
     "PMID": "17855835",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070928",
     "LR": "20131121",
     "IS": "0090-3493 (Print) 0090-3493 (Linking)",
     "VI": "35",
     "IP": "9",
     "DP": "2007 Sep",
     "TI": "Antioxidant treatment prevented late memory impairment in an animal model of sepsis.",
     "PG": "2186-90",
     "AB": "OBJECTIVE: Assess the effect of antioxidant treatment on late memory impairment and early hippocampus oxidative stress after cecal ligation and perforation. SUBJECTS: Male Wistar rats. INTERVENTIONS: Rats underwent sham operation or cecal ligation and perforation. Animals that underwent cecal ligation and perforation were divided into groups: 1) treated with basic support (50 mL/kg saline, 30 mg/kg ceftriaxone, and 25 mg/kg clindamycin every 6 hrs), 2) treated with basic support plus N-acetylcysteine (20 mg/kg N-acetylcysteine at 3, 6, 12, 18, and 24 hrs after cecal ligation and perforation), 3) treated with basic support plus deferoxamine (20 mg/kg deferoxamine at 3 and 24 hrs after cecal ligation and perforation), 4) treated with basic support plus N-acetylcysteine and deferoxamine, or 5) treated with N-acetylcysteine plus deferoxamine. MEASUREMENTS AND MAIN RESULTS: On days 10 and 30 after surgery, the animals underwent behavioral tasks: inhibitory avoidance task, habituation to an open field, and continuous multiple-trials step-down inhibitory avoidance task. The sepsis group showed significantly decreased performance in latency retention compared with the sham group in the inhibitory avoidance task. In the open-field task, the sepsis group presented memory impairment after sepsis. In the continuous multiple-trials step-down inhibitory avoidance task, the sepsis group showed a significant increase in the number of training trials required to reach the acquisition criterion. All these memory impairments were prevented by N-acetylcysteine plus deferoxamine treatment, but not its isolate use. In addition, the combined use of antioxidants attenuated oxidative damage in hippocampus 6 hrs after sepsis induction. CONCLUSIONS: Antioxidant treatment prevented the development of late cognitive deficits in an animal model of sepsis.",
     "FAU": [
          "Barichello, Tatiana",
          "Machado, Roberta Albino",
          "Constantino, Larissa",
          "Valvassori, Samira S",
          "Reus, Gislaine Z",
          "Martins, Marcio Rodrigo",
          "Petronilho, Fabricia",
          "Ritter, Cristiane",
          "Quevedo, Joao",
          "Dal-Pizzol, Felipe"
     ],
     "AU": [
          "Barichello T",
          "Machado RA",
          "Constantino L",
          "Valvassori SS",
          "Reus GZ",
          "Martins MR",
          "Petronilho F",
          "Ritter C",
          "Quevedo J",
          "Dal-Pizzol F"
     ],
     "AD": "Laboratorio de Fisiopatologia Experimental, Universidade do Extremo Sul Catarinense, Criciuma, Santa Catarina, Brazil.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Crit Care Med",
     "JT": "Critical care medicine",
     "JID": "0355501",
     "RN": [
          "0 (Antioxidants)",
          "J06Y7MXW4D (Deferoxamine)",
          "WYQ7N0BPYC (Acetylcysteine)"
     ],
     "SB": "AIM IM",
     "CIN": [
          "Crit Care Med. 2007 Sep;35(9):2233-4. PMID: 17713382"
     ],
     "MH": [
          "Acetylcysteine/*administration & dosage",
          "Animals",
          "Antioxidants/*therapeutic use",
          "Avoidance Learning/drug effects",
          "Cecum",
          "Deferoxamine/*administration & dosage",
          "Disease Models, Animal",
          "Habituation, Psychophysiologic/drug effects",
          "Intestinal Perforation/complications",
          "Ligation",
          "Male",
          "Memory Disorders/etiology/*prevention & control",
          "Rats",
          "Rats, Wistar",
          "Sepsis/*complications"
     ],
     "EDAT": "2007/09/15 09:00",
     "MHDA": "2007/09/29 09:00",
     "CRDT": [
          "2007/09/15 09:00"
     ],
     "PHST": [
          "2007/09/15 09:00 [pubmed]",
          "2007/09/29 09:00 [medline]",
          "2007/09/15 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Crit Care Med. 2007 Sep;35(9):2186-90.",
     "term": "hippocampus"
}