{
     "PMID": "1786637",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920324",
     "LR": "20071114",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "64",
     "IP": "1-2",
     "DP": "1991 Dec 17",
     "TI": "A quantitative analysis of synaptogenesis in the molecular layer of the dentate gyrus in the rhesus monkey.",
     "PG": "129-35",
     "AB": "Quantitative electron microscopy was used to study synapse formation in the molecular layer of the dentate gyrus in rhesus monkeys ranging in age from embryonic day 62 to adult. Four to eight radial probes, consisting of a series of overlapping electronmicrographs and extending across the full thickness of the molecular layer were made in each specimen. Synaptic density (normalized to volume of neuropil) increased significantly during the last half of gestation, reaching adult levels at the time of birth. However, new synapses were added during infancy, resulting in an apparent peak in density at between 4 and 5 months of age. This increase was followed by a decline in the synaptic density over the next 5 months, to levels comparable to that of the newborn. In addition to synaptic density, synapse type (symmetric, asymmetric), location (on dendritic shafts or spines), and laminar distribution in the developing molecular layer was determined. The decrease in synaptic density is unlikely to be due to 'dilution' caused by an increase in molecular layer volume since no increase in the volume of the dentate gyrus could be detected during this period. Our calculations suggest that a selective overproduction of asymmetrical, axo-spinous synapses occurs during infancy. Finally, synaptic density was significantly greater in the middle third of the molecular layer suggesting that synaptic exuberance may be related to entorhinal input.",
     "FAU": [
          "Eckenhoff, M F",
          "Rakic, P"
     ],
     "AU": [
          "Eckenhoff MF",
          "Rakic P"
     ],
     "AD": "Yale University School of Medicine, Section of Neurobiology, New Haven, CT 06510.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 06934/NS/NINDS NIH HHS/United States",
          "NS 14841/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "SB": "IM",
     "MH": [
          "Aging/physiology",
          "Animals",
          "Animals, Newborn",
          "Dendrites/ultrastructure",
          "*Embryonic and Fetal Development",
          "Hippocampus/*embryology/growth & development",
          "Macaca mulatta/*embryology/growth & development",
          "Microscopy, Electron",
          "Synapses/*physiology/ultrastructure"
     ],
     "EDAT": "1991/12/17 00:00",
     "MHDA": "1991/12/17 00:01",
     "CRDT": [
          "1991/12/17 00:00"
     ],
     "PHST": [
          "1991/12/17 00:00 [pubmed]",
          "1991/12/17 00:01 [medline]",
          "1991/12/17 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1991 Dec 17;64(1-2):129-35.",
     "term": "hippocampus"
}