{
     "PMID": "17867431",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20071019",
     "LR": "20090812",
     "IS": "0304-4920 (Print) 0304-4920 (Linking)",
     "VI": "50",
     "IP": "3",
     "DP": "2007 Jun 30",
     "TI": "Aging effects on the habitual expression of HSP70 mRNA in the hippocampus of rats.",
     "PG": "113-20",
     "AB": "Heat shock proteins are induced by stressful stimuli and have been shown to protect cells and organs from such stresses both in vitro and in vivo. This study examined the regulation of HSP70 mRNA expression and detected the effect of aging on RNA expression in hippocampus of rats. The stress models were built by using forced-swimming in 25 degrees C and 4 degrees C water, respectively. Two groups of male rats, 2-month-old and 16-month-old, respectively, were randomly divided into three subgroups: acute stress (AS) model, chronic habituation stress (CHS) model and chronic dishabituation stress (CDS) model. Observation of exploratory behavior in an open-field (OF) test indicated stress levels. The expression of HSP70 mRNA in hippocampus was measured by RT-PCR after 0, 30, 60, 180, and 360 min of stress, respectively. Results showed that the number of quadrant crossing in both aged CHS and young CHS groups decreased gradually with the process of stress, reflecting an adaptation to the stress condition. Repeated swimming in warm water resulted in habitual expression of HSP70 mRNA in both young and aged CHS group, indicating an adaptation to the stress. The RNA expression of young CHS group was significantly stronger than that of the aged CHS group at 30, 60, 180, and 360 min after stress (P < 0.05). Meanwhile, in an intensive stress level in which the rats swam in 4 degrees C water, a high expression level of HSP70 mRNA was achieved in CDS groups, producing a dishabituation that proved the habitual expression from the other side. These results showed that senescence dramatically affected both exploratory behavior and HSP70 mRNA expression in rats' hippocampus. The results also suggested that chronic stress could lead to the habituational expression of HSP70 mRNA, but high intensive stress could reverse the habituational state and lead to the dishabituational expression. Moreover, the duration of stimuli is one of the important factors that affect the level of HSP70 mRNA expression.",
     "FAU": [
          "Shao, Shu-Hong",
          "Pan, Fang",
          "Li, Zun-Ling",
          "Jiang, Hong",
          "Liu, De-Xiang"
     ],
     "AU": [
          "Shao SH",
          "Pan F",
          "Li ZL",
          "Jiang H",
          "Liu DX"
     ],
     "AD": "Department of Medical Psychology, Binzhou Medical College, Yantai 264003.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "China (Republic : 1949- )",
     "TA": "Chin J Physiol",
     "JT": "The Chinese journal of physiology",
     "JID": "7804502",
     "RN": [
          "0 (HSP70 Heat-Shock Proteins)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "EIN": [
          "Chin J Physiol. 2007 Aug 31;50(4):210"
     ],
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Body Temperature/physiology",
          "HSP70 Heat-Shock Proteins/*metabolism",
          "Hippocampus/*metabolism",
          "Male",
          "Models, Biological",
          "Physical Exertion/physiology",
          "RNA, Messenger/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Stress, Physiological/metabolism",
          "Time Factors"
     ],
     "EDAT": "2007/09/18 09:00",
     "MHDA": "2007/10/20 09:00",
     "CRDT": [
          "2007/09/18 09:00"
     ],
     "PHST": [
          "2007/09/18 09:00 [pubmed]",
          "2007/10/20 09:00 [medline]",
          "2007/09/18 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Chin J Physiol. 2007 Jun 30;50(3):113-20.",
     "term": "hippocampus"
}