{
     "PMID": "1786635",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920324",
     "LR": "20061115",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "64",
     "IP": "1-2",
     "DP": "1991 Dec 17",
     "TI": "Ontogeny of cholecystokinin-like immunoreactivity in the Brazilian opossum brain.",
     "PG": "1-18",
     "AB": "We have studied the anatomical distribution of cholecystokinin-like immunoreactive (CCK-IR) somata and fibers in the brain of the adult and developing Brazilian short-tailed opossum, Monodelphis domestica. Animals ranged in age from the day of birth (1PN) to young adulthood (180PN). A nickel enhanced, avidin-biotin, indirect immunohistochemical technique was used to identify CCK-IR structures. Somata containing CCK immunoreactivity were observed in the cerebral cortex, hippocampus, hypothalamus, thalamus, midbrain, and brainstem in the adult. Cholecystokinin immunoreactive fibers had a wide distribution in the adult Monodelphis brain. The only major region of the brain that did not contain CCK-IR fibers was the cerebellum. The earliest expression of CCK immunoreactivity was found in fibers in the dorsal brainstem of 5-day-old opossum pups. It is possible that the CCK-IR fibers in the brainstem at 5PN are of vagal origin. Cholecystokinin immunoreactive somata were observed in the brainstem on 10PN. The CCK-IR cell bodies observed in the brainstem at 10PN may mark the first expression of CCK-IR elements intrinsic to the brain. A broad spectrum of patterns of onset of CCK expression was observed in the opossum brain. The early occurrence and varied ontogenesis of CCK-IR structures indicates CCK may be involved in the function of a variety of circuits from the brainstem to the cerebral cortex. The early expression of CCK-IR structures in the dorsal brainstem suggests that CCK may modulate feeding behavior in the Monodelphis neonate. Cholecystokinin immunoreactivity in forebrain structures such as the suprachiasmatic nucleus, medial preoptic area, thalamus and cortical structures indicates that CCK may also be involved in circadian rhythmicity, reproductive functions, as well as the state of arousal of the Brazilian opossum. The ontogenic timing of CCK immunoreactivity in specific circuitry also indicates that CCK expression does not occur simultaneously throughout the brain. This pattern of CCK onset may relate to the temporal need for CCK in specific circuits of the central nervous system (CNS) during development.",
     "FAU": [
          "Fox, C A",
          "Jeyapalan, M",
          "Ross, L R",
          "Jacobson, C D"
     ],
     "AU": [
          "Fox CA",
          "Jeyapalan M",
          "Ross LR",
          "Jacobson CD"
     ],
     "AD": "Department of Veterinary Anatomy and Molecular, Cellular, Iowa State University, Ames 50011.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "9011-97-6 (Cholecystokinin)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/metabolism",
          "Animals",
          "Brain/cytology/*metabolism/ultrastructure",
          "Cholecystokinin/*metabolism",
          "Immunohistochemistry",
          "Nerve Fibers/metabolism",
          "Opossums/growth & development/*metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "1991/12/17 00:00",
     "MHDA": "1991/12/17 00:01",
     "CRDT": [
          "1991/12/17 00:00"
     ],
     "PHST": [
          "1991/12/17 00:00 [pubmed]",
          "1991/12/17 00:01 [medline]",
          "1991/12/17 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1991 Dec 17;64(1-2):1-18.",
     "term": "hippocampus"
}