{
     "PMID": "1787866",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920326",
     "LR": "20141120",
     "IS": "0028-2561 (Print) 0028-2561 (Linking)",
     "VI": "23",
     "IP": "5",
     "DP": "1991",
     "TI": "[Epileptiform activity in the rat hippocampal slices isolated after local lesion of the septum by ibotenic acid].",
     "PG": "556-64",
     "AB": "Extra- and intracellular responses were recorded in the CA3 region of hippocampal slices of rats 1-4 weeks after intraseptal injection of ibotenic acid. Then they were compared with those from unoperated controls. In the slices from operated animals spontaneous and evoked synchronous epileptic field discharges were preserved invariably associated with paroxysmal depolarization shifts (PDSs) and bursts of action potentials of the cells. Both the field discharges and PDSs in the CA3 had an \"all-or-nothing\" character. There were no consistent effects of septal lesion on the mean resting potential or input resistance of the CA3 pyramidal neurons. Histological examination revealed a cell loss in the dorsal septum, whereas cholinergic neurons of the medial septum were not significantly damaged. The results suggest that intrinsic septal circuitry is critically involved in synchronization of CA3 neurons and control of their excitability.",
     "FAU": [
          "Sidorov, B M",
          "B'ianki, R",
          "Francheskoni, V",
          "Berton, F"
     ],
     "AU": [
          "Sidorov BM",
          "B'ianki R",
          "Francheskoni V",
          "Berton F"
     ],
     "AD": "Department of Physiology and Biochemistry, University of Pisa, Italy.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Epileptiformnaia aktivnost' v srezakh gippokampa krys, izolirovannykh posle lokal'nogo povrezhdeniia septuma ibotenovoi kislotoi.",
     "PL": "Ukraine",
     "TA": "Neirofiziologiia",
     "JT": "Neirofiziologiia = Neurophysiology",
     "JID": "0231364",
     "RN": [
          "2552-55-8 (Ibotenic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/physiology",
          "Animals",
          "Epilepsy/*physiopathology",
          "Evoked Potentials/physiology",
          "Hippocampus/*physiopathology",
          "Ibotenic Acid",
          "In Vitro Techniques",
          "Membrane Potentials/physiology",
          "Neurons/physiology",
          "Rats",
          "Septum Pellucidum/*physiology"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neirofiziologiia. 1991;23(5):556-64.",
     "term": "hippocampus"
}