{
     "PMID": "1787883",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920324",
     "LR": "20151119",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "30",
     "IP": "12A",
     "DP": "1991 Dec",
     "TI": "Effects of lithium and desimipramine on second messenger responses in rat hippocampus: relation to G protein effects.",
     "PG": "1297-301",
     "AB": "The effects of chronic administration of lithium, short-term administration of lithium, chronic administration of DMI and a combination of short-term administration of lithium and chronic administration of DMI on second messenger responses were studied in the hippocampus of the rat. Lithium reduced the ability of carbachol to inhibit forskolin-stimulated activity of adenylate cyclase in hippocampal membranes but had no effect on carbachol-stimulated formation of inositol phosphate in hippocampal slices. Lithium, however, reduced the degree of stimulation of formation of inositol phosphate, induced by noradrenaline. Desimipramine alone did not affect carbachol- or noradrenaline-mediated reactions and a combination of short-term administration of lithium and chronic administration of DMI did not potentiate the action of lithium on adenylate cyclase. Both lithium and DMI abolished the inhibition by 5-HT of carbachol-stimulated formation of inositol phosphate a 5-HT1A receptor-mediated response. It is concluded that the chronic effects of administration of lithium may be related to actions at the G protein level and that different modes of coupling of receptors to G proteins may be responsible for the variety of effects observed.",
     "FAU": [
          "Newman, M E",
          "Shapira, B",
          "Lerer, B"
     ],
     "AU": [
          "Newman ME",
          "Shapira B",
          "Lerer B"
     ],
     "AD": "Yaacov Herzog Centre for Brain and Psychiatry Research, Ezrath Nashim Hospital, Jerusalem, Israel.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH 43873/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Inositol Phosphates)",
          "1F7A44V6OU (Colforsin)",
          "8Y164V895Y (Carbachol)",
          "9FN79X2M3F (Lithium)",
          "EC 3.6.1.- (GTP-Binding Proteins)",
          "EC 4.6.1.1 (Adenylyl Cyclases)",
          "TG537D343B (Desipramine)"
     ],
     "SB": "IM",
     "MH": [
          "Adenylyl Cyclases/metabolism",
          "Animals",
          "Carbachol/pharmacology",
          "Colforsin/pharmacology",
          "Desipramine/*pharmacology",
          "GTP-Binding Proteins/*metabolism",
          "Hippocampus/drug effects/enzymology/*metabolism",
          "In Vitro Techniques",
          "Inositol Phosphates/pharmacology",
          "Lithium/*pharmacology",
          "Male",
          "Rats",
          "Second Messenger Systems/*drug effects"
     ],
     "EDAT": "1991/12/01 00:00",
     "MHDA": "1991/12/01 00:01",
     "CRDT": [
          "1991/12/01 00:00"
     ],
     "PHST": [
          "1991/12/01 00:00 [pubmed]",
          "1991/12/01 00:01 [medline]",
          "1991/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1991 Dec;30(12A):1297-301.",
     "term": "hippocampus"
}