{
     "PMID": "1787051",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920326",
     "LR": "20061115",
     "IS": "0020-7454 (Print) 0020-7454 (Linking)",
     "VI": "60",
     "IP": "3-4",
     "DP": "1991 Oct",
     "TI": "A compound P300-40 Hz response of the cat hippocampus.",
     "PG": "227-37",
     "AB": "In companion reports (Basar-Eroglu et al., in press a,b) it was shown that the hippocampal P300 response had a frequency content with prominent theta enhancement, especially near CA3 region. Moreover, frequency analysis revealed a marked component in the 40 Hz frequency range. In the present study, a detailed account about \"40 Hz response accompanied by the N200-P300 compound response\" is given. These results were obtained by use of digital adaptive filtering method described in previous studies (Basar et al., 1987, Basar, 1980). The physiological interpretation of the visual 40 Hz component gained tremendous importance since the discovery of Gray and Singer (1987, 1989) of 40 Hz oscillations in the visual cortex. Our analysis shows clearly that the 40 Hz response component is not only a cortical response pattern. Moreover, the 40 Hz response is accompanied by a P300 response and we discuss that it is also a universal building block of brain responsiveness. The 40 Hz response should be correlated with multimodal sensory and cognitive function.",
     "FAU": [
          "Basar-Eroglu, C",
          "Basar, E"
     ],
     "AU": [
          "Basar-Eroglu C",
          "Basar E"
     ],
     "AD": "Institute of Medical Psychology, Medical University, Lubeck, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Int J Neurosci",
     "JT": "The International journal of neuroscience",
     "JID": "0270707",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cats",
          "Cognition/physiology",
          "Electric Stimulation",
          "*Electroencephalography",
          "Evoked Potentials/physiology",
          "Hippocampus/anatomy & histology/*physiology",
          "Pyramidal Tracts/physiology"
     ],
     "EDAT": "1991/10/01 00:00",
     "MHDA": "1991/10/01 00:01",
     "CRDT": [
          "1991/10/01 00:00"
     ],
     "PHST": [
          "1991/10/01 00:00 [pubmed]",
          "1991/10/01 00:01 [medline]",
          "1991/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Neurosci. 1991 Oct;60(3-4):227-37.",
     "term": "hippocampus"
}