{
     "PMID": "1787882",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920324",
     "LR": "20141120",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "30",
     "IP": "12A",
     "DP": "1991 Dec",
     "TI": "Specific binding sites for bifemelane in the hippocampus of the guinea pig, relevant to its pharmacological actions.",
     "PG": "1291-5",
     "AB": "Bifemelane has an anti-amnesic effect, produces the translocation of protein kinase C in the hippocampal CA3 region but not in CA1 and enhances long-term potentiation in the mossy fibre-CA3 system but not in the Schaffer collateral-CA1 system. The present study examined the specific binding of [3H]bifemelane in membrane preparations of guinea pig hippocampus and regional differences in such a binding. The binding of [3H]bifemelane was reversible and greater when incubated at 4 degrees C than at 25 or 37 degrees C. The binding of [3H]bifemelane appeared to be composed of at least 2 different affinity components. Imipramine significantly suppressed the binding of [3H]bifemelane at 1 microM and, in the presence of 1 microM imipramine, the low-affinity component of the binding of [3H]bifemelane was eliminated. The density of specific binding sites for 1 nM [3H]bifemelane was significantly higher in the hippocampal CA3 region than in the CA1. The specific binding of 1 nM [3H]bifemelane was not inhibited by other nootropic drugs, such as idebenone, calcium hopantenate, vinpocetine, indeloxazine and piracetam. The present results suggest that there are specific binding sites for bifemelane in hippocampus, which are different from those for other nootropic drugs tested and that the regional differences in the pharmacological susceptibilities to bifemelane are at least, in part, attributed to those in the density of binding sites for bifemelane.",
     "FAU": [
          "Fujii, T",
          "Kuraishi, Y",
          "Ueda, M",
          "Satoh, M"
     ],
     "AU": [
          "Fujii T",
          "Kuraishi Y",
          "Ueda M",
          "Satoh M"
     ],
     "AD": "Department of Pharmacology, Faculty of Pharmaceutical Sciences, Kyoto University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Benzhydryl Compounds)",
          "0 (Cations)",
          "0 (Psychotropic Drugs)",
          "OGG85SX4E4 (Imipramine)",
          "Z4501GN13G (bifemelane)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Benzhydryl Compounds/*metabolism/pharmacokinetics",
          "Binding Sites",
          "Cations/pharmacology",
          "Guinea Pigs",
          "Hippocampus/drug effects/*metabolism",
          "Imipramine/pharmacology",
          "In Vitro Techniques",
          "Male",
          "Psychotropic Drugs/pharmacology",
          "Radioligand Assay"
     ],
     "EDAT": "1991/12/01 00:00",
     "MHDA": "1991/12/01 00:01",
     "CRDT": [
          "1991/12/01 00:00"
     ],
     "PHST": [
          "1991/12/01 00:00 [pubmed]",
          "1991/12/01 00:01 [medline]",
          "1991/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1991 Dec;30(12A):1291-5.",
     "term": "hippocampus"
}