{
     "PMID": "17874831",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20071105",
     "LR": "20131121",
     "IS": "0301-4800 (Print) 0301-4800 (Linking)",
     "VI": "53",
     "IP": "3",
     "DP": "2007 Jun",
     "TI": "Effect of Monascus-fermented products on learning and memory in the SAMP8 mice.",
     "PG": "253-60",
     "AB": "The purpose of this study was to evaluate the impact of Monascus-fermented products (MP) as regards certain changes in behavior for SAMP8 mice. Both male and female SAMP8 mice were fed a 0.03% MP diet from 3 mo of age to 11 mo of age. The results indicated that the grading score of passive avoidance behavior was significantly lower in the MP diet groups than in the control diet groups in both male and female SAMP8 mice (p < 0.05). The MP diet-augmented test-animal body weight, feed intake and feed efficiency did not differ significantly from the corresponding values for control mice. The MP diet-fed mouse group revealed significantly improved learning and memory as revealed by average escape-response testing score when comparing with control mice (p < 0.05). Further, the level of serum triglyceride and total cholesterol for the MP-fed group were shown to be significantly lower than for the control group of SAMP8 mice at 11 mo of age. The test mice fed an MP diet appeared to be significantly lower in aging score than the control group (p < 0.05). The MP diet-fed mouse group revealed significantly improved total antioxidation of liver. Subsequent to supplementation of SAMP8 mice diets with MP for a period of 8 mo, these MP-fed mice revealed significantly lower lipofuscin-cell numbers within the hippocampus (p < 0.05). The results suggest that dietary supplementation with MP might improve both learning and memory behaviour, and retard the aging process for SAMP8 mice.",
     "FAU": [
          "Ou, Hsin-Ping",
          "Wang, Ming-Fu",
          "Yang, Sheng-Chin",
          "Yamamoto, Shigeru",
          "Wang, Chiun C R"
     ],
     "AU": [
          "Ou HP",
          "Wang MF",
          "Yang SC",
          "Yamamoto S",
          "Wang CC"
     ],
     "AD": "Department of Food and Nutrition, Providence University, Taichung 433, Taiwan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Japan",
     "TA": "J Nutr Sci Vitaminol (Tokyo)",
     "JT": "Journal of nutritional science and vitaminology",
     "JID": "0402640",
     "RN": [
          "0 (Antioxidants)",
          "0 (Lipofuscin)",
          "0 (Triglycerides)",
          "97C5T2UQ7J (Cholesterol)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*drug effects",
          "Analysis of Variance",
          "Animals",
          "Antioxidants/administration & dosage/pharmacology",
          "Behavior, Animal/*drug effects",
          "Cholesterol/blood",
          "Female",
          "Fermentation/*physiology",
          "Learning/*drug effects",
          "Lipofuscin/metabolism",
          "Liver/drug effects",
          "Male",
          "Memory/*drug effects",
          "Mice",
          "*Monascus",
          "Oxidative Stress/drug effects",
          "Sex Distribution",
          "Triglycerides/blood"
     ],
     "EDAT": "2007/09/19 09:00",
     "MHDA": "2007/11/06 09:00",
     "CRDT": [
          "2007/09/19 09:00"
     ],
     "PHST": [
          "2007/09/19 09:00 [pubmed]",
          "2007/11/06 09:00 [medline]",
          "2007/09/19 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Nutr Sci Vitaminol (Tokyo). 2007 Jun;53(3):253-60.",
     "term": "hippocampus"
}