{
     "PMID": "1789921",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920327",
     "LR": "20161123",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "45",
     "IP": "2",
     "DP": "1991 Nov 26",
     "TI": "Neonatal anoxia induces transitory hyperactivity, permanent spatial memory deficits and CA1 cell density reduction in developing rats.",
     "PG": "125-34",
     "AB": "Physical and reflex development, spontaneous behavior in open field and spatial memory abilities have been studied in rats after neonatal anoxia. Histological analysis of the hippocampal fields have been carried out in selected animals at the end of the testing period. No differences between control and anoxic rats were recorded in the physical and reflex development. Hyperactivity in open field was present in anoxic animals only transiently between P20 and P45. Spatial memory abilities, tested at two developmental stages by means of a maze and a water maze, appeared to be defectual not only during the hyperactivity period but also in adulthood. The histological analysis of the different hippocampal fields demonstrated a significant difference between anoxic and control rats in the cell density of the CA1 field. The present data demonstrate that neonatal anoxia, besides determining only transitory defects in open field behavior, profoundly affects cognitive abilities and cell density in CA1 hippocampal field. These results might be of relevance in the interpretation of the substrate of the cognitive impairment seen in hyperactive children that are exposed to hypoxia at birth.",
     "FAU": [
          "Dell'Anna, M E",
          "Calzolari, S",
          "Molinari, M",
          "Iuvone, L",
          "Calimici, R"
     ],
     "AU": [
          "Dell'Anna ME",
          "Calzolari S",
          "Molinari M",
          "Iuvone L",
          "Calimici R"
     ],
     "AD": "Institute of Neurology, Catholic University, Rome, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Animals, Newborn/*physiology",
          "Blood Gas Analysis",
          "Body Weight/physiology",
          "Female",
          "Growth/physiology",
          "Hippocampus/*pathology",
          "Hypoxia/pathology/*psychology",
          "Male",
          "Memory Disorders/*etiology",
          "Motor Activity/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Reflex/physiology",
          "Space Perception/*physiology"
     ],
     "EDAT": "1991/11/26 00:00",
     "MHDA": "1991/11/26 00:01",
     "CRDT": [
          "1991/11/26 00:00"
     ],
     "PHST": [
          "1991/11/26 00:00 [pubmed]",
          "1991/11/26 00:01 [medline]",
          "1991/11/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1991 Nov 26;45(2):125-34.",
     "term": "hippocampus"
}