{
     "PMID": "1790593",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920401",
     "LR": "20071114",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "63",
     "IP": "1-2",
     "DP": "1991 Nov 19",
     "TI": "An in vivo study of the ontogeny of long-term potentiation (LTP) in the CA1 region and in the dentate gyrus of the rat hippocampal formation.",
     "PG": "245-51",
     "AB": "The influences of stimulus intensity, intratrain frequency, and number of trains were studied for their effects on the development of long-term potentiation (LTP) in the hippocampal formation. LTP was analyzed with full input-output curves for population spike (PS) amplitudes (PS-LTP) calculated from responses elicited in the CA1 region and in the dentate gyrus by monosynaptic activation. A standardized protocol employing a sequence of stimuli was devised to systematically compare LTP in the dentate gyrus to that in the CA1 region in rats of various ages ranging from postnatal day (PN) 6 to adults (PN 60). In adult animals, the degrees of LTP were comparable in the dentate gyrus and CA1 region for the 3 stimulus strengths studied (intensity just subthreshold for PS, intensity giving 1/4 maximal PS, and intensity giving 1/2 maximal PS). LTP developed at different rates in the two regions, reaching adult values about two weeks after birth in CA1 but about 3 weeks after birth in the dentate gyrus. We postulate that differences in the rate of development in CA1 and in the dentate gyrus are related to the later neurogenesis of dentate granule cells and also possibly to a later functional maturation of N-methyl-D-aspartate (NMDA) receptor-channel complexes on these cells.",
     "FAU": [
          "Bekenstein, J W",
          "Lothman, E W"
     ],
     "AU": [
          "Bekenstein JW",
          "Lothman EW"
     ],
     "AD": "Department of Neurology, University of Virginia, Charlottesville 22908.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS21617/NS/NINDS NIH HHS/United States",
          "NS25605/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "SB": "IM",
     "MH": [
          "Action Potentials/physiology",
          "Animals",
          "Electric Stimulation",
          "Evoked Potentials/physiology",
          "Hippocampus/growth & development/*physiology",
          "Rats",
          "Tetany/physiopathology"
     ],
     "EDAT": "1991/11/19 00:00",
     "MHDA": "1991/11/19 00:01",
     "CRDT": [
          "1991/11/19 00:00"
     ],
     "PHST": [
          "1991/11/19 00:00 [pubmed]",
          "1991/11/19 00:01 [medline]",
          "1991/11/19 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1991 Nov 19;63(1-2):245-51.",
     "term": "hippocampus"
}