{
     "PMID": "1790598",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920401",
     "LR": "20131121",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "63",
     "IP": "1-2",
     "DP": "1991 Nov 19",
     "TI": "Development of intracellular calcium responses to depolarization and to kainate and N-methyl-D-aspartate in cultured mouse hippocampal neurons.",
     "PG": "53-61",
     "AB": "We have investigated the initial appearance of voltage-gated Ca channels and kainate- and NMDA-type glutamate receptors in cultured embryonic mouse hippocampal neurons. The Ca-dependent fluorescence change of the dye fura-2 was used as a sensitive assay for the presence of functional channels and receptors. Expression of functional NMDA receptors was observed on some hippocampal neurons as early as E14. By the equivalent of E15-16, 40-50% of cells responded to Ko-depolarization (50 mM), indicating the presence of functional voltage-gated Ca channels, approximately 20% of cells responded to kainate (50 microM), and just under 20% responded to NMDA (50 microM; in the presence of glycine and strychnine). By the equivalent of the end of the embryonic period 70-80% of cells responded to all 3 stimuli. As approximately 20% of cells in these cultures are glia, these data indicate that by the time of birth close to 100% of neurons express functioning kainate and NMDA receptors, and voltage-gated Ca channels. Increases in [Ca2+]i in embryonic neurons after application of NMDA were sensitive to APV and to external Mg, as are responses in mature neurons. The IC50 for block by external Mg of the [Ca2+]i increase induced by NMDA was 130 microM, and there was a slight positive correlation between the amplitude of the response to NMDA and sensitivity to external Mg.",
     "FAU": [
          "Barish, M E",
          "Mansdorf, N B"
     ],
     "AU": [
          "Barish ME",
          "Mansdorf NB"
     ],
     "AD": "Department of Physiology and Biophysics, College of Medicine, University of California, Irvine 92717.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS23857/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "6384-92-5 (N-Methylaspartate)",
          "I38ZP9992A (Magnesium)",
          "SIV03811UC (Kainic Acid)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/metabolism",
          "Animals",
          "Calcium/*metabolism",
          "Cells, Cultured",
          "Hippocampus/drug effects/embryology/*metabolism",
          "Image Processing, Computer-Assisted",
          "Kainic Acid/*pharmacology",
          "Magnesium/pharmacology",
          "Membrane Potentials/physiology",
          "Mice",
          "Microscopy, Fluorescence",
          "N-Methylaspartate/antagonists & inhibitors/*pharmacology",
          "Neurons/drug effects/*metabolism",
          "Video Recording"
     ],
     "EDAT": "1991/11/19 00:00",
     "MHDA": "1991/11/19 00:01",
     "CRDT": [
          "1991/11/19 00:00"
     ],
     "PHST": [
          "1991/11/19 00:00 [pubmed]",
          "1991/11/19 00:01 [medline]",
          "1991/11/19 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1991 Nov 19;63(1-2):53-61.",
     "term": "hippocampus"
}