{
     "PMID": "17906602",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080108",
     "LR": "20111117",
     "IS": "0964-5284 (Print) 0964-5284 (Linking)",
     "VI": "25",
     "IP": "3",
     "DP": "2007 Sep",
     "TI": "Acupuncture--self-appraisal and the reward system.",
     "PG": "87-99",
     "AB": "Acupuncture is an ancient therapy with a variety of different explanatory models. A cascade of physiological effects has been reported, both in the peripheral and the central nervous system, following the insertion of a needle or light tapping of the skin. Clinical trials testing the specific claims of acupuncture have generally tried to focus on testing the efficacy of applying specific techniques and/or specified points. However, different conditions may respond differently to different modes of stimulation. Recently, it was demonstrated that both superficial and deep needling (with de qi/Hibiki) resulted in amelioration of patellofemoral pain and unpleasantness. The pleasurable aspect of the acupuncture experience has largely been ignored as it has been considered secondary to its pain alleviating effects. This aspect of acupuncture treatment is likely to be related to activation of self-appraisal and the reward system. When a patient seeks a therapist there are expectations of a specific effect. These expectations are partly based on self-relevant phenomena and self-referentia introspection and constitute the preference. Also, when asked about the effect of the treatment, processes that orientate pre-attentive anticipatory or mnemonic information and processes that mediate self-reflection and recollection are integrated together with sensory detection to enable a decision about the patient's perception of the effect of acupuncture treatment. These 'self-appraisal' processes are dependent on two integrated networks: a ventral medial prefrontal cortex-paralimbic-limbic 'affective' pathway and a dorsal medial prefrontal cortex-cortical-hippocampal 'cognitive' pathway. The limbic structures are implicated in the reward system and play a key role in most diseases and illness responses including chronic pain and depression, regulating mood and neuromodulatory responses (eg sensory, autonomic, and endocrine). The pleasurable and neuromodulatory aspects of acupuncture as well as 'placebo needling' may partly be explained by the activation or deactivation of limbic structures including the hippocampus, amygdala, and their connections with the hypothalamus. In patients with patellofemoral pain, the effects of superficial and deep needling remained for six months. These long term pain-alleviating effects have been attributed to activation of pain inhibiting systems in cortical and subcortical pathways. When considering long term effects the cortical-cerebellar system needs to be taken into account. The cortical-cerebellar system is probably central to the development of neural models that learn and eventually stimulate routinely executed (eg motor skills) and long term (eg pain alleviation) cognitive processes. These higher order cognitive processes are initially mediated in prefrontal cortical loci but later shift control iteratively to internal cerebellar representations of these processes. Possibly part of the long term healing effects of acupuncture may be attributed to changes in the cerebellar system thereby sparing processing load in cortical and subcortical areas. As cortical and subcortical structures are activated and/or de-activated following stimulation of receptors in the skin, disregarding site, 'placebo or sham needling' does not exist and conclusions drawn on the basis that it is an inert control are invalid. 'Self' may be seen as a shifting illusion, ceaselessly constructed and deconstructed, and the effect of acupuncture may reflect its status (as well as that of the therapist).",
     "FAU": [
          "Lundeberg, Thomas",
          "Lund, Irene",
          "Naslund, Jan"
     ],
     "AU": [
          "Lundeberg T",
          "Lund I",
          "Naslund J"
     ],
     "AD": "Rehabilitation Medicine, UniversityClinic, Danderyds Hospital, Stockholm, Sweden. thomas.lundeberg@ds.se",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Acupunct Med",
     "JT": "Acupuncture in medicine : journal of the British Medical Acupuncture Society",
     "JID": "9304117",
     "SB": "IM",
     "MH": [
          "Acupuncture Therapy/*methods",
          "Cerebral Cortex/*physiology",
          "Cognition/*physiology",
          "Humans",
          "Hypothalamus/physiology",
          "Limbic System/physiology",
          "Neural Pathways",
          "*Pain Management",
          "*Self Concept"
     ],
     "RF": "199",
     "EDAT": "2007/10/02 09:00",
     "MHDA": "2008/01/09 09:00",
     "CRDT": [
          "2007/10/02 09:00"
     ],
     "PHST": [
          "2007/10/02 09:00 [pubmed]",
          "2008/01/09 09:00 [medline]",
          "2007/10/02 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acupunct Med. 2007 Sep;25(3):87-99.",
     "term": "hippocampus"
}