{
     "PMID": "1790771",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920331",
     "LR": "20051116",
     "IS": "0920-1211 (Print) 0920-1211 (Linking)",
     "VI": "10",
     "IP": "1",
     "DP": "1991 Oct",
     "TI": "Seizure-like activity in cell culture.",
     "PG": "24-32",
     "AB": "I will describe experiments with neurons in long-term culture that display seizure-like electrical activity. The neurons are dissociated from the hippocampal formation of newborn rats and then chronically exposed to agents that block synaptic transmission, especially glutamatergic transmission. Seizure-like behavior of the neurons develops as the cultures mature and is revealed when the blocking agents are withdrawn. This spontaneous electrical behavior of the culture has many of the characteristics of seizure activity in intact cortex. It can be very intense and can lead to the death of many neurons. This system allows the familiar experimental advantages of dissociated-cell culture to be applied to the study of seizure-like activities. The experiments to be described were all done with mass cultures containing hundreds or thousands of neurons. However, many of the seizure-like events observed in mass cultures can also be seen in microcultures containing only a few neurons.",
     "FAU": [
          "Furshpan, E J"
     ],
     "AU": [
          "Furshpan EJ"
     ],
     "AD": "Department of Neurobiology, Harvard Medical School, Boston, MA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res",
     "JT": "Epilepsy research",
     "JID": "8703089",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured",
          "Hippocampus/cytology/physiopathology",
          "Humans",
          "Neurons/*physiology",
          "Seizures/*physiopathology"
     ],
     "RF": "29",
     "EDAT": "1991/10/01 00:00",
     "MHDA": "1991/10/01 00:01",
     "CRDT": [
          "1991/10/01 00:00"
     ],
     "PHST": [
          "1991/10/01 00:00 [pubmed]",
          "1991/10/01 00:01 [medline]",
          "1991/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res. 1991 Oct;10(1):24-32.",
     "term": "hippocampus"
}