{
     "PMID": "17919390",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20081031",
     "LR": "20071008",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "87",
     "IP": "25",
     "DP": "2007 Jul 3",
     "TI": "[Study on distribution of neural stem cells in the brain of Alzheimer disease transgenic mice through caudal vein transplantation].",
     "PG": "1786-8",
     "AB": "OBJECTIVE: To observe whether neural stem cells (NSCs) can successfully permeate into the brain through the blood-brain barrier (BBB) of Alzheimer disease (AD) transgenic mice and explore the methods of distribution and migration. METHODS: NSCs were isolated from 12-day-old fetal mice, cultured, labeled with enhanced green fluorescent protein (eGFP) and then transplanted into 10 AD transgenic mice and normal mice as controls through caudal vein. The mice were killed 48 h, 1 w, 2 w, and 4 w after transplantation respectively. The brains of the mice were made into continual frozen sections, the distribution and migration of the eGFP-labeled NSCs were studied under fluorescence microscope. RESULTS: At different time points after transplantation the eGFP-labeled NSCs were diffusely distributed in the brain: distributed around the blood vessels in the first 48 h, and then migrated gradually towards the hippocampus and cortex until 4 weeks later. There were no obvious abnormal complications occurring after transplantation. CONCLUSION: NSCs can successfully permeate into the brain through the BBB of AD transgenic mice, and migrate into the brain parenchyma gradually.",
     "FAU": [
          "Zhan, Yan-qiang",
          "Wang, Fu-rong",
          "Li, Feng-guang",
          "Xing, Bian-zhi",
          "Fang, Xin",
          "Zhang, Su-ming"
     ],
     "AU": [
          "Zhan YQ",
          "Wang FR",
          "Li FG",
          "Xing BZ",
          "Fang X",
          "Zhang SM"
     ],
     "AD": "Department of Neurology, Tongji Hospital, Huazhong Science and Technique University, Wuhan 430030, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "RN": [
          "147336-22-9 (Green Fluorescent Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/pathology/*surgery",
          "Animals",
          "Blood-Brain Barrier/metabolism",
          "Brain/*metabolism/pathology",
          "Cells, Cultured",
          "Female",
          "Green Fluorescent Proteins/genetics/metabolism",
          "Male",
          "Mice",
          "Microscopy, Fluorescence",
          "Neurons/cytology/metabolism/*transplantation",
          "Stem Cell Transplantation/*methods",
          "Stem Cells/cytology/metabolism",
          "Tail/blood supply",
          "Transfection"
     ],
     "EDAT": "2007/10/09 09:00",
     "MHDA": "2008/11/01 09:00",
     "CRDT": [
          "2007/10/09 09:00"
     ],
     "PHST": [
          "2007/10/09 09:00 [pubmed]",
          "2008/11/01 09:00 [medline]",
          "2007/10/09 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2007 Jul 3;87(25):1786-8.",
     "term": "hippocampus"
}