{
     "PMID": "17935023",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080305",
     "LR": "20071015",
     "IS": "1019-5149 (Print) 1019-5149 (Linking)",
     "VI": "17",
     "IP": "2",
     "DP": "2007 Apr",
     "TI": "Cognitive changes after unilateral cortico-amygdalohippocampectomy unilateral selective-amygdalohippocampectomy mesial temporal lobe epilepsy.",
     "PG": "91-9",
     "AB": "BACKGROUND: The aim of this study was to compare neuropsychological outcome at 1-year follow-up in patients with medically refractory unilateral mesial temporal lobe epilepsy (MTLE) due to hippocampal sclerosis (HS) treated by a cortico-amygdalohippocampectomy (CAH) or a selective-amygdalohippocampectomy (SAH). METHODS: Data for a series of 72 adult patients who underwent surgery for MTLE/HS were evaluated. Thirty-six patients underwent CAH and 36 SAH. All patients underwent neuropsychological evaluation before and 1 year after surgery. RESULTS: The intelligence quotient increased postoperatively in both surgical groups. Memory evaluation in the CAH group revealed a postoperative decline in nonverbal memory after right-sided resection and a postoperative decline in verbal memory after left-sided resection. In the SAH group, there was a slight postoperative decline only in verbal memory after left-sided resection, but other memory function was well preserved. However, no significant difference was found between two approaches regarding memory. There was no also statistically significant difference between two approaches in terms of seizure outcome at 1-year follow-up. CONCLUSIONS: Our results suggest that in the clinical planning of seizure treatment, the optimal type of surgical approach is dependent on the outcome predictions, rather than on any supposed advantages to postoperative memory function.",
     "FAU": [
          "Tanriverdi, Taner",
          "Olivier, Andre"
     ],
     "AU": [
          "Tanriverdi T",
          "Olivier A"
     ],
     "AD": "Montreal Neurological Institute, Neurosurgery, Montreal, Quebec, Canada. tanerato2000@yahoo.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Turkey",
     "TA": "Turk Neurosurg",
     "JT": "Turkish neurosurgery",
     "JID": "9423821",
     "SB": "IM",
     "MH": [
          "Adult",
          "Amygdala/*surgery",
          "Cerebral Cortex/*surgery",
          "Cognition/*physiology",
          "Cohort Studies",
          "Epilepsy, Temporal Lobe/*psychology/*surgery",
          "Female",
          "Follow-Up Studies",
          "Hippocampus/*surgery",
          "Humans",
          "Intelligence Tests",
          "Male",
          "Memory",
          "Neuropsychological Tests",
          "*Neurosurgical Procedures",
          "Postoperative Complications/*psychology",
          "Postoperative Period",
          "Treatment Outcome"
     ],
     "EDAT": "2007/10/16 09:00",
     "MHDA": "2008/03/06 09:00",
     "CRDT": [
          "2007/10/16 09:00"
     ],
     "PHST": [
          "2007/10/16 09:00 [pubmed]",
          "2008/03/06 09:00 [medline]",
          "2007/10/16 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Turk Neurosurg. 2007 Apr;17(2):91-9.",
     "term": "hippocampus"
}