{
     "PMID": "1795098",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920409",
     "LR": "20071115",
     "IS": "0022-1503 (Print) 0022-1503 (Linking)",
     "VI": "82",
     "IP": "6",
     "DP": "1991 Nov-Dec",
     "TI": "Tests of genetic allelism between four inbred mouse strains with absent corpus callosum.",
     "PG": "459-64",
     "AB": "Inbred mouse strains that lack the corpus callosum connecting the cerebral hemispheres in the adult differ from the C57BL/6J strain at several relevant but unknown loci. To identify at least one major locus that influences axon guidance, different strains showing phenotypically similar defects were crossed to test for allelism. If the F1 hybrid between two strains with the same brain defect is phenotypically normal, it is much more likely that the two strains will differ at fewer loci than will an acallosal strain and C57BL/6J. This approach proved to be very informative. Five reasonable models of inheritance involving two or three loci were assessed, and the data justified rejection of all but one hypothesis. A total of 479 mice were obtained from four inbred strains prone to absence of the corpus callosum (BALB/cWah1, BALB/cWah2, I/LnJ, and 129/ReJ), one normal strain (C57BL/6J), and 11 F1 hybrids among them. Because the size of forebrain axon bundles is generally greater in mice with larger brains, and because whole brain size is certainly polygenic, the phenotypically normal groups were used to derive a standard index of the degree of corpus callosum deficiency relative to brain size. Results demonstrated clearly that the hybrid between BALB/cWah1 and 129/ReJ is normal, whereas the crosses among the BALB/c substrains and I/LnJ yielded many mice with deficient corpus callosum. I/LnJ crossed with 129/ReJ also produced some animals with callosal defects. The data were consistent with a model in which the difference between BALB/c and 129/ReJ involves two loci, whereas the defect in I/LnJ involves homozygosity at three loci, which impairs development more severely.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Livy, D J",
          "Wahlsten, D"
     ],
     "AU": [
          "Livy DJ",
          "Wahlsten D"
     ],
     "AD": "Department of Psychology, University of Waterloo, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Hered",
     "JT": "The Journal of heredity",
     "JID": "0375373",
     "SB": "IM",
     "MH": [
          "*Alleles",
          "Animals",
          "Cerebral Cortex/abnormalities",
          "Congenital Abnormalities/*genetics",
          "*Corpus Callosum",
          "Crosses, Genetic",
          "Female",
          "Hippocampus/abnormalities",
          "Male",
          "Mice",
          "Mice, Inbred Strains",
          "Models, Genetic"
     ],
     "EDAT": "1991/11/01 00:00",
     "MHDA": "1991/11/01 00:01",
     "CRDT": [
          "1991/11/01 00:00"
     ],
     "PHST": [
          "1991/11/01 00:00 [pubmed]",
          "1991/11/01 00:01 [medline]",
          "1991/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Hered. 1991 Nov-Dec;82(6):459-64.",
     "term": "hippocampus"
}