{
     "PMID": "17953375",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100518",
     "LR": "20131121",
     "IS": "1672-173X (Print) 1672-173X (Linking)",
     "VI": "38",
     "IP": "5",
     "DP": "2007 Sep",
     "TI": "[Effect of levetiracetam on the sodium currents of rat hippocampal neurons exposed to coriaria lactone].",
     "PG": "847-50",
     "AB": "OBJECTIVE: To test the effect of Levetiracetam (LEV) on the sodium currents of rat hippocampal neurons exposed to epileptogenic coriaria lactone (CL). METHODS: Acutely isolated Sprague-Dawley Rat hippocampal neurons were subjected to the whole-cell mode of patch clamp under experimental conditions designed to detect voltage-gated sodium currents. The CL (0.2 mg/mL) was used to increase the sodium currents of the neurons. Then the LEV was added (150 or 300 micromol/L) to test the effect of LEV on the peak current amplitudes through a comparison with the control group in which extracellular solution was added instead and the group in which nothing was added. Another. group was pretreated with 300 micromol/L of LEV before the neutrons were treated with the CL. RESULTS: The maximum peak amplitudes (MPA) of the sodium currents increased 36.92% +/- 2.84% by the 150 micromol/L of LEV (P < 0.05), similar to those exposed to the CL only (P > 0.05). The increase of MPA of the sodium currents by the 300 micromol/L of LEV (16.58% +/- 1.56%) was less than those exposed to the CL only (P < 0.05). However, no significant difference was found between the 300 micromol/L LEV treated group and the control group (P > 0.05). The MPA of the sodium currents of LEV pretreated neutrons increased 32.86% +/- 6.73% (P < 0.05), similar to those without pretreatment (P > 0.05). CONCLUSION: The LEV does not decrease the sodium currents of rat hippocampal neurons induced by the CL. The antiepileptic action of LEV has nothing to do with the neuronal voltage-gated sodium channels.",
     "FAU": [
          "Liu, Jie",
          "Lai, Xiao-hui",
          "Liao, Da-qing",
          "Zhang, Qin",
          "Zhou, Dong"
     ],
     "AU": [
          "Liu J",
          "Lai XH",
          "Liao DQ",
          "Zhang Q",
          "Zhou D"
     ],
     "AD": "Department of Neurology, West China Hospital, Sichuan University, Chengdu 610041, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Sichuan Da Xue Xue Bao Yi Xue Ban",
     "JT": "Sichuan da xue xue bao. Yi xue ban = Journal of Sichuan University. Medical science edition",
     "JID": "101162609",
     "RN": [
          "0 (Anticonvulsants)",
          "0 (Lactones)",
          "0 (Sodium Channels)",
          "230447L0GL (etiracetam)",
          "79029-98-4 (coriaria lactone)",
          "ZH516LNZ10 (Piracetam)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Anticonvulsants/pharmacology",
          "Cells, Cultured",
          "Hippocampus/*cytology",
          "Lactones/*pharmacology",
          "Neurons/*drug effects",
          "Patch-Clamp Techniques",
          "Piracetam/*analogs & derivatives/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Sodium Channels/*drug effects"
     ],
     "EDAT": "2007/10/24 09:00",
     "MHDA": "2010/05/19 06:00",
     "CRDT": [
          "2007/10/24 09:00"
     ],
     "PHST": [
          "2007/10/24 09:00 [pubmed]",
          "2010/05/19 06:00 [medline]",
          "2007/10/24 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sichuan Da Xue Xue Bao Yi Xue Ban. 2007 Sep;38(5):847-50.",
     "term": "hippocampus"
}