{
     "PMID": "1795752",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920403",
     "LR": "20061115",
     "IS": "0028-2804 (Print) 0028-2804 (Linking)",
     "VI": "62",
     "IP": "12",
     "DP": "1991 Dec",
     "TI": "[Site and propagation of focal epileptic activity: multichannel MEG/EEG analysis].",
     "PG": "730-9",
     "AB": "Electrophysiological examinations provide the basis for a deeper pathophysiological understanding of focal epileptic activity. In addition to electroencephalography, magnetoencephalography from field measurements is now available for biomagnetic diagnosis. As magnetoencephalography (MEG) is basically better suited for the localization of focal epileptic activity than EEG, an increase in MEG measurements has taken place over the last years. In this study we discuss magnetic source localization which was combined with anatomical 3-D-MR-images and compared with the results of EEG-registration carried out simultaneously and with other investigative procedures of presurgical diagnosis. The results of investigation show that simultaneous magnetic field measurements over one hemisphere of the skull allow localization of sources both in the temporal lobe and in deeper areas of the brain. Furthermore, propagation of epileptic activity can be registered not only in neighbouring areas of the epileptogenic source but also in regions localized deeper in the temporal lobe. This opens new possibilities for presurgical evaluation as well as an understanding of partial and generalized epilepsies. The results of investigation show primary focal epileptic activity neocortex laterally or surrounding a mesio-temporal lesion in all investigated patients with partial (temporal, frontal) and secondary generalized epilepsies. Furthermore, a pattern of propagation of focal epileptic activity which is directed from neocortical-lateral to mediobasal-limbic brain structures is found in most of these patients.",
     "FAU": [
          "Stefan, H",
          "Abraham-Fuchs, K",
          "Schuler, P",
          "Schneider, S",
          "Neubauer, P U",
          "Huk, H J",
          "Neundorfer, B"
     ],
     "AU": [
          "Stefan H",
          "Abraham-Fuchs K",
          "Schuler P",
          "Schneider S",
          "Neubauer PU",
          "Huk HJ",
          "Neundorfer B"
     ],
     "AD": "Neurologische Klinik, Universitat Erlangen-Nurnberg.",
     "LA": [
          "ger"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "TT": "Lokalisation und Propagation fokaler epileptischer Aktivitat: Multikanal MEG/EEG Analysen.",
     "PL": "Germany",
     "TA": "Nervenarzt",
     "JT": "Der Nervenarzt",
     "JID": "0400773",
     "SB": "IM",
     "MH": [
          "Brain Diseases/physiopathology",
          "Brain Mapping/instrumentation",
          "Brain Neoplasms/physiopathology",
          "Cerebral Cortex/physiopathology",
          "Dominance, Cerebral/*physiology",
          "Electroencephalography/*instrumentation",
          "Epilepsies, Partial/*physiopathology",
          "Epilepsy, Frontal Lobe/physiopathology",
          "Epilepsy, Temporal Lobe/physiopathology",
          "Evoked Potentials/physiology",
          "Female",
          "Hippocampus/physiopathology",
          "Humans",
          "Magnetoencephalography/*instrumentation",
          "Male",
          "Middle Aged",
          "Signal Processing, Computer-Assisted/*instrumentation"
     ],
     "EDAT": "1991/12/01 00:00",
     "MHDA": "1991/12/01 00:01",
     "CRDT": [
          "1991/12/01 00:00"
     ],
     "PHST": [
          "1991/12/01 00:00 [pubmed]",
          "1991/12/01 00:01 [medline]",
          "1991/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nervenarzt. 1991 Dec;62(12):730-9.",
     "term": "hippocampus"
}