{
     "PMID": "17969896",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20081216",
     "LR": "20161018",
     "IS": "1003-5370 (Print) 1003-5370 (Linking)",
     "VI": "27",
     "IP": "9",
     "DP": "2007 Sep",
     "TI": "[Influence of repeated seizures and large dosage anti-epileptic drug on phosphorylated cAMP response element binding protein in rat's hippocampus and effect of Caoguo Zhimu Decoction].",
     "PG": "819-21",
     "AB": "OBJECTIVE: To study the influence of repeated seizures and anti-epileptic drug on phosphorylated cAMP response element binding protein (pCREB) in rat model of cognitive impairment, and the effect of Caoguo Zhimu Decoction (CZD) on it. METHODS: On the basis of epileptic model induced by pentylenetetrazol (PTZ), cognitive impairment model was induced by kindling epilepsy with PTZ everyday, which were then di-vided into the model-1 group, the CZD-1 group, the nimodipine-1 group, and those by injecting large dosage phenytoin sodium were divided into the model-2 group, the CZD-2 group and the nimodipine-2 group. Changes of pCREB protein in rat's hippocampus were detected using immunohistochemistry and Western blotting assay. RESULTS: The expression of pCREB was higher in the CZD-1 and nimodipine-1 group than in the model group, while it was significantly different in the CZD-2 and nimodipine-2 groups than in the model-2 group. CONCLUSION: CZD could relieve the cognitive dysfunction in the epileptic model rats induced by everyday PTZ kindling or by dilantin through increasing the pCREB expression.",
     "FAU": [
          "He, Juan",
          "Ma, Shi-Lei"
     ],
     "AU": [
          "He J",
          "Ma SL"
     ],
     "AD": "Beijing University of Chinese Medicine. hejuan64282@sina.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Xi Yi Jie He Za Zhi",
     "JT": "Zhongguo Zhong xi yi jie he za zhi Zhongguo Zhongxiyi jiehe zazhi = Chinese journal of integrated traditional and Western medicine",
     "JID": "9211576",
     "RN": [
          "0 (Cyclic AMP Response Element-Binding Protein)",
          "0 (Drugs, Chinese Herbal)",
          "0 (caoguo zhimu)",
          "6158TKW0C5 (Phenytoin)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cognition Disorders/chemically induced/*prevention & control",
          "Cyclic AMP Response Element-Binding Protein/*metabolism",
          "Drugs, Chinese Herbal/*therapeutic use",
          "Epilepsy/chemically induced/*drug therapy/metabolism",
          "Hippocampus/*drug effects/metabolism/pathology",
          "Kindling, Neurologic/drug effects",
          "Male",
          "Pentylenetetrazole",
          "Phenytoin/adverse effects",
          "Phosphorylation",
          "Phytotherapy",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2007/11/01 09:00",
     "MHDA": "2008/12/17 09:00",
     "CRDT": [
          "2007/11/01 09:00"
     ],
     "PHST": [
          "2007/11/01 09:00 [pubmed]",
          "2008/12/17 09:00 [medline]",
          "2007/11/01 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Xi Yi Jie He Za Zhi. 2007 Sep;27(9):819-21.",
     "term": "hippocampus"
}