{
     "PMID": "17979788",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20071218",
     "LR": "20131121",
     "IS": "1873-4294 (Electronic) 1568-0266 (Linking)",
     "VI": "7",
     "IP": "18",
     "DP": "2007",
     "TI": "Recent developments of the PET imaging agents for metabotropic glutamate receptor subtype 5.",
     "PG": "1800-5",
     "AB": "Glutamate is a major excitatory neurotransmitter in central nervous system (CNS) acting through ionotropic and G-protein coupled metabotropic glutamate receptors. Metabotropic glutamate receptor 5 (mGluR5), a subtype in the group I mGluRs, presents in high density in many brain regions (hippocampus, cortex and olfactory system). Stimulation of mGluR5 leads to the release of calcium from intracellular supplies and protein kinase C activation. Excessive activation of mGluR5 has been associated with psychiatric, neurological and neurodegenerative diseases, including Parkinson's disease, anxiety, depression, schizophrenia, pain, epilepsy, focal and global ischemia diseases. 2-methyl-6-(phenylethynyl)pyridine (MPEP) and 2-methyl-4-(pyridin-3-ylethynyl)thiazole (MTEP) are the first generation of non-competitive mGluR5 antagonists with potent, selective and systemically active properties. They have therapeutic functions in varied diseases. Investigation of mGluR5 physiological functions under pathologic conditions in patients will be critically important in mGluR5 antagonist's therapy using noninvasive positron emission tomography (PET) imaging technique. There are eleven mGluR5 imaging PET tracers have been tested in animal studies. This article highlights efforts on the design and development of novel PET tracers for mGluR5 in vivo imaging.",
     "FAU": [
          "Yu, Meixiang"
     ],
     "AU": [
          "Yu M"
     ],
     "AD": "PET Center, Banner Alzheimer's Institute, Phoenix, AZ 85006, USA. MYu@utmck.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Curr Top Med Chem",
     "JT": "Current topics in medicinal chemistry",
     "JID": "101119673",
     "RN": [
          "0 (Contrast Media)",
          "0 (GRM5 protein, human)",
          "0 (Receptor, Metabotropic Glutamate 5)",
          "0 (Receptors, Metabotropic Glutamate)"
     ],
     "SB": "IM",
     "MH": [
          "Brain/metabolism/pathology",
          "Brain Diseases/*diagnosis",
          "Contrast Media",
          "Humans",
          "Positron-Emission Tomography/*methods",
          "Receptor, Metabotropic Glutamate 5",
          "Receptors, Metabotropic Glutamate/*analysis/antagonists & inhibitors"
     ],
     "RF": "65",
     "EDAT": "2007/11/06 09:00",
     "MHDA": "2007/12/19 09:00",
     "CRDT": [
          "2007/11/06 09:00"
     ],
     "PHST": [
          "2007/11/06 09:00 [pubmed]",
          "2007/12/19 09:00 [medline]",
          "2007/11/06 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Top Med Chem. 2007;7(18):1800-5.",
     "term": "hippocampus"
}