{
     "PMID": "1797307",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920413",
     "LR": "20131121",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "104",
     "IP": "2",
     "DP": "1991 Oct",
     "TI": "Neuroprotective activity of chlormethiazole following transient forebrain ischaemia in the gerbil.",
     "PG": "406-11",
     "AB": "1. The effect of chlormethiazole, and other drugs which potentiate gamma-aminobutyric acid (GABA) function on delayed neuronal death in the hippocampus has been examined in the gerbil. 2. Chlormethiazole (100 mg kg-1, i.p.) and two other drugs previously reported to be neuroprotective (dizocilpine, 3 mg kg-1, i.p. and ifenprodil, 4 mg kg-1, i.p.) were all found to prevent neurodegeneration of CA1/CA2 neurones in the hippocampus when given 30 min before a 5 min episode of bilateral carotid artery occlusion. 3. Chlormethiazole (100 mg kg-1) was neuroprotective when given up to 3 h, after the ischaemic episode. 4. Given 1 h after the cartoid artery occlusion, chlormethiazole produced significant protection against hippocampal neurodegeneration at a dose of 50 mg kg-1, but not at 25 mg kg-1. 5. Phenobarbitone (100 mg kg-1, i.p.) and Saffan (alphaxalone, 45 mg kg-1 plus alphadalone, 15 mg kg-1, i.p.) were not protective when given 1 h after the ischaemic episode while pentobarbitone (30 mg kg-1, i.p.) had a modest protective effect. 6. Evidence is presented to show that neither the operating procedure nor the chlormethiazole administration lowered rectal or cerebral temperature. 7. The data suggest that chlormethiazole may be a useful treatment in the prevention of neurodegeneration following stroke or cardiac arrest.",
     "FAU": [
          "Cross, A J",
          "Jones, J A",
          "Baldwin, H A",
          "Green, A R"
     ],
     "AU": [
          "Cross AJ",
          "Jones JA",
          "Baldwin HA",
          "Green AR"
     ],
     "AD": "Astra Neuroscience Research Unit, London.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "0C5DBZ19HV (Chlormethiazole)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Body Temperature/drug effects",
          "Chlormethiazole/*pharmacology/therapeutic use",
          "Drug Synergism",
          "Gerbillinae",
          "Hippocampus/*drug effects",
          "Ischemic Attack, Transient/drug therapy/pathology/*physiopathology",
          "Male",
          "Nerve Degeneration/*drug effects",
          "Neurons/*drug effects",
          "Prosencephalon",
          "gamma-Aminobutyric Acid/physiology"
     ],
     "PMC": "PMC1908555",
     "EDAT": "1991/10/01 00:00",
     "MHDA": "1991/10/01 00:01",
     "CRDT": [
          "1991/10/01 00:00"
     ],
     "PHST": [
          "1991/10/01 00:00 [pubmed]",
          "1991/10/01 00:01 [medline]",
          "1991/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1991 Oct;104(2):406-11.",
     "term": "hippocampus"
}