{
     "PMID": "17979774",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080205",
     "LR": "20071105",
     "IS": "1873-4294 (Electronic) 1568-0266 (Linking)",
     "VI": "7",
     "IP": "17",
     "DP": "2007",
     "TI": "Relevance of neuropeptide Y (NPY) in psychiatry.",
     "PG": "1645-59",
     "AB": "Extensive preclinical studies suggest neuropeptide Y (NPY) to be involved in stress regulation and coping. NPY counteracts the behavioral consequences of stress and anxiety to maintain emotional homeostasis. NPY is also involved in learning, memory, and cognition, all of which are dysregulated in many psychiatric states. Dense localization of NPY and NPY receptors is found in brain areas implicated in psychopathology such as the amygdala, hippocampus, neocortex, septum, caudate-putamen, hypothalamus and locus coeruleus. Impaired central NPY signaling may therefore be involved in the pathophysiology of depression, anxiety, schizophrenia, alcoholism, and trauma-induced disorders like PTSD. Studies on the readily accessible plasma from psychiatric patients have provided some information on the relevance of NPY as a marker for sympathetic tone in certain conditions. Reports on cerebrospinal fluid (CSF) NPY in subjects with depression indicate a dysregulation of central NPY in this disorder, however, other conditions still need to be investigated.",
     "FAU": [
          "Eaton, Katherine",
          "Sallee, Floyd R",
          "Sah, Renu"
     ],
     "AU": [
          "Eaton K",
          "Sallee FR",
          "Sah R"
     ],
     "AD": "Department of Psychiatry, University of Cincinnati Medical Center, Cincinnati, OH 45267, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Curr Top Med Chem",
     "JT": "Current topics in medicinal chemistry",
     "JID": "101119673",
     "RN": [
          "0 (Neuropeptide Y)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Humans",
          "Mental Disorders/*physiopathology",
          "Neuropeptide Y/*physiology",
          "Psychiatry"
     ],
     "RF": "210",
     "EDAT": "2007/11/06 09:00",
     "MHDA": "2008/02/06 09:00",
     "CRDT": [
          "2007/11/06 09:00"
     ],
     "PHST": [
          "2007/11/06 09:00 [pubmed]",
          "2008/02/06 09:00 [medline]",
          "2007/11/06 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Top Med Chem. 2007;7(17):1645-59.",
     "term": "hippocampus"
}