{
     "PMID": "1797094",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920410",
     "LR": "20061115",
     "IS": "0792-6855 (Print) 0792-6855 (Linking)",
     "VI": "2",
     "IP": "3",
     "DP": "1991 Jul-Sep",
     "TI": "Induction of cognitive deficits by immunization with cholinergic cell bodies: the influence of age and integrity of the blood-brain barrier.",
     "PG": "197-205",
     "AB": "We have recently shown that prolonged immunization of young rats for one year with cholinergic cell bodies (perikarya, PK) purified from Torpedo electric lobe results in the accumulation of IgG in specific brain areas such as the hippocampus and induces behavioral deficits in spatial orientation and short term memory /1, 7/. We presently studied the rate of development of the cognitive deficit in older (12 months old) Sprague Dawley rats which were immunized for periods of up to one year with either Torpedo cholinergic PK or adjuvant (controls). T-maze alternation and Morris swim maze tests revealed a small deficit in the performance of the PK immunized rats after 6 months whereas significant deficits were observed after 12 months of immunization. These results suggest that the duration of immunization is a more significant factor than the age of the animals in the development of the behavioral deficit. In order to examine whether permeability of the blood-brain barrier to IgG influences the rate of development of the cognitive deficit, we disrupted the blood-brain barrier of PK immunized rats by hypercapnia. This treatment repeated weekly for 2 months was found not to accelerate the rate of appearance of deficits in performance of the rats in the T-maze alternation and Morris swim test. These results suggest that penetration of IgG via the blood-brain barrier does not determine the rate of appearance of the cognitive deficits.",
     "FAU": [
          "Alroy, G",
          "Chapman, J",
          "Feldon, J",
          "Michaelson, D M"
     ],
     "AU": [
          "Alroy G",
          "Chapman J",
          "Feldon J",
          "Michaelson DM"
     ],
     "AD": "Department of Biochemistry, George S. Wise Faculty of Life Sciences, Ramat Aviv, Israel.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "J Basic Clin Physiol Pharmacol",
     "JT": "Journal of basic and clinical physiology and pharmacology",
     "JID": "9101750",
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Blood-Brain Barrier/*physiology",
          "Cholinergic Fibers/*immunology",
          "Cognition Disorders/*etiology/immunology",
          "Immunization",
          "Rats",
          "Rats, Inbred Strains",
          "Torpedo"
     ],
     "EDAT": "1991/07/01 00:00",
     "MHDA": "1991/07/01 00:01",
     "CRDT": [
          "1991/07/01 00:00"
     ],
     "PHST": [
          "1991/07/01 00:00 [pubmed]",
          "1991/07/01 00:01 [medline]",
          "1991/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Basic Clin Physiol Pharmacol. 1991 Jul-Sep;2(3):197-205.",
     "term": "hippocampus"
}