{
     "PMID": "1797279",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920415",
     "LR": "20161123",
     "IS": "0100-879X (Print) 0100-879X (Linking)",
     "VI": "24",
     "IP": "9",
     "DP": "1991",
     "TI": "Memory modulation by brain benzodiazepines.",
     "PG": "865-81",
     "AB": "1. Recent evidence indicates that post-training memory processes are down-regulated by benzodiazepine/GABA-A systems in the amygdala, septum and hippocampus. Habituation and avoidance learning are accompanied by a decrease of benzodiazepine-like immunoreactivity in the three structures, explainable by a release of benzodiazepines. Immediate post-training microinjection of the benzodiazepine antagonist flumazenil into the hippocampus enhances retention of habituation. The post-training administration of flumazenil into any of the three structures enhances retention of avoidance learning. 2. The mode of operation of these systems was studied in detail in the amygdala using avoidance paradigms. The release of endogenous benzodiazepines during and particularly after training enhances sensitivity of local GABA-A receptors to muscimol, activation of the GABA-A receptors opens chloride channels that can be selectively blocked by picrotoxin and by Ro5-4864. Training enhances, and flumazenil reduces, sensitivity of the amygdala to the amnestic effect of locally injected muscimol by a factor of 100. Post-training intra-amygdala administration of picrotoxin or Ro5-4864 enhances retention. 3. These findings suggest that the endogenous benzodiazepine/GABA-A mechanisms that down-regulate memory in the amygdala, septum and hippocampus are activated in response to the anxiety and/or stress associated with each task. Memory lability which occurs in the post-training period and characterizes consolidation would thus be a consequence of the brain's response to anxiety or stress.",
     "FAU": [
          "Izquierdo, I",
          "Medina, J H",
          "Da-Cunha, C",
          "Wolfman, C",
          "Jerusalinsky, D",
          "Ferreira, M B"
     ],
     "AU": [
          "Izquierdo I",
          "Medina JH",
          "Da-Cunha C",
          "Wolfman C",
          "Jerusalinsky D",
          "Ferreira MB"
     ],
     "AD": "Departamento de Bioquimica, Universidade Federal do Rio Grande do Sul, Porto Alegre, Brasil.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Brazil",
     "TA": "Braz J Med Biol Res",
     "JT": "Brazilian journal of medical and biological research = Revista brasileira de pesquisas medicas e biologicas",
     "JID": "8112917",
     "RN": [
          "0 (Benzodiazepinones)",
          "0 (Convulsants)",
          "12794-10-4 (Benzodiazepines)",
          "2763-96-4 (Muscimol)",
          "2QW0IK1742 (4'-chlorodiazepam)",
          "40P7XK9392 (Flumazenil)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning",
          "*Benzodiazepines/antagonists & inhibitors",
          "Benzodiazepinones/pharmacology",
          "Brain/*physiology",
          "Brain Chemistry",
          "Convulsants/pharmacology",
          "Down-Regulation",
          "Flumazenil/pharmacology",
          "Habituation, Psychophysiologic",
          "*Memory",
          "Muscimol/pharmacology",
          "Rats"
     ],
     "RF": "62",
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Braz J Med Biol Res. 1991;24(9):865-81.",
     "term": "hippocampus"
}