{
     "PMID": "1798828",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920413",
     "LR": "20170714",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "105",
     "IP": "3",
     "DP": "1991",
     "TI": "Reversal effect of DM-9384 on scopolamine-induced acetylcholine depletion in certain regions of the mouse brain.",
     "PG": "310-6",
     "AB": "The effect of a new cognition enhancer, DM-9384, N-(2,6-dimethylphenyl)-2-(2-oxo-1-pyrrolidinyl) acetamide, on regional acetylcholine (ACh) levels and against scopolamine-induced ACh depletion was examined in mouse brain. In addition, the effects of DM-9384 were compared with those of oxiracetam, physostigmine and tacrine. Independent administration of DM-9384 (1, 3, 10 or 30 mg/kg, PO) or oxiracetam (10 or 50 mg/kg, PO) to mice had no effect on the ACh level in the hippocampus, frontal cortex, amygdala and striatum. Nevertheless, in all brain regions, pretreatment with DM-9384 significantly reduced the depletion of ACh induced by scopolamine (0.5 mg/kg, IP) in a nondose-related bell-shaped manner. By contrast, oxiracetam attenuated the effect of scopolamine in the hippocampus, frontal cortex and striatum but not in the amygdala. Physostigmine (0.2 mg/kg, SC) significantly increased ACh levels and reversed the scopolamine-induced ACh depletion in all brain regions. Unlike physostigmine, tacrine (10 mg/kg, PO) increased ACh levels in the striatum but not in the other regions. Tacrine reversed the effect of scopolamine in the hippocampus, amygdala and striatum, but not in the frontal cortex. In the present study, DM-9384 more effectively inhibited scopolamine-induced depletion of ACh levels than the other agents tested. The results obtained indicate that the protective action of DM-9384 against scopolamine-induced amnesia is due to its ability to reverse the ACh depletion.",
     "FAU": [
          "Abe, E"
     ],
     "AU": [
          "Abe E"
     ],
     "AD": "Department of Pharmacology, School of Dentistry, Iwate Medical University, Morioka, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "0 (Central Nervous System Agents)",
          "0 (Pyrrolidines)",
          "0 (Pyrrolidinones)",
          "1JK12GX30N (nefiracetam)",
          "451IFR0GXB (Scopolamine Hydrobromide)",
          "4VX7YNB537 (Tacrine)",
          "9U1VM840SP (Physostigmine)",
          "N9YNS0M02X (Acetylcholine)",
          "P7U817352G (oxiracetam)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Amnesia/drug therapy",
          "Animals",
          "Brain Chemistry/*drug effects",
          "Central Nervous System Agents/*pharmacology",
          "Male",
          "Mice",
          "Mice, Inbred Strains",
          "Parasympathetic Nervous System/drug effects",
          "Physostigmine/pharmacology",
          "Pyrrolidines/pharmacology",
          "Pyrrolidinones/*pharmacology",
          "Scopolamine Hydrobromide/*antagonists & inhibitors/pharmacology",
          "Tacrine/pharmacology"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1991;105(3):310-6.",
     "term": "hippocampus"
}