{
     "PMID": "1798418",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920415",
     "LR": "20061115",
     "IS": "0028-2561 (Print) 0028-2561 (Linking)",
     "VI": "23",
     "IP": "6",
     "DP": "1991",
     "TI": "[Reactions of neurons of the preoptic area in the presence of serial cortical stimuli].",
     "PG": "720-31",
     "AB": "Evoked potentials (EPs) and neuronal responses of the medial (MPO) and lateral (LPO) preoptic region (RPO) and adjacent areas of the anterior hypothalamus to serial (6-300 s) stimulation of the prefrontal (area 8), cingulum (area 24), periamygdaloideus (RPA) cortex and hippocampus (field CA3) were studied on experimental cats anesthetized by ketamine. Cortical areas were selected according to their evolutionary status. Responses of preoptic neurons to serial stimulation were grouped into four main types: excitatory, inhibitory, excitatory on-off-effect and inhibitory on-off-effect. No pronounced changes in the patterns of response reactions were found when frequency of the stimuli increased, only intensity of the reactions changed. Neurons responding to serial cortical stimulation were located mainly in the central part of the MPO and in the basal part of the LPO. These areas of the RPO contained neurons with the most pronounced convergence of different cortical stimuli to the same cell. In serial cortical stimulation inhibitory reactions developed more frequently than excitatory ones (ratio 3.4:1). A gradient of inhibitory reactions to stimulation of different cortical areas was observed while comparing them in terms of evolution from new to old structures. Prevalence of inhibitory responses over excitatory ones was minimal (ratio 1.7:1), when the neocortex (area 8) was stimulated and it was more pronounced (ratio 1.9:1) during stimulation of the evolutionary intermediate cortex (area 24). That prevalence was still more significant (ratio 4.5:1) in case of paleocortical (RPA) stimulation and it was the most pronounced (ratio 10.2:1) during stimulation of the archicortex (hippocampus).",
     "FAU": [
          "Kazakov, V N",
          "Kravtsov, P Ia",
          "Kuznestov, I E",
          "Tereshchenko, A V"
     ],
     "AU": [
          "Kazakov VN",
          "Kravtsov PIa",
          "Kuznestov IE",
          "Tereshchenko AV"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Osobennosti reaktsii neironov preopticheskoi oblasti na pred\"iavlenie seriinykh kortikal'nykh stimulov.",
     "PL": "Ukraine",
     "TA": "Neirofiziologiia",
     "JT": "Neirofiziologiia = Neurophysiology",
     "JID": "0231364",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cats",
          "Electric Stimulation",
          "Evoked Potentials/physiology",
          "Neurons/*physiology",
          "Preoptic Area/cytology/*physiology"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neirofiziologiia. 1991;23(6):720-31.",
     "term": "hippocampus"
}