{
     "PMID": "1798837",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920413",
     "LR": "20170713",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "105",
     "IP": "3",
     "DP": "1991",
     "TI": "Effects of long-term administration of imipramine on reticular-elicited hippocampal rhythmical slow activity.",
     "PG": "433-8",
     "AB": "All anxiolytics so far tested show a common reduction in the frequency of reticular-elicited hippocampal rhythmical slow activity (RSA). The present experiments tested whether imipramine, an antidepressant drug which has also been used to treat generalized anxiety disorders, shares the common characteristics of anxiolytics on hippocampal RSA. Rats implanted with reticular stimulating electrodes and subicular recording electrodes received both acute and chronic injection of different doses of imipramine. Only relatively high doses (20 and 30 mg/kg, IP) of imipramine produced a reduction in RSA frequency after a single administration. Long-term administration of 20 mg/kg (but not 10 mg/kg, IP) imipramine induced an increase in baseline RSA frequency but there was no change in the acute frequency-reducing effect of the drug. These results suggest that changes in hippocampal RSA reflect different mechanisms of action for chronic versus acute treatment with antidepressant. It is possible that, at high doses, apparently anxiolytic effects of imipramine may be mediated by similar mechanisms to conventional anxiolytic drugs.",
     "FAU": [
          "Zhu, X O",
          "McNaughton, N"
     ],
     "AU": [
          "Zhu XO",
          "McNaughton N"
     ],
     "AD": "Department of Psychology, University of Otago, Dunedin, New Zealand.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "OGG85SX4E4 (Imipramine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dose-Response Relationship, Drug",
          "Electric Stimulation",
          "Electroencephalography/*drug effects",
          "Hippocampus/*drug effects",
          "Imipramine/*pharmacology",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Reticular Formation/*physiology"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1991;105(3):433-8.",
     "term": "hippocampus"
}