{
     "PMID": "1798417",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920415",
     "LR": "20061115",
     "IS": "0028-2561 (Print) 0028-2561 (Linking)",
     "VI": "23",
     "IP": "6",
     "DP": "1991",
     "TI": "[Electrophysiological analysis of corticofugal influences on neurons of the preoptic area].",
     "PG": "709-19",
     "AB": "Evoked potentials (EPs) and neuronal responses of the medial (MPO) and lateral (LPO) preoptic region (RPO) and adjacent areas of the hypothalamus to stimulation of the prefrontal (area 8), cingulum (area 24), periamigdaloideus (RPA) cortex and hippocampus (area CA3) have been studied on cats anesthetized with ketamine. Cortical areas were selected according to their evolutionary status. It is determined that the most pronounced EPs are generated in the RPO to stimulation of the periamigdaloideus and cingulum cortex. A close correlation between responses of single units and EPs waveforms is shown. The majority of neurons responsible for cortical stimuli are located mainly in the basal part of the LPO. It is this area of the RPO where the prevalence of initial excitatory reactions is observed. The MPO contains much less neurons responding to cortical stimulation. In this area of the RPO mainly initial inhibitory reactions are registered. For the LPO a ratio between the inhibitory and excitatory reactions is 0.6:1, for the MPO the same ratio is 5.8:1. In the area of the RPO adjoining the bed nucleus stria terminalis (BST) the initial inhibitory reactions prevail over the initial excitatory ones too (ratio 4.9:1). In the area of the RPO immediately adjoining the nucleus supraopticus the initial excitatory reactions are registered and the ratio between the initial inhibitory reactions and initial excitatory ones is 0.7:1. In the RPO a pronounced convergence of the stimuli from the different cortical areas to the definite cells is found as well. In the RPO which is a zone of wide convergence 3/4 of neurons responded to stimulation of two and more cortical inputs. The combinations of inputs from the prefrontal and cingulum cortex as well as from prefrontal and periamigdaloideus cortex are the most frequent types of convergence of different cortical stimuli to the preoptic neurons.",
     "FAU": [
          "Kazakov, V N",
          "Ravtsov, P Ia",
          "Kuznetsov, I E",
          "Tereshchenko, A V"
     ],
     "AU": [
          "Kazakov VN",
          "Ravtsov PIa",
          "Kuznetsov IE",
          "Tereshchenko AV"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Elektrofiziologicheskii analiz kortikofugal'nykh vliianii na neirony preopticheskoi oblasti.",
     "PL": "Ukraine",
     "TA": "Neirofiziologiia",
     "JT": "Neirofiziologiia = Neurophysiology",
     "JID": "0231364",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cats",
          "Cerebral Cortex/*physiology",
          "Evoked Potentials/physiology",
          "Female",
          "Male",
          "Neurons/*physiology",
          "Preoptic Area/cytology/*physiology"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neirofiziologiia. 1991;23(6):709-19.",
     "term": "hippocampus"
}