{
     "PMID": "17997881",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120112",
     "LR": "20131121",
     "IS": "1001-9391 (Print) 1001-9391 (Linking)",
     "VI": "25",
     "IP": "9",
     "DP": "2007 Sep",
     "TI": "[Effects of 90-day oral dimethoate exposure on glutamatergic system and neurobehavioral performance in rats].",
     "PG": "513-7",
     "AB": "OBJECTIVE: To investigate the spatial learning and exploration along with the CNS excitatory amino acid neurotransmitters profiles in adult rats subchronically exposed to the anticholinesterase organophosphorus insecticide dimethoate. METHODS: Rats were gavaged daily with dimethoate (0, 5, 10 or 20 mg/kg via oral) in NS. for 90 days. Morris water maze tasks were used to test the spatial learning and memory in the rats after the dimethoate exposure. Simultaneously, rats were decapitated for the determination of brain cholinesterase AChE activities, glutamate concentrations, and the NMDA receptor NMDA-R densities and affinities in hippocampus. RESULTS: Latencies to find a hidden escape platform were significantly longer in dimethoate dosed groups than that of the control group in the place navigation tests. Subsequently, the times of crossing the location of platform which had been removed obviously decreased in the highest dose group compared with that of the control in the spatial probe tests (P < 0.05). AChE activity was significantly reduced 42% approximately 78% by all three doses of dimethoate (P < 0.05). Glutamate concentrations were increased significantly 132.9% approximately 134.5% by the two highest doses of dimethoate (P < 0.05). In addition, the NMDA receptor bindings were reduced 21.2% approximately 23.2% with the statistical significance at the same two highest doses (P < 0.05). Furthermore, the receptor affinities was reduced 33.1% by the highest dose group (P < 0.05). The lesions of spatial memory were statistically corrected with the decrease of the NMDA-R affinities (P < 0.05). CONCLUSION: The cholinergic lesion as well as the excitatory amino acid system alteration might attribute to the inferior ability in spatial learning and memory in dimethoate subchronically exposed rats.",
     "FAU": [
          "Wu, Qiang-en",
          "Yao, Xin-min",
          "Ban, Ting-ting",
          "Jiang, Nan",
          "Shao, Chun-feng",
          "Chang, Xiu-li",
          "Zhou, Zhi-jun"
     ],
     "AU": [
          "Wu QE",
          "Yao XM",
          "Ban TT",
          "Jiang N",
          "Shao CF",
          "Chang XL",
          "Zhou ZJ"
     ],
     "AD": "Key Laboratory of Public Health and Safety, Ministry of Education, School of Public Health, Fudan University, Shanghai 200032, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi",
     "JT": "Zhonghua lao dong wei sheng zhi ye bing za zhi = Zhonghua laodong weisheng zhiyebing zazhi = Chinese journal of industrial hygiene and occupational diseases",
     "JID": "8410840",
     "RN": [
          "0 (Insecticides)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "3KX376GY7L (Glutamic Acid)",
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "W6U08B045O (Dimethoate)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/metabolism",
          "Animals",
          "Chronic Disease",
          "Dimethoate/*toxicity",
          "Disease Models, Animal",
          "Glutamic Acid/*metabolism",
          "Insecticides/toxicity",
          "Learning/*drug effects",
          "Male",
          "Memory/drug effects",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/metabolism",
          "Toxicity Tests, Subchronic"
     ],
     "EDAT": "2007/11/14 09:00",
     "MHDA": "2012/01/13 06:00",
     "CRDT": [
          "2007/11/14 09:00"
     ],
     "PHST": [
          "2007/11/14 09:00 [pubmed]",
          "2012/01/13 06:00 [medline]",
          "2007/11/14 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi. 2007 Sep;25(9):513-7.",
     "term": "hippocampus"
}