{
     "PMID": "1800818",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920417",
     "LR": "20061115",
     "IS": "0912-2036 (Print) 0912-2036 (Linking)",
     "VI": "45",
     "IP": "3",
     "DP": "1991 Sep",
     "TI": "Kindling-induced neuronal plasticity in the dorsal hippocampus CA1 in acutely prepared rabbits: unit activity analysis.",
     "PG": "689-96",
     "AB": "To elucidate kindling-induced neuronal plasticity single cell discharge analysis, responses consisting of action potentials orthodromically elicited in the dorsal hippocampus CA1 by a single electric shock to the neighboring region were serially observed before, during and after kindling i.e. the repetition of stimulus trains applied to the same hippocampal region in acutely prepared rabbits. Eventually, the orthodromic unit response with identical amplitudes, which were regarded as a single cell origin, gradually increased in the firing rate at the interictal stages during and after the kindling. Further, an inhibitory period following the unit responses, during which no spontaneous unit activity appeared, was remarkably prolonged during and after the kindling. Both the increase of the unit responses and the prolongation of the inhibitory period irreversibly lasted for hours once they occurred. Such unit activity analysis confirms kindling-induced excitatory and inhibitory synaptic plasticity.",
     "FAU": [
          "Jibiki, I",
          "Kubota, T",
          "Fujimoto, K",
          "Yamaguchi, N"
     ],
     "AU": [
          "Jibiki I",
          "Kubota T",
          "Fujimoto K",
          "Yamaguchi N"
     ],
     "AD": "Department of Neuropsychiatry, Kanazawa University School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Jpn J Psychiatry Neurol",
     "JT": "The Japanese journal of psychiatry and neurology",
     "JID": "8610886",
     "SB": "IM",
     "MH": [
          "Action Potentials/physiology",
          "Animals",
          "Electric Stimulation",
          "Electroencephalography",
          "Evoked Potentials/physiology",
          "Hippocampus/*cytology/physiology",
          "Kindling, Neurologic/*physiology",
          "Male",
          "Neurons/*physiology",
          "Rabbits"
     ],
     "EDAT": "1991/09/01 00:00",
     "MHDA": "1991/09/01 00:01",
     "CRDT": [
          "1991/09/01 00:00"
     ],
     "PHST": [
          "1991/09/01 00:00 [pubmed]",
          "1991/09/01 00:01 [medline]",
          "1991/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Jpn J Psychiatry Neurol. 1991 Sep;45(3):689-96.",
     "term": "hippocampus"
}