{
     "PMID": "1800067",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920417",
     "LR": "20061115",
     "IS": "0412-4057 (Print) 0412-4057 (Linking)",
     "VI": "24",
     "IP": "6",
     "DP": "1991 Dec",
     "TI": "[Kindling effect in models of epilepsy induced by clinrats].",
     "PG": "367-9, 385",
     "AB": "In order to create chemical kindling effect model of epilepsy, fifty-six adult male SD rats were used in this experiment, and randomly divided into five groups. An intramuscular injection of various subthreshold dose of CL (0.50, 0.75, 1.00, 1.25 mg/kg) was given repeatedly per 3.5 days in the I-IV groups, V group received injections of normal saline of the same volume as control. ECoG and EHG were recorded by telemetric method through electrodes chronically implanted in the cortex and hippocampus. The behavior of them was observed at the same time. The results of experiments showed that: 1. CL can lead to the typical behavior, ECoG and EHG of epilepsy. So it is an effective chemical kindling agent of causing epilepsy, and hippocampus was more than cortex to CL. 2. The relationship between the seizure stages induced by CL various dose groups and the mean injection times had a linear correlation through linear regressive processing (r value: 0.9276-0.99732). The difference comparison of linear regressive intercept of various groups was significant (P less than 0.05), respectively. It is indicated that the more the dose of CL increase, the less the injection times of reaching seizure stages. 3. 24 rats of the experimental groups 46 rats had reached kindling criterion through 40 times injection of CL. The difference comparison between I, II and III, IV groups of kindling rats was quite significant (P less than 0.01), respectively. 4. The mean persistence time of all kindled rats was 113.42 days. The longest persistence time of them was 224 days.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Chai, H"
     ],
     "AU": [
          "Chai H"
     ],
     "AD": "Department of Physiology, West China University of Medical Sciences.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Shen Jing Jing Shen Ke Za Zhi",
     "JT": "Zhonghua shen jing jing shen ke za zhi = Chinese journal of neurology and psychiatry",
     "JID": "16210510R",
     "RN": [
          "0 (Drugs, Chinese Herbal)",
          "0 (Lactones)",
          "79029-98-4 (coriaria lactone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/physiopathology",
          "*Disease Models, Animal",
          "Dose-Response Relationship, Drug",
          "Drugs, Chinese Herbal",
          "Electrophysiology",
          "Epilepsy/*chemically induced/physiopathology",
          "Kindling, Neurologic/*drug effects",
          "Lactones/*pharmacology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1991/12/01 00:00",
     "MHDA": "1991/12/01 00:01",
     "CRDT": [
          "1991/12/01 00:00"
     ],
     "PHST": [
          "1991/12/01 00:00 [pubmed]",
          "1991/12/01 00:01 [medline]",
          "1991/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Shen Jing Jing Shen Ke Za Zhi. 1991 Dec;24(6):367-9, 385.",
     "term": "hippocampus"
}