{
     "PMID": "1801487",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920422",
     "LR": "20061115",
     "IS": "0372-9311 (Print) 0372-9311 (Linking)",
     "IP": "10",
     "DP": "1991 Oct",
     "TI": "[The localization and distribution of the antigen of the fixed rabies virus in the central nervous system of animals studied by the fluorescent antibody method].",
     "PG": "36-40",
     "AB": "The immunofluorescent study of cryostatic sections of the main structures of the brain of animals infected with fixed rabies virus, strain CVS, was carried out by the direct modification of the fluorescent antibody method. Definite regularities in the distribution of rabies virus antigen after the intracerebral distribution of rabies virus were established. The antigen could be detected mainly in neurons of the cortex, the hippocampus major, subcortical formations and was absent in the truncal formations of the brain and the cerebellum. After the peripheral inoculation of the virus the maximum accumulation of the antigen was noted in the truncal and cerebellar structures, less antigen could be detected in subcortical and other formations of the brain. These features should be taken into account in the laboratory rapid diagnosis of rabies. The advantages of the method of cryostatic tissue sections over traditional imprints on glass slides give ground to recommend the method of cryostatic sections for the rapid diagnosis of rabies.",
     "FAU": [
          "Movsesiants, A A",
          "Grigor'eva, L V",
          "Krivitskaia, E E"
     ],
     "AU": [
          "Movsesiants AA",
          "Grigor'eva LV",
          "Krivitskaia EE"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Izuchenie lokalizatsii i raspredeleniia antigena fiksirovannogo virusa beshenstva v tsentral'noi nervnoi sisteme zhivotnykh s pomoshch'iu metoda fliuorestsiruiushchikh antitel.",
     "PL": "Russia (Federation)",
     "TA": "Zh Mikrobiol Epidemiol Immunobiol",
     "JT": "Zhurnal mikrobiologii, epidemiologii, i immunobiologii",
     "JID": "0415217",
     "RN": [
          "0 (Antigens, Viral)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antigens, Viral/*analysis",
          "Brain/*immunology",
          "Cryopreservation",
          "Fluorescent Antibody Technique",
          "Mice",
          "Rabies/diagnosis/immunology",
          "Rabies virus/*immunology"
     ],
     "EDAT": "1991/10/01 00:00",
     "MHDA": "1991/10/01 00:01",
     "CRDT": [
          "1991/10/01 00:00"
     ],
     "PHST": [
          "1991/10/01 00:00 [pubmed]",
          "1991/10/01 00:01 [medline]",
          "1991/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Mikrobiol Epidemiol Immunobiol. 1991 Oct;(10):36-40.",
     "term": "hippocampus"
}