{
     "PMID": "1801374",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920420",
     "LR": "20061115",
     "IS": "0041-3771 (Print) 0041-3771 (Linking)",
     "VI": "33",
     "IP": "3",
     "DP": "1991",
     "TI": "[The effect of prolonged hypothermia on the structure and function of the neurons of surviving slices of guinea pig and suslik hippocampus].",
     "PG": "23-9",
     "AB": "Hippocampi of the guinea pig and ground squirrel were used to examine the neuronal structure of CA1 and CA3 field in surviving slices incubated in warm chamber to rehabilitate the functional activity; then the slices were subjected to a prolonged cooling under zero temperatures. It was shown that the structure of the guinea pig hippocampal slices, first of all of the neuronal cytoskeleton, was disturbed at 1.5 h warm incubation. A further 1 h cooling in a refrigerator resulted in a significant swelling of synapses, dendrites and their organelles. In 24 h the structure was severely damaged. It was determined for the first time that the ground squirrel hippocampal slices revealed in the same conditions a high tolerance to both warming and long-term cooling. Even after 5 days in a refrigerator the neurons and dendrites could be clearly seen in slices, nearly intact ultrastructure of their cytoskeleton, synapses and organelles was preserved. A correlation was found between the structural integrity and the functional activity of hippocampal slices. It was suggested that the cytoskeleton may play a crucial role in maintaining the neuronal structure under conditions of both heating and cooling of the hippocampal slices. These data are useful to further elaborating appropriate methods for prolonging the term of incubation and to neurobiological investigation of surviving brain slices.",
     "FAU": [
          "Pavlik, L L",
          "Pakhotin, P I",
          "Moshkov, D A"
     ],
     "AU": [
          "Pavlik LL",
          "Pakhotin PI",
          "Moshkov DA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vliianie dlitel'noi gipotermii na strukturu i funktsiiu neironov perezhivaiushchikh srezov gippokampa morskoi svinki i suslika.",
     "PL": "Russia (Federation)",
     "TA": "Tsitologiia",
     "JT": "Tsitologiia",
     "JID": "0417363",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Survival",
          "*Cryopreservation",
          "Cytoskeleton/ultrastructure",
          "Electrophysiology",
          "Guinea Pigs",
          "Hippocampus/physiology/*ultrastructure",
          "Microscopy, Electron",
          "Neurons/physiology/*ultrastructure",
          "Sciuridae",
          "Time Factors"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Tsitologiia. 1991;33(3):23-9.",
     "term": "hippocampus"
}