{
     "PMID": "1801504",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920420",
     "LR": "20061115",
     "IS": "0001-5598 (Print) 0001-5598 (Linking)",
     "VI": "125 Suppl 1",
     "DP": "1991",
     "TI": "Plasticity and function of brain corticosteroid receptors during aging.",
     "PG": "65-72",
     "AB": "The actions of adrenal corticosteroids on the brain are critical for the maintenance of homeostasis. These actions are mediated by two receptors: mineralocorticoid (MRs) and glucocorticoid receptors (GRs), which are co-localized in hippocampal neurons. Our research has shown that MR- and GR-mediated effects restore disturbances in homeostasis, but they do so via an opposite mode of action. The MR-mediated effect increases cellular responsiveness to excitatory stimuli, controls the sensitivity of the stress response system and affects behavioural strategies. GR activation suppresses excitability raised by excitatory stimuli, controls feedback action and promotes information storage. These observations have led to the concept that a change in balance of hippocampal MRs and GRs affects the set point of homeostatic control, which may change the susceptibility to stress. Aging is defined as a period with decreased ability to maintain homeostasis, increased lability of the hypothalamic-pituitary-adrenal (HPA) axis following stress, and impaired behavioural adaptation. The present contribution examines age-induced changes in HPA activity in the rat in the context of hippocampal MRs and GRs, and structural features of the hippocampal neurons. The new data demonstrate that depending on the individual animal and the rat strain; 1. The level of ACTH, or corticosterone, or both is increased; 2. Binding capacity of MR is decreased, but that of GR is unchanged, decreased or resistant to down-regulation; the decrease in MRs is consistent with increased stress responsiveness of the HPA axis, and 3. The hippocampal structure shows regional differences in cellular degeneration during over- and underexposure to corticosteroids and stress.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "De Kloet, E R",
          "Sutanto, W",
          "Rots, N",
          "van Haarst, A",
          "van den Berg, D",
          "Oitzl, M",
          "van Eekelen, A",
          "Voorhuis, D"
     ],
     "AU": [
          "De Kloet ER",
          "Sutanto W",
          "Rots N",
          "van Haarst A",
          "van den Berg D",
          "Oitzl M",
          "van Eekelen A",
          "Voorhuis D"
     ],
     "AD": "Division of Medical Pharmacology, University of Leiden, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Denmark",
     "TA": "Acta Endocrinol (Copenh)",
     "JT": "Acta endocrinologica",
     "JID": "0370312",
     "RN": [
          "0 (Receptors, Glucocorticoid)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Glands/physiology",
          "Aging/*physiology",
          "Animals",
          "Brain/*physiology",
          "Hippocampus/physiology",
          "Hypothalamus/physiology",
          "Neuronal Plasticity/*physiology",
          "Pituitary Gland/physiology",
          "Receptors, Glucocorticoid/*physiology"
     ],
     "RF": "44",
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Endocrinol (Copenh). 1991;125 Suppl 1:65-72.",
     "term": "hippocampus"
}