{
     "PMID": "1802928",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920428",
     "LR": "20131121",
     "IS": "0021-8359 (Print) 0021-8359 (Linking)",
     "VI": "32",
     "IP": "4",
     "DP": "1991",
     "TI": "Organization of the projections from the ventral tegmental area of Tsai to the hippocampal formation in the rat.",
     "PG": "429-37",
     "AB": "The projection from the ventral tegmental area of Tsai (VTA-A10) to the hippocampal formation (HF) has been investigated in the rat by means of the Fink-Heimer technique, after VTA destruction by electrolytic lesions or local injections of 6-hydroxydopamine (6-OHDA, 1 microgram/0.5 microliters). Degenerated axons prevail in the ventral subiculum and adjacent CA1 field. Some degenerated fibers are also observed in the dorsal subiculum and a few in the stratum oriens of the CA3, in the hilus of fascia dentata and in the fimbria. The distribution of VTA neurons projecting to the HF has also been examined by injecting retrograde fluorescent tracers in different combinations (Fast Blue, 2% and Nuclear Yellow, 1%) in several hippocampal areas. The most abundant VTA-HF projections originate from the lower third, the upper and lower edges and the lower half of the VTA. The major terminal fields of VTA projections in the HF (i.e. the ventral subiculum, the adjacent CA1 field and the dorsal subiculum) match with the HF area projecting to the nucleus accumbens. Thus, the dopaminergic meso-limbic pathway could modulate the HF-striatal projection which provides a link between the limbic and motor systems.",
     "FAU": [
          "Gasbarri, A",
          "Campana, E",
          "Pacitti, C",
          "Hajdu, F",
          "Tombol, T"
     ],
     "AU": [
          "Gasbarri A",
          "Campana E",
          "Pacitti C",
          "Hajdu F",
          "Tombol T"
     ],
     "AD": "Department of Biomedical Technology and Biometry, School of Medicine, University of L'Aquila, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "J Hirnforsch",
     "JT": "Journal fur Hirnforschung",
     "JID": "0421521",
     "RN": [
          "0 (Fluorescent Dyes)",
          "8HW4YBZ748 (Oxidopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/physiology",
          "Fluorescent Dyes",
          "Hippocampus/*cytology",
          "Male",
          "Microscopy, Electron",
          "Nerve Degeneration/physiology",
          "Neural Pathways/cytology",
          "Oxidopamine",
          "Rats",
          "Rats, Inbred Strains",
          "Sympathectomy, Chemical",
          "Tegmentum Mesencephali/*cytology"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Hirnforsch. 1991;32(4):429-37.",
     "term": "hippocampus"
}