{
     "PMID": "1802927",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920428",
     "LR": "20061115",
     "IS": "0021-8359 (Print) 0021-8359 (Linking)",
     "VI": "32",
     "IP": "4",
     "DP": "1991",
     "TI": "[The projection of the locus coeruleus and the mesencephalic raphe nuclei to the hippocampal region of the rat: a study with horseradish peroxidase].",
     "PG": "409-20",
     "AB": "In this paper we have investigated in 20 Wistar rats the projection of the locus coeruleus (LC) and of the two mesencephalic raphe nuclei Ncl. raphe centralis superior (NCS) and Ncl. raphe dorsalis (NRD) to the hippocampus by using the HRP-technique. 1. The noradrenergic projection of the LC courses mainly ipsilaterally. On the contralateral side their are in the LC only a few labelled cells (about 10% of the labelled neurons on the ipsilateral side). On the ipsilateral side their is to observe an increasing of labelled cells in the rostro-caudal direction. Mainly in the caudo-dorsal region of the LC their are about 50% of the HRP-containing cells. The labelled cells belong to the medium-sized multipolar type, seldom they are fusiforme or ovoid. 2. In the NCS labelled cells are distributed throughout the whole nucleus but they are frequently to observe in the medium and caudal part near the midline. They belong to the multipolar and fusiforme cell type; labelled ovoid cells are rare. 3. The NRD contains labelled cells especially in the median and caudal part. The rostral part shows only a few HRP-containing cells. The labelled cells are mainly concentrated in the ventromedial NRD between the Fasciculi longitudinales mediales. The HRP-containing neurons are of multipolar, seldom of fusiforme or ovoid shape. In general, the number of labelled cells is higher in the LC than in the two raphe nuclei. After injection of HRP in the caudal part of the hippocampus or in the ventral hippocampus the number of labelled cells in the studied nuclei is lower than after injection into the rostral and medial part of the hippocampus. The results demonstrate that as well the noradrenergic as the serotonergic nuclei have an important connection with the hippocampus. The sources of this projection demonstrate a neurotopistic order. The functional importance of these connections is discussed.",
     "FAU": [
          "Schober, W",
          "Fischer, W"
     ],
     "AU": [
          "Schober W",
          "Fischer W"
     ],
     "AD": "Paul-Flechsig-Institut fur Hirnforschung, Abt. f. Neuroanatomie, Universitat Leipzig.",
     "LA": [
          "ger"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Zur Projektion des Locus coeruleus und der mesencephalen Raphekerne auf die Hippocampus-Region der Ratte: Eine Studie mit Meerrettich-Peroxidase.",
     "PL": "Germany",
     "TA": "J Hirnforsch",
     "JT": "Journal fur Hirnforschung",
     "JID": "0421521",
     "RN": [
          "EC 1.11.1.- (Horseradish Peroxidase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/cytology/*physiology",
          "Histocytochemistry",
          "Horseradish Peroxidase",
          "Locus Coeruleus/cytology/*physiology",
          "Male",
          "Mesencephalon/cytology/*physiology",
          "Neural Pathways/cytology/physiology",
          "Raphe Nuclei/cytology/*physiology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Hirnforsch. 1991;32(4):409-20.",
     "term": "hippocampus"
}