{
     "PMID": "18027668",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20081022",
     "LR": "20131121",
     "IS": "1001-5302 (Print) 1001-5302 (Linking)",
     "VI": "32",
     "IP": "16",
     "DP": "2007 Aug",
     "TI": "[Effect of ephedrine on neuronal plasticity in neonatal rats after hypoxic-ischemic brain injury].",
     "PG": "1684-7",
     "AB": "OBJECTIVE: To study the effect of ephedrine on neural plasticity after hypoxic-ischemic brain damage (HIBD) in neonatal rats. METHOD: Sixty SD rats, aged 7 days, were made as HIBD model, which were randomly divided into following 4 groups, an ephedrine group, a D-amphetamine (D-AMPH) group, a cytodine triphosphate-2Na (CTP) group and a ganglioside (GMI) group. Changes in the expression of growth-associated protein-43 (GAP-43) and synaptophysin (SYP) in the hippocampal area CA3 were detected with immunohistochemical method. Four weeks after the operation, learning and memory test in Morris water maze was performed for 5 days. RESULT: (1) The GAP-43 and SYP expression levels in hippocampal area CA3 in the ephedrine group were higher than those in the spontaneous recovery group (P < 0.05), with no significantly different from those the CTP group and the D-AMPH group. (2) The average escape latency in the ephedrine group, the D-AMPH group and the CTP group were significantly shorter than that in the spontaneous recovery group (P < 0.05), and the frequency passing the original platform in the 3 treatment groups were significantly more than those in the spontaneous recovery group (P < 0.01). The escape latency was longer and the frequency passing the original platform was less in the ephedrine group than that in the GM1 group, with no significant differences as compared with the CTP group and the D-AMPH group. CONCLUSION: Ephedrine can enhance spatial orientation and learning and memory abilities of HIBD rats in later life. This protective effect is associated with decrease of neuronal loss after HIBD, and promotion of the expression of GAP43 and SYP. Ephedrine can exert the same protection against HIBD as D-AMPH and CTP do, but the amelioration of spatial orientation and learning and memory abilities by ephedrine in later life in rats after HIBD is slightly weaker than that by GM1, which is possibly related with the dose of ephedrine.",
     "FAU": [
          "Li, Shi-zhi",
          "Xiao, Nong",
          "Zhang, Xiao-ping"
     ],
     "AU": [
          "Li SZ",
          "Xiao N",
          "Zhang XP"
     ],
     "AD": "Department of Neurology, Children's Hospital of Chongqing Medical University, Chongqing 400014, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Yao Za Zhi",
     "JT": "Zhongguo Zhong yao za zhi = Zhongguo zhongyao zazhi = China journal of Chinese materia medica",
     "JID": "8913656",
     "RN": [
          "0 (GAP-43 Protein)",
          "0 (Neuroprotective Agents)",
          "0 (Synaptophysin)",
          "GN83C131XS (Ephedrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Ephedra sinica/chemistry",
          "Ephedrine/isolation & purification/*pharmacology",
          "GAP-43 Protein/metabolism",
          "Hippocampus/drug effects/metabolism",
          "Hypoxia-Ischemia, Brain/metabolism/*physiopathology",
          "Maze Learning/drug effects",
          "Neuronal Plasticity/*drug effects",
          "Neuroprotective Agents/*pharmacology",
          "Plants, Medicinal/chemistry",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synaptophysin/metabolism"
     ],
     "EDAT": "2007/11/22 09:00",
     "MHDA": "2008/10/23 09:00",
     "CRDT": [
          "2007/11/22 09:00"
     ],
     "PHST": [
          "2007/11/22 09:00 [pubmed]",
          "2008/10/23 09:00 [medline]",
          "2007/11/22 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Yao Za Zhi. 2007 Aug;32(16):1684-7.",
     "term": "hippocampus"
}