{
     "PMID": "18038641",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080107",
     "LR": "20071127",
     "IS": "0044-4529 (Print) 0044-4529 (Linking)",
     "VI": "43",
     "IP": "5",
     "DP": "2007 Sep-Oct",
     "TI": "[Effect of swinging on EEG of rats of juvenile age in the wakefulness state].",
     "PG": "427-34",
     "AB": "Simultaneous recording of the EEG activity of superficial cortical and deep (caudate nucleus, dorsal hippocampus, anterior hypothalamus) brain parts has been performed for the first time after a 2-h swinging of frequency of 0.2 Hz in Wistar rats of juvenile age. Swinging was produced on a 4-bar parallel swing. Using a Neuron-Spectr electroencephalograph and a Diana program, normalized power spectra of wave EEG components, synchronization coefficients, and coefficients of cross-correlation between bioelectrical potentials of various brain structures were determined. After a 2-h swinging, the mean value of normalized power of slow waves of delta-diapason in hypothalamus and hippocampus was found to increase statistically significantly, while normalized power of fast waves of alpha- and beta1-diapasons in hippocampus decreased (p < 0.05). A statistically significant increase of synchronization coefficient was observed in hypothalamus and hippocampus. Changes of coefficients of cross-correlation between hypothalamus and hippocampus and other brain strictures were of the oppositely directed, individual character. In the parietal occipital brain cortex and in caudate nucleus, the changes of the EEG spectral composition also were of individual character. The obtained results on the whole correspond to data about an enhancement of the EEG low-frequency rhythms at swinging and agree with the resonance hypothesis of motion sickness.",
     "FAU": [
          "Lychakov, D V",
          "Aristakesian, E A",
          "Oganesian, G A"
     ],
     "AU": [
          "Lychakov DV",
          "Aristakesian EA",
          "Oganesian GA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Evol Biokhim Fiziol",
     "JT": "Zhurnal evoliutsionnoi biokhimii i fiziologii",
     "JID": "21820250R",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiopathology",
          "Caudate Nucleus/physiology",
          "Disease Models, Animal",
          "Electrodes, Implanted",
          "*Electroencephalography",
          "Hippocampus/physiopathology",
          "Hypothalamus/physiopathology",
          "Male",
          "Motion Sickness/*physiopathology",
          "Rats",
          "Rats, Wistar",
          "*Wakefulness/physiology"
     ],
     "EDAT": "2007/11/28 09:00",
     "MHDA": "2008/01/08 09:00",
     "CRDT": [
          "2007/11/28 09:00"
     ],
     "PHST": [
          "2007/11/28 09:00 [pubmed]",
          "2008/01/08 09:00 [medline]",
          "2007/11/28 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Evol Biokhim Fiziol. 2007 Sep-Oct;43(5):427-34.",
     "term": "hippocampus"
}