{
     "PMID": "18043763",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080219",
     "LR": "20140904",
     "IS": "1180-4882 (Print) 1180-4882 (Linking)",
     "VI": "32",
     "IP": "6",
     "DP": "2007 Nov",
     "TI": "Dopaminergic regulation of limbic-striatal interplay.",
     "PG": "400-11",
     "AB": "Neurochemical, electrophysiological and behavioural evidence indicates that certain forms of goal-directed behaviours are mediated by complex and reciprocal interactions between limbic and dopamine (DA) inputs in the nucleus accumbens (NAc). Mesoaccumbens DA transmission appears to be compartmentalized; synaptic DA transmission is mediated by phasic burst firing of DA neurons, whereas extrasynaptic tonic DA levels are regulated by DA neuron population activity and limbic glutamatergic inputs to the NAc. DA release facilitated by limbic inputs and acting on D1 receptors can either potentiate or suppress neural activity driven by separate limbic inputs converging on the same postsynaptic NAc neurons. In turn, D1 receptors in the NAc mediate accuracy of search behaviour regulated by hippocampal-ventral striatal circuitries; D2 receptors appear to mediate motivational aspects of task performance. These findings suggest that dopaminergic modulation of limbic afferents to the NAc may be a cellular mechanism for input selection that governs the smooth coordination of behaviour by permitting information processed by one limbic region to temporarily exert control over the type and intensity of adaptive behavioural responses.",
     "FAU": [
          "Floresco, Stan B"
     ],
     "AU": [
          "Floresco SB"
     ],
     "AD": "Department of Psychology and Brain Research Centre, University of British Columbia, Vancouver, BC. floresco@psych.ubc.ca",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Canada",
     "TA": "J Psychiatry Neurosci",
     "JT": "Journal of psychiatry & neuroscience : JPN",
     "JID": "9107859",
     "RN": [
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Adaptation, Physiological",
          "Corpus Striatum/metabolism/*physiology",
          "Dopamine/metabolism/*physiology",
          "Humans",
          "Limbic System/metabolism/*physiology",
          "Nerve Net/physiology",
          "Nucleus Accumbens/physiology",
          "Signal Transduction/physiology"
     ],
     "RF": "94",
     "PMC": "PMC2077353",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "amygdala",
          "dopamine",
          "electrophysiology",
          "hippocampus",
          "nucleus accumbens"
     ],
     "EDAT": "2007/11/29 09:00",
     "MHDA": "2008/02/20 09:00",
     "CRDT": [
          "2007/11/29 09:00"
     ],
     "PHST": [
          "2007/11/29 09:00 [pubmed]",
          "2008/02/20 09:00 [medline]",
          "2007/11/29 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Psychiatry Neurosci. 2007 Nov;32(6):400-11.",
     "term": "hippocampus"
}