{
     "PMID": "1805353",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920501",
     "LR": "20151119",
     "IS": "0586-7614 (Print) 0586-7614 (Linking)",
     "VI": "17",
     "IP": "4",
     "DP": "1991",
     "TI": "Reduced neuronal size in posterior hippocampus of schizophrenic patients.",
     "PG": "597-608",
     "AB": "The hippocampus, an integral component of the corticolimbic circuitry of the brain, has been recently implicated in the pathophysiology of schizophrenia. This article has employed quantitative morphometric techniques to determine whether abnormalities of posterior hippocampal cross-sectional area, as well as the number, size, and degree of disarray of pyramidal neurons were present in 9 control and 14 schizophrenic subjects. Seven schizophrenic patients showed evidence of superimposed mood disturbance (schizoaffective type), while the remaining seven were a mixture of paranoid, undifferentiated, and catatonic types. All morphometric measurements were conducted under strictly blind conditions; stepwise multiple regression and analyses of covariance were used to evaluate the effects of various confounding variables. There were no differences in the cross-sectional size of the hippocampus or degree of neuronal disarray between the two groups. Similarly, the number of pyramidal neurons was also the same in sectors Cornu Ammonis (CA) 2, CA 3, and CA 4 for the controls and schizophrenic subjects. In CA 1, the schizophrenic subjects without mood disturbances showed a significant reduction (36%) of pyramidal neuron numbers when compared with those of both controls and patients with mood disturbance. Pyramidal neurons were smaller in all sectors of the schizophrenic specimens, CA 1 (p less than or equal to 0.01), CA 2 (p less than or equal to 0.01), CA 3 (p less than or equal to 0.01), and CA 4 (p less than or equal to 0.005), but there were no differences with respect to the presence of mood disturbances. Corrections for the effects of age, postmortem interval, fixation interval, hypoxia, and neuroleptic exposure did not alter the pattern in the data. The significance of a smaller size of hippocampal pyramidal neurons in this group of schizophrenic specimens is unclear, but it is consistent with the suggestions of other laboratories that there may be altered function of this brain region in chronically psychotic individuals.",
     "FAU": [
          "Benes, F M",
          "Sorensen, I",
          "Bird, E D"
     ],
     "AU": [
          "Benes FM",
          "Sorensen I",
          "Bird ED"
     ],
     "AD": "McLean Hospital, Belmont, MA 02178.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH-00423/MH/NIMH NIH HHS/United States",
          "MH-31862/MH/NIMH NIH HHS/United States",
          "MH-42261/MH/NIMH NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Schizophr Bull",
     "JT": "Schizophrenia bulletin",
     "JID": "0236760",
     "SB": "IM",
     "MH": [
          "Affective Disorders, Psychotic/pathology/psychology",
          "Cell Count",
          "Hippocampus/*pathology",
          "Humans",
          "Neurocognitive Disorders/*pathology",
          "Neurons/pathology",
          "Psychotic Disorders/pathology/psychology",
          "Schizophrenia/*pathology",
          "*Schizophrenic Psychology"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Schizophr Bull. 1991;17(4):597-608.",
     "term": "hippocampus"
}