{
     "PMID": "18064871",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080204",
     "LR": "20071210",
     "IS": "0033-2658 (Print) 0033-2658 (Linking)",
     "VI": "109",
     "IP": "9",
     "DP": "2007",
     "TI": "[Reconsideration of psychomotor seizure--importance of medio-dorsal thalmic nucleus].",
     "PG": "813-21",
     "AB": "Recently, to my regret, the opportunities for psychiatrists to join in clinical and experimental activities to combat epilepsy are decreasing. In the period of 1960-1980, experimental epileptology was one of the main areas in the field of psychiatry. Now, I have been given an opportunity to reevaluate my paper, entitled \"Role of the Mediodorsal Thalamic Nucleus in Temporal Lobe Seizures--An Experimental Study\", published in this journal in 1968. Therefore, I would like to reconsider psychomotor seizures, which are classified as complex partial seizures at present. The psychomotor seizures mentioned above are so-called amygdalo hippocampal seizures. At first, I was very much interested in the amygdala and hippocampus, because these seizures are quite similar to psychomotor seizures which are clinically observed in epileptics. I observed a lot of important phenomena. A amygdaloid and hippocampal seizures are quite different from each other, both regarding their behavior and EEG findings which are observed during the attacks. Hippocampal seizures consisted of staring in the arrest reaction. On the contrary, amygdaloid seizures showed typical automatisms, such as facial and behavioral automatisms. From these results, it was considered that the clinically observed psychomotor seizures began in the hippocampus and immediately induced the self-sustained amygdaloid seizures. In my experiments, I often observed that self-sustained amygdaloid seizures were easily induced by hippocampal seizures. Moreover, I noted the fact that stimulation of the mediodorsal thalamic nucleus elicited both amygdaloid and hippocampal seizures. By means of stimulation and surgical interruption methods among the dorsomedial thalamic nucleus, amygdala, and hippocampus, I found that the dorsomedial thalamic nucleus plays the main role in amygdalo-hippocampal seizures. According to my experiments, the thalamic nucleus controls the limbic seizures. So, I concluded that the therapeutic approach to the mediodorsal thalamic nucleus is clinically very important. I think that, through these experimental studies, I could profoundly understand epilepsy itself and the development of seizure discharge in the brain, and put this understanding to good use in my clinical activities. It is my belief that experiments which are performed by clinicians field useful results which can be utilized clinically.",
     "FAU": [
          "Murasaki, Mitsukuni"
     ],
     "AU": [
          "Murasaki M"
     ],
     "AD": "CNS Institute of Psychopharmacology.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Seishin Shinkeigaku Zasshi",
     "JT": "Seishin shinkeigaku zasshi = Psychiatria et neurologia Japonica",
     "JID": "9801787",
     "SB": "IM",
     "MH": [
          "Amygdala/pathology/physiology",
          "Animals",
          "Atrophy",
          "Electrophysiology",
          "Epilepsy, Complex Partial/*etiology/pathology/*physiopathology",
          "Hippocampus/pathology/physiology",
          "Humans",
          "Sclerosis",
          "Thalamic Nuclei/pathology/*physiology"
     ],
     "RF": "26",
     "EDAT": "2007/12/11 09:00",
     "MHDA": "2008/02/05 09:00",
     "CRDT": [
          "2007/12/11 09:00"
     ],
     "PHST": [
          "2007/12/11 09:00 [pubmed]",
          "2008/02/05 09:00 [medline]",
          "2007/12/11 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Seishin Shinkeigaku Zasshi. 2007;109(9):813-21.",
     "term": "hippocampus"
}