{
     "PMID": "18067815",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080630",
     "LR": "20071210",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "87",
     "IP": "35",
     "DP": "2007 Sep 18",
     "TI": "[Combination of stereotactic lesion and multiple subpial transsection in treatment of bitemporal lobe epilepsy: report of 12 cases].",
     "PG": "2499-501",
     "AB": "OBJECTIVE: To explore the effect of combination of stereotactic lesion and multiple subpial transsection (MST) in treatment of bitemporal lobe epilepsy (BTLE). METHODS: Independent epileptogenic foci were found in bilateral temporal lobes by video-electroencephalogram, computed tomogrphy, magnetic resonance imaging, magnetic resonance spectroscopy, positron emission tomography-computed tomography, magnetoencephalography, neuropsychology and intraoperative electrocoticography, and depth EEG in 12 patients with intractable epilepsy. Then the BTLE patients were treated with stereotactic amygdalohippocampotomy (SAHT) and MST respectively according to the sites of the. epileptogenic foci: in the amygdalohippocampus complex or temporal neocortex. Followed-up was conducted for 6 - 32 months. RESULTS: The curative effects of the 12 patients according to Engel's standard were grade I in 5 cases, grade II in 3 case, grade III in 3 cases, and grade IV in 1 case. No permanent complication was found. CONCLUSION: Combination of SAHT and MST procedures is safe and effective in treatment of bitemporal lobe epilepsy.",
     "FAU": [
          "Yang, Wei-Dong",
          "Yu, Qing",
          "Pu, Pei-Yu",
          "Zhang, Jian-Ning",
          "Yang, Shu-Yuan"
     ],
     "AU": [
          "Yang WD",
          "Yu Q",
          "Pu PY",
          "Zhang JN",
          "Yang SY"
     ],
     "AD": "Department of Neurosurgery, General Hospital of Tianjin Medical University, Tianjin, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "SB": "IM",
     "MH": [
          "Adult",
          "Amygdala/pathology/*surgery",
          "Epilepsy, Temporal Lobe/diagnosis/*surgery",
          "Female",
          "Follow-Up Studies",
          "Hippocampus/pathology/*surgery",
          "Humans",
          "Male",
          "Middle Aged",
          "*Stereotaxic Techniques",
          "Treatment Outcome"
     ],
     "EDAT": "2007/12/11 09:00",
     "MHDA": "2008/07/01 09:00",
     "CRDT": [
          "2007/12/11 09:00"
     ],
     "PHST": [
          "2007/12/11 09:00 [pubmed]",
          "2008/07/01 09:00 [medline]",
          "2007/12/11 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2007 Sep 18;87(35):2499-501.",
     "term": "hippocampus"
}