{
     "PMID": "18064901",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080204",
     "LR": "20071210",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "57",
     "IP": "5",
     "DP": "2007 Sep-Oct",
     "TI": "[Alterations in the oscillatory activity of neurons in the medial septal area in animals with the chronic temporal lobe epilepsy model].",
     "PG": "618-23",
     "AB": "Comparative investigation of activity of medial septal neurons, which was performed by extracellular recordings in the brain slices of health guinea pigs and in such ones of animals with the model of chronic temporal lobe epilepsy, revealed the distinctions between them, concerning a neuronal frequency and pattern of discharges. In the epileptic brain, twofold increase of general level of activity was observed comparative to control one, owing to augmentation of frequency of discharges in non-regular and regular non-bursting neurons. Sharp increase (three times as much) of number of cells with rhythmic burst discharges and changing of parameters of burst activity were discovered, the letter both in the neurons with endogenous (pacemaker) pattern and in the cells secondary involved in the rhythmic activity. Possible mechanisms of these alterations are discussed. The present data advance the understanding of the processes of a pathological synchronization and may promote creation of new approaches to treatment this disease.",
     "FAU": [
          "Mal'kov, A E",
          "Karavaev, E N",
          "Popova, I Iu",
          "Kichigina, V F"
     ],
     "AU": [
          "Mal'kov AE",
          "Karavaev EN",
          "Popova IIu",
          "Kichigina VF"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Epilepsy, Temporal Lobe/chemically induced/*physiopathology",
          "Guinea Pigs",
          "Hippocampus/physiopathology",
          "Neurons/*physiology",
          "Septal Nuclei/*physiopathology"
     ],
     "EDAT": "2007/12/11 09:00",
     "MHDA": "2008/02/05 09:00",
     "CRDT": [
          "2007/12/11 09:00"
     ],
     "PHST": [
          "2007/12/11 09:00 [pubmed]",
          "2008/02/05 09:00 [medline]",
          "2007/12/11 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2007 Sep-Oct;57(5):618-23.",
     "term": "hippocampus"
}