{
     "PMID": "1806849",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920512",
     "LR": "20031114",
     "IS": "0030-154X (Print) 0030-154X (Linking)",
     "VI": "68",
     "IP": "5",
     "DP": "1991 Dec",
     "TI": "Histochemical demonstration of heavy metals in the hippocampal formation embedded in Quetol 523M.",
     "PG": "299-304",
     "AB": "To facilitate improvement of investigations on the distribution of mossy fibers in the hippocampal formation, a method is described using Timm's stained preparations after methacrylate embedding with the hydrophilic resin, Quetol 523M. Fixation with a mixture of formaldehyde and glutaraldehyde yielded satisfactory staining results and good structural preservation. During the course of histochemical experiments employing Timm's staining, examinations revealed that sulfide silver reaction products were consistently present in both the mossy fibers themselves and their terminals associated with the dendrites of pyramidal cells in tissue sections of 1-2 microns in thickness. The results obtained also revealed that variations of the mossy fiber system occurred in the neurological mutant mouse dreher (dr). The bundles of mossy fibers forming the intrapyramidal synaptic field may be considered to reflect genotype-dependent differences in the mutation. The present method is adequate for allowing the histochemical demonstration of mossy fibers and their giant boutons by light microscopy.",
     "FAU": [
          "Nagato, Y",
          "Sekiguchi, M",
          "Kushida, H",
          "Shimai, K"
     ],
     "AU": [
          "Nagato Y",
          "Sekiguchi M",
          "Kushida H",
          "Shimai K"
     ],
     "AD": "Department of Anatomy, Tokai University School of Medicine, Isehara, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Okajimas Folia Anat Jpn",
     "JT": "Okajimas folia anatomica Japonica",
     "JID": "0401014",
     "RN": [
          "0 (Metals)",
          "0 (methoxypolyethylene glycol 400 methacrylate)",
          "25249-16-5 (Polyhydroxyethyl Methacrylate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*chemistry/cytology",
          "Metals/*analysis",
          "Mice",
          "Mice, Inbred Strains",
          "Mice, Mutant Strains",
          "Nerve Fibers/chemistry",
          "Polyhydroxyethyl Methacrylate/*analogs & derivatives",
          "Silver Staining",
          "Tissue Embedding/*methods"
     ],
     "EDAT": "1991/12/01 00:00",
     "MHDA": "1991/12/01 00:01",
     "CRDT": [
          "1991/12/01 00:00"
     ],
     "PHST": [
          "1991/12/01 00:00 [pubmed]",
          "1991/12/01 00:01 [medline]",
          "1991/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Okajimas Folia Anat Jpn. 1991 Dec;68(5):299-304.",
     "term": "hippocampus"
}