{
     "PMID": "18080519",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080225",
     "LR": "20071217",
     "IS": "0301-2603 (Print) 0301-2603 (Linking)",
     "VI": "35",
     "IP": "12",
     "DP": "2007 Dec",
     "TI": "[Operative neurosurgery: personal view and historical backgrounds (4). Selective amygdalohippocampectomy SAHE].",
     "PG": "1183-96",
     "AB": "Selective amygdalohippocampectomy SAHE has been pioneered by Yasargil et al in the mid 1970 within the scope of surgical treatment for intractable mesial temporal lobe epilepsy MTLE. In this article, the author has emphasized microsurgical points to be kept in mind in carrying out the procedure from the experience of just more than 200 surgeries performed by himself during the last 14 years. Historical backgrounds of development of this technique, necessary topographic anatomy, perioperative management and our results were also presented. (1) Simple temporal lobectomy (S-lobectomy)--> Epilepsy temporal lobectomy (E-lobectomy)--> SAHE has been the way of development, in which the amygdala and hippocampus are resected together at Elobectomy while not at S-lobectomy. At SAHE, the whole temporal lobe remains intact in order to preserve cognitive function as much as possible, although part of the temporal stem is cut as transsylvian access rout to the temporal horn and the hippocamopus. For a novice of this surgery, it is recommended to begin with S-lobectomy then proceed to SAHE after having trained himself by cadaver dissection. (2) Among several approaches for hippocampectomy, the transsylvian SAHE is considered to remain as a standard access to the amygdala and hippocampus also on the dominant hemisphere. Furthermore this approach can be used for other fields of neurosurgery: tentorial edge meningiomas, P2-P3 junction aneurysms and lesions of the insula and basal ganglia. (3) As for the method of SAHE, after having entered through the temporal stem into the temporal horn, the hippocampus is dissected between the medial margin of the collateral eminence and the tela chorioidea -fimbria hippocampi. By this way, most of the amygdala and anterior 2/3 of the hippocampus can be extirpated. En bloc resection enables precise histological examination and further molecular biological research considered to be indispensable for understanding the pathophysiology and treatment of intractable MTLE. (4) Following structures should be preserved at the time of SAHE. Laterocaudal group in the vicinity of the tentorial margin: Oculomotor nerve, posterior cerebral artery PCA with posterior communicating artery Pcom, medial posterior choroidal artery, A. temporalis posterior, trochlear nerve. Mediocranial group in the vicinity of the brain stem: Crus cerebri, AchoA, Tractus opticus, A. parietooccipitalis, Corpus geniculatum laterale. (5) In order to avoid surgical complications to be kept in mind. 1: AchoA should be preserved at any cost. 2: hemorrhagic diathesis due to longstanding medication of antiepileptics especially valproate should be corrected with fresh frozen plasma FFP, thrombocyte-preparation and/or Minirin. (6) Good results (Engel I+II) to stop or alleviate intractable seizures remarkably could be obtained in more than 80% of patients in our previous report and also in this series of consecutive 190 cases. Strict indication based on presurgical epileptological examinations including special electroencephalography EEG leading like Foramen ovale electrode, selective Wada test and interdisciplinary discussion are mandatory. These careful procedures bring good outcome by preventing complications especially postoperative deterioration of cognitive function.",
     "FAU": [
          "Yonekawa, Yasuhiro"
     ],
     "AU": [
          "Yonekawa Y"
     ],
     "AD": "Neurochirurgie FMH Universitatsklinik Zurich, Switzerland.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Historical Article",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No Shinkei Geka",
     "JT": "No shinkei geka. Neurological surgery",
     "JID": "0377015",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Amygdala/*surgery",
          "Child",
          "Epilepsies, Partial/history/*surgery",
          "Female",
          "Hippocampus/*surgery",
          "History, 20th Century",
          "Humans",
          "Male",
          "Middle Aged",
          "Neurosurgical Procedures/history/*methods",
          "Temporal Lobe/surgery"
     ],
     "EDAT": "2007/12/18 09:00",
     "MHDA": "2008/02/26 09:00",
     "CRDT": [
          "2007/12/18 09:00"
     ],
     "PHST": [
          "2007/12/18 09:00 [pubmed]",
          "2008/02/26 09:00 [medline]",
          "2007/12/18 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No Shinkei Geka. 2007 Dec;35(12):1183-96.",
     "term": "hippocampus"
}