{
     "PMID": "18095593",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100520",
     "LR": "20071221",
     "IS": "1672-173X (Print) 1672-173X (Linking)",
     "VI": "38",
     "IP": "6",
     "DP": "2007 Nov",
     "TI": "[Interrelationship between change of cAMP responsive element binding protein (CREB) or N-methyl-D-aspartate receptor (NR1) expressing in hippocampus and impairment of learning and memory after epilepsy].",
     "PG": "949-53",
     "AB": "OBJECTIVE: The changes of transcription factors CREB and glutamate receptor N-methyl-D-aspartate (NMDA) receptor subtype NR1 expressing in hippocampus and the relationship between CREB or NR1 expression change and learning or memory deficit after epilepsy. Exploring the role of CREB and NR1 in impairment of cognitive function after epilepsy. METHODS: Status epilepticus (SE) and chronic epilepsy (CEP) rats were kindled by using pentylenetetrazol (PTZ) as the convulsant. The function changes of learning and memory in different types of epileptic model rats were examined by alternative electro-stimulus Y-maze test. RT-PCR detection was used to analyze NR1 and CREB mRNA expression in hippocampus tissues. Immunocytochemistry technique was used to analyze CREB protein (pCREB) expression in hippocampus tissue. RESULTS: The results of alternative electro-stimulus Y-maze test (AESYT) showed that the total error (TE) in SE rats were higher than corresponding control rats at 1 d and 10 d after epilepsy (P < 0.05), there were no difference at 30 d after epilepsy (P > 0.05); In CEP rats, the TE in AESYT were higher than corresponding control rats at 1 d, 10 d and 30 d after epilepsy (P < 0.05). It was showed that expression of NR1 mRNA in hippocampus was significantly decreased in SE group and CEP group (P < 0.05) comparing with corresponding control group at 24 h after epilepsy, there were no significant difference between any two groups at 30 d after epilepsy (P > 0.05). The expression of CREB mRNA in hippocampus was significantly decreased in SE group (P < 0.05) at 24 h after epilepsy, and there was no significant difference in CEP group. At 30 d after epilepsy, the expression of CREB mRNA was decreased only in CEP group, but no difference in SE group. It was observed that pCREB positive neurons were distributed in CA1, CA3 and DG of rat hippocampus. The expression of pCREB positive cellular nucleus significantly decreased in SE group and CEP group comparing with control group at 24 h after epilepsy. CONCLUSION: The change of learning and memory after epilepsy is related to the expression of NR1 and CREB in hippocampus. The epilepsy seizures to SE and CEP rats could result in the impairment of learning and memory, and be followed by the decreases in expression of NR1 and CREB mRNA and level of CREB protein. It shows that NR1 and CREB may be involved in the pathophysiological process of learning and memory deficit.",
     "FAU": [
          "Lou, Yan",
          "Wang, Wei-ping",
          "Li, Pan",
          "Duan, Rui-sheng",
          "Pei, Lin"
     ],
     "AU": [
          "Lou Y",
          "Wang WP",
          "Li P",
          "Duan RS",
          "Pei L"
     ],
     "AD": "Department of Neurology, the Second Hospital of Hebei Medical University, Shijiazhuang 050050, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Sichuan Da Xue Xue Bao Yi Xue Ban",
     "JT": "Sichuan da xue xue bao. Yi xue ban = Journal of Sichuan University. Medical science edition",
     "JID": "101162609",
     "RN": [
          "0 (Cyclic AMP Response Element-Binding Protein)",
          "0 (NR1 NMDA receptor)",
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cyclic AMP Response Element-Binding Protein/*metabolism",
          "Disease Models, Animal",
          "Epilepsy/*physiopathology",
          "Hippocampus/*metabolism/physiopathology",
          "*Learning",
          "*Memory",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/*metabolism"
     ],
     "EDAT": "2007/12/22 09:00",
     "MHDA": "2010/05/21 06:00",
     "CRDT": [
          "2007/12/22 09:00"
     ],
     "PHST": [
          "2007/12/22 09:00 [pubmed]",
          "2010/05/21 06:00 [medline]",
          "2007/12/22 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sichuan Da Xue Xue Bao Yi Xue Ban. 2007 Nov;38(6):949-53.",
     "term": "hippocampus"
}