{
     "PMID": "18091672",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080407",
     "LR": "20161124",
     "IS": "0031-0808 (Print) 0031-0808 (Linking)",
     "VI": "49",
     "IP": "4",
     "DP": "2007 Dec",
     "TI": "Vascular dementia: clinical, neuroradiologic and neuropathologic aspects.",
     "PG": "197-207",
     "AB": "Vascular dementia (VaD) is the second most common form of dementia after Alzheimer's disease (AD), and some studies suggest that the frequency increases exponentially over the age of 65 years. This review brings attention to the current challenges in the clinical and pathologic diagnoses of vascular dementia, provides an overview of diagnostic schemes in the clinical setting, and discusses the post-mortem pathology associated with VaD. While memory impairment is essential for diagnosis of AD, the clinical syndrome in VaD is often characterized by executive dysfunction rather than memory impairment. Nevertheless, the cognitive symptoms of VaD are so pleomorphic that no single cognitive syndrome captures the range of symptomology. Additionally, there are no widely accepted neuropathologic criteria for VaD. Imaging studies provide information about the distribution and volume of lesions and provide supportive information that differentiates VaD from AD, but are complicated by the concept of ''silent infarcts''. The heterogeneity of cerebrovascular disease and the wide range of pathologic lesions suggest that classification of VaD should include specific subtypes. The main challenge in clinicopathologic correlative studies is the lack of a gold standard for pathologic diagnosis of VaD that includes thresholds for number, size and location of infarcts and ischemic injury to white matter and strategic sites such as the thalamus and hippocampus. VaD is an entity that provides many challenges to the clinician, neuroradiologist and neuropathologist in part because evidence-based studies often lack clear definitions of the disease.",
     "FAU": [
          "Murray, M E",
          "Knopman, D S",
          "Dickson, D W"
     ],
     "AU": [
          "Murray ME",
          "Knopman DS",
          "Dickson DW"
     ],
     "AD": "Department of Neuroscience, Mayo Clinic, Jacksonville, FL 32224, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Italy",
     "TA": "Panminerva Med",
     "JT": "Panminerva medica",
     "JID": "0421110",
     "SB": "IM",
     "MH": [
          "Aged",
          "Dementia, Vascular/*diagnosis/diagnostic imaging/pathology/psychology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Neuropsychological Tests",
          "Risk Factors",
          "Tomography, X-Ray Computed"
     ],
     "RF": "77",
     "EDAT": "2007/12/20 09:00",
     "MHDA": "2008/04/09 09:00",
     "CRDT": [
          "2007/12/20 09:00"
     ],
     "PHST": [
          "2007/12/20 09:00 [pubmed]",
          "2008/04/09 09:00 [medline]",
          "2007/12/20 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Panminerva Med. 2007 Dec;49(4):197-207.",
     "term": "hippocampus"
}