{
     "PMID": "1810338",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920604",
     "LR": "20051116",
     "IS": "0037-8771 (Print) 0037-8771 (Linking)",
     "VI": "67",
     "IP": "9",
     "DP": "1991 Sep",
     "TI": "Network properties of memory trace formation in the hippocampus.",
     "PG": "817-35",
     "AB": "Based on the experimental evidence from his laboratory and the relevant literature the Author outlines a formal model of memory trace formation. During exploratory (theta) behaviors the neocortical information is transmitted to the hippocampus via the fast-firing granule cells which may induce a weak and transient heterosynaptic potentiation in a subgroup of CA3 pyramidal cells. The weakly potentiated CA3 neurons will then initiate population bursts upon the termination of exploratory activity (sharp wave state). It is assumed that recurrent excitation during the population burst is strongest on those cells which initiated the population event. It is suggested that the strong excitatory drive brought about by the sharp wave-concurrent population bursts during consummatory behaviors, immobility, and slow wave sleep may be sufficient for the induction of long-term synaptic modification in the initiator neurons of the CA3 region and in their targets in CA1. In this two-stage model both exploratory (theta) and sharp wave states of the hippocampus are essential and any interference that might modify the structure of the population bursts (e.g., epileptic spikes) are detrimental to memory trace formation.",
     "FAU": [
          "Buzsaki, G"
     ],
     "AU": [
          "Buzsaki G"
     ],
     "AD": "Center for Molecular and Behavioral Neuroscience, Rutgers University, Newark, NJ 07102.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Italy",
     "TA": "Boll Soc Ital Biol Sper",
     "JT": "Bollettino della Societa italiana di biologia sperimentale",
     "JID": "7506962",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Electroencephalography",
          "Hippocampus/*physiology",
          "Humans",
          "Memory/*physiology",
          "Models, Neurological",
          "Neuronal Plasticity",
          "Primates/physiology",
          "Rats"
     ],
     "RF": "60",
     "EDAT": "1991/09/01 00:00",
     "MHDA": "1991/09/01 00:01",
     "CRDT": [
          "1991/09/01 00:00"
     ],
     "PHST": [
          "1991/09/01 00:00 [pubmed]",
          "1991/09/01 00:01 [medline]",
          "1991/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Boll Soc Ital Biol Sper. 1991 Sep;67(9):817-35.",
     "term": "hippocampus"
}