{
     "PMID": "1811727",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920610",
     "LR": "20161020",
     "IS": "0862-8408 (Print) 0862-8408 (Linking)",
     "VI": "40",
     "IP": "6",
     "DP": "1991",
     "TI": "Postnatal neuronal plasticity of the pyramidal cells of CA1 area of the hippocampus as a reaction to neurotoxic damage.",
     "PG": "585-93",
     "AB": "Kainic acid (KA) was injected into both lateral ventricles of the brain of adult laboratory rats with the aim of verifying whether damage to afferent fibres in the hippocampal CA1 area would also be reflected in changes in the dendritic arborization of the neurones after maturation of these structures was completed. A significant proportion of the afferent fibres ending in area CA1 comes from CA3-4. The neurodegenerative effect of KA on the neurones in CA3-4 thus leads to marked reconstruction of the dendritic network of the pyramidal cells in the CA1 area. In the CA1 area of the experimental animals, there are fewer segments in the proximal part of the basal dendrites and in the lateral branches of the apical dendrites. The total number of segments in the apical dendrites is smaller and the higher order segments are likewise reduced. In the experimental group, the segments of both the basal and the apical dendrites are shorter. In the experimental animals, dendritic spine density in the lateral preterminal branches, the distal part of the apical shaft, the terminal segments of the lateral branches and the apical preterminal branches are smaller than in the controls, whereas in the segments proximal to the soma of the pyramidal cells it is greater. It can be seen from the results that area CA1 of the hippocampus is endowed, even in adulthood, not only with high functional plasticity, but also with surprisingly high morphological plasticity.",
     "FAU": [
          "Boublikova, L",
          "Jiresova, A",
          "Pokorny, J",
          "Langmeier, M",
          "Trojan, S"
     ],
     "AU": [
          "Boublikova L",
          "Jiresova A",
          "Pokorny J",
          "Langmeier M",
          "Trojan S"
     ],
     "AD": "Institute of Physiology, First Faculty of Medicine, Charles University, Prague.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Czech Republic",
     "TA": "Physiol Res",
     "JT": "Physiological research",
     "JID": "9112413",
     "RN": [
          "0 (Neurotoxins)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dendrites/drug effects/ultrastructure",
          "Hippocampus/*drug effects/pathology/physiopathology",
          "Kainic Acid/pharmacology",
          "Male",
          "*Neuronal Plasticity",
          "Neurons/drug effects/ultrastructure",
          "Neurotoxins/*pharmacology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Physiol Res. 1991;40(6):585-93.",
     "term": "hippocampus"
}