{
     "PMID": "1811937",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920605",
     "LR": "20061115",
     "IS": "0950-1991 (Print) 0950-1991 (Linking)",
     "VI": "113",
     "IP": "4",
     "DP": "1991 Dec",
     "TI": "Contiguous patterns of c-kit and steel expression: analysis of mutations at the W and Sl loci.",
     "PG": "1207-21",
     "AB": "Mutations in either the dominant white-spotting (W) or Steel (Sl) loci of the mouse lead to coat color, primordial germ cell and hematopoietic defects. Consistent with the cell autonomous and microenvironmental nature of W and Sl mutations, respectively, it has recently been shown that W encodes the c-kit receptor tyrosine kinase while Sl encodes a ligand for this receptor. Previous in situ hybridization analysis has shown that both c-kit and steel are expressed in the embryo in anatomical sites known to be affected by W and Sl mutations and in various tissues in which no corresponding phenotype has been described. To investigate the possible involvement of the Kit transduction pathway in developmental processes, we compared the patterns of expression of c-kit and steel in wild-type embryos and in embryos homozygous for severe (lethal) and mild (viable) alleles at the W and Sl loci. In addition, we analyzed the patterns of expression of both genes in adult wild-type and mutant gonads and brain. Both c-kit and steel are contiguously expressed in a wide variety of anatomical locations in both the developing embryo and in the adult. In adult gonads, steel is expressed in the follicular cells of the ovary and in Sertoli cells of the testis, the layers that immediately surround the c-kit expressing germ cells. In adult brain, the complementary patterns are particularly striking in the olfactory bulb, cerebral cortex, hippocampus region and cerebellum. steel expression in brain is probably restricted to neurons in certain areas, while c-kit is expressed in neurons and in some glial cells. Severe mutations in the W or Sl loci result in dramatic reduction or absence of c-kit positive cells in lineages known to be affected by these mutations. In contrast, these mutations do not affect the number or histological organization of c-kit positive cells in the embryonic peripheral or central nervous systems, nor is the number or organization of c-kit positive cells detectably altered in Wv/Wv or Sld/Sld adult brain. Taken together, these results suggest that the Kit signaling pathway is not obligatory for the viability and/or migration of most c-kit expressing cells either because of functional redundancy with another signaling pathway or because the Kit pathway is involved in post-developmental processes of mature cells.",
     "FAU": [
          "Motro, B",
          "van der Kooy, D",
          "Rossant, J",
          "Reith, A",
          "Bernstein, A"
     ],
     "AU": [
          "Motro B",
          "van der Kooy D",
          "Rossant J",
          "Reith A",
          "Bernstein A"
     ],
     "AD": "Division of Molecular and Developmental Biology, Samuel Lunenfeld Research Institute, Mount Sinai Hospital, Toronto, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Development",
     "JT": "Development (Cambridge, England)",
     "JID": "8701744",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/embryology/*physiology",
          "Gene Expression/*genetics",
          "Genes/*genetics",
          "Gonads/embryology/*physiology",
          "Hematopoietic Stem Cells/physiology",
          "Melanocytes/physiology",
          "Mice",
          "Mice, Mutant Strains",
          "Molecular Probe Techniques",
          "Mutation/*genetics",
          "Transduction, Genetic/*genetics"
     ],
     "EDAT": "1991/12/01 00:00",
     "MHDA": "1991/12/01 00:01",
     "CRDT": [
          "1991/12/01 00:00"
     ],
     "PHST": [
          "1991/12/01 00:00 [pubmed]",
          "1991/12/01 00:01 [medline]",
          "1991/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Development. 1991 Dec;113(4):1207-21.",
     "term": "hippocampus"
}