{
     "PMID": "1813932",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920616",
     "LR": "20131121",
     "IS": "0079-6123 (Print) 0079-6123 (Linking)",
     "VI": "88",
     "DP": "1991",
     "TI": "Electrophysiological evidence for the involvement of the locus coeruleus in alerting, orienting, and attending.",
     "PG": "521-32",
     "AB": "In this chapter, we describe recent observations from our laboratory which support the thesis that the locus coeruleus (LC), via its massively divergent efferent projections, participates in generating a generalized brain state that can be characterized as \"alertness.\" The first of these observations suggests that LC activation can convert the electroencephalographic (EEG) activity of the forebrain from patterns characteristic of a non-alert state to those characteristic of an alert state. The second observation indicates that LC activation alters sensory responses of individual neocortical neurons in a way that is compatible with the general thesis presented here, suggesting that LC-induced alterations in cortical neuronal activity may be an integral component of a hypothesized participation of the LC in cortically mediated attentional processes. The third observation indicates that LC may modulate forebrain components of orienting responses that are indexed by event-related potentials (ERPs). Thus, the experiments described below involve electrophysiological assessment of forebrain information processing at three different levels of organization: activity of individual neurons in the millisecond range, neuronal ensemble activity persisting for 10-200 msec as indexed by ERPs, and ensemble/regional activity sustained for seconds to minutes as indicated by EEG measures. These observations suggest that alterations induced in forebrain function by manipulations of LC activity are evident at all three of these levels.",
     "FAU": [
          "Foote, S L",
          "Berridge, C W",
          "Adams, L M",
          "Pineda, J A"
     ],
     "AU": [
          "Foote SL",
          "Berridge CW",
          "Adams LM",
          "Pineda JA"
     ],
     "AD": "Department of Psychiatry, School of Medicine, University of California, San Diego, La Jolla.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH40008/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Prog Brain Res",
     "JT": "Progress in brain research",
     "JID": "0376441",
     "RN": [
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arousal/*physiology",
          "Attention/*physiology",
          "Efferent Pathways/physiology",
          "Electroencephalography/drug effects",
          "Electrophysiology",
          "Evoked Potentials/drug effects",
          "Hippocampus/physiology",
          "Humans",
          "Iontophoresis",
          "Locus Coeruleus/*physiology",
          "Models, Neurological",
          "Norepinephrine/pharmacology/physiology",
          "Orientation/*physiology",
          "Prosencephalon/physiology",
          "Rats",
          "Saimiri/physiology",
          "Sleep, REM/physiology"
     ],
     "RF": "35",
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prog Brain Res. 1991;88:521-32.",
     "term": "hippocampus"
}