{
     "PMID": "1815138",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920622",
     "LR": "20170816",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "16",
     "IP": "11",
     "DP": "1991 Nov",
     "TI": "Seizures increase acetylcholine and choline concentrations in rat brain regions.",
     "PG": "1219-26",
     "AB": "Seizures induced by three convulsant treatments produced differential effects on the concentration of acetylcholine in rat brain. Status epilepticus induced by (i) coadministration of lithium and pilocarpine caused massive increases in the concentration of acetylcholine in the cerebral cortex and hippocampus, (ii) a high dose of pilocarpine did not cause an increase of acetylcholine, and (iii) kainate increased acetylcholine, but the magnitude was lower than with the lithium/pilocarpine model. The finding that the acetylcholine concentration increases in two models of status epilepticus in the cortex and hippocampus is in direct contrast with many in vitro reports in which excessive stimulation causes depletion of acetylcholine. The concentration of choline increased during seizures with all three models. This is likely to be due to calcium- and agonist-induced activation of phospholipase C and/or D activity causing cleavage of choline-containing lipids. The excessive acetylcholine present during status epilepticus induced by lithium and pilocarpine was responsive to pharmacological manipulation. Atropine tended to decrease acetylcholine, similar to its effects in controls. The N-methyl-D-aspartate (NMDA) receptor antagonist, MK-801, reduced the excessive concentration of acetylcholine, especially in the cortex. Inhibition of choline uptake by hemicholinium-3 (HC-3) administered icv reduced the acetylcholine concentration in controls and when given to rats during status epilepticus. These results demonstrate that the rat brain concentrations of acetylcholine and choline can increase during status epilepticus. The accumulated acetylcholine was not in a static, inactive compartment, but was actively turning-over and was responsive to drug treatments. Excessive concentrations of acetylcholine and/or choline may play a role in seizure maintenance and in the neuronal damage and lethality associated with status epilepticus.",
     "FAU": [
          "Jope, R S",
          "Gu, X"
     ],
     "AU": [
          "Jope RS",
          "Gu X"
     ],
     "AD": "Department of Psychiatry and Behavioral Neurobiology, University of Alabama, Birmingham 35294.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG06569/AG/NIA NIH HHS/United States",
          "MH 38752/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "01MI4Q9DI3 (Pilocarpine)",
          "9FN79X2M3F (Lithium)",
          "N91BDP6H0X (Choline)",
          "N9YNS0M02X (Acetylcholine)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Animals",
          "Brain/*metabolism",
          "Choline/*metabolism",
          "Epilepsy/chemically induced/*metabolism",
          "Kainic Acid",
          "Lithium",
          "Male",
          "Pilocarpine",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1991/11/01 00:00",
     "MHDA": "1991/11/01 00:01",
     "CRDT": [
          "1991/11/01 00:00"
     ],
     "PHST": [
          "1991/11/01 00:00 [pubmed]",
          "1991/11/01 00:01 [medline]",
          "1991/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1991 Nov;16(11):1219-26.",
     "term": "hippocampus"
}