{
     "PMID": "1816763",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920629",
     "LR": "20141120",
     "IS": "0003-9780 (Print) 0003-9780 (Linking)",
     "VI": "313",
     "DP": "1991 Sep-Oct",
     "TI": "Effect of CD349, a new dihydropyridine derivative Ca2+ antagonist, on the voltage-dependent Ca2+ currents in isolated mammalian brain neurons.",
     "PG": "47-62",
     "AB": "The effects of CD349 [2-nitratopropyl-3-nitratopropyl-2,6-dimethyl-4-(3- nitrophenyl)-1,4-dihydropyridine-3,5-dicarboxylate], a dihydropyridine derivative Ca2+ antagonist, were studied on low and high voltage-activated Ca2+ currents in single pyramidal neurons isolated from the rat hippocampal CA1 region. CD349 inhibited the peak amplitude of the low voltage-activated Ca2+ current in a concentration-dependent manner with a threshold concentration of about 10(-7) M. The concentration for half-maximum inhibition was 1.5 x 10(-6) M. At 10(-5) M or more, a complete suppression of the low voltage-activated Ca2+ current was observed. There was no apparent effect on the current-voltage relationship and the current kinetics (rising and decaying phases of the current). The inhibitory potency of CD349 was similar to that of nicardipine. CD349, at a concentration of 10(-6) M (near the half-maximum inhibition concentration), delayed the reactivation and enhanced voltage- and time-dependently the inactivation of the low voltage-activated Ca2+ channel, suggesting that CD349 preferentially binds to the inactivated Ca2+ channel. CD349 also decreased the peak amplitude of the high voltage-activated Ca2+ current at half-maximum inhibition concentrations of 5.7 x 10(-6) M. The current kinetics of the high voltage-activated Ca2+ current were slightly accelerated without shifting the current-voltage relationship in the presence of 10(-5) M of CD349. The potency of CD349 in inhibiting both types of Ca2+ current was also similar to that of nicardipine. It is suggested that the blocking effect of CD349 on neuronal Ca2+ influx, in combination with a cerebral vasodilatory action, may contribute to a favorable effect on ischemic brain damage.",
     "FAU": [
          "Oyama, Y",
          "Nakaye, T",
          "Akaike, N",
          "Tsuchida, K"
     ],
     "AU": [
          "Oyama Y",
          "Nakaye T",
          "Akaike N",
          "Tsuchida K"
     ],
     "AD": "Department of Neurophysiology, Tohoku University School of Medicine, Sendai, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Belgium",
     "TA": "Arch Int Pharmacodyn Ther",
     "JT": "Archives internationales de pharmacodynamie et de therapie",
     "JID": "0405353",
     "RN": [
          "0 (Calcium Channel Blockers)",
          "0 (Dihydropyridines)",
          "88594-08-5 (CD 349)",
          "CZ5312222S (Nicardipine)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/*antagonists & inhibitors/physiology",
          "Calcium Channel Blockers/*pharmacology",
          "Dihydropyridines/*pharmacology",
          "Electric Stimulation",
          "Hippocampus/cytology/*drug effects",
          "In Vitro Techniques",
          "Membrane Potentials/drug effects",
          "Neurons/*drug effects",
          "Nicardipine/pharmacology",
          "Rats"
     ],
     "EDAT": "1991/09/01 00:00",
     "MHDA": "1991/09/01 00:01",
     "CRDT": [
          "1991/09/01 00:00"
     ],
     "PHST": [
          "1991/09/01 00:00 [pubmed]",
          "1991/09/01 00:01 [medline]",
          "1991/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Int Pharmacodyn Ther. 1991 Sep-Oct;313:47-62.",
     "term": "hippocampus"
}