{
     "PMID": "18167422",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080201",
     "LR": "20080102",
     "IS": "0237-7896 (Print) 0237-7896 (Linking)",
     "VI": "22",
     "IP": "4",
     "DP": "2007",
     "TI": "[Learning cognitive skills in depression: the effect of context-change].",
     "PG": "271-5",
     "AB": "AIMS: Patients with depression show cognitive impairment, including executive function deficit, impairments in attention, declarative memory and psychomotor performance. In addition to classic, widely studied cognitive functions, in depression implicit learning and the interpretation of feedback and its impact on performance can also be impaired compared to healthy individuals. While cognitive functions have been widely studied, much less is known about implicit learning in depression. METHODS: The two-phased Kilroy sequence association test examines the basal ganglia-mediated and the temporal lobe and hippocampus-mediated learning processes within one test. We compared the performance of 22 depressed patients (according to DSM-IV) and 20 healthy control subjects using the Kilroy test. In the depressed group, we also compared the performance on each step of the test with the symptom severity measured by the Hamilton D symptom scale. RESULTS: Depressed patients showed impaired performance compared to healthy subjects on the first, learning phase of the test. The degree of deficit on the learning phase correlated with symptom severity. We found no difference between the two groups on the second, context-dependent phase of the test. CONCLUSION: Our results confirm the presence of a striatal deficit in depressed patients. Results indicate that parallel memory systems are not equally affected in depression, and the character of deficit in depression may be specific to the illness.",
     "FAU": [
          "Polgar, Patricia",
          "Farkas, Marta",
          "Nagy, Orsolya",
          "Kelemen, Oguz",
          "Rethelyi, Janos",
          "Bitter, Istvan",
          "Myers, Catherine E",
          "Gluck, Mark A",
          "Keri, Szabolcs"
     ],
     "AU": [
          "Polgar P",
          "Farkas M",
          "Nagy O",
          "Kelemen O",
          "Rethelyi J",
          "Bitter I",
          "Myers CE",
          "Gluck MA",
          "Keri S"
     ],
     "AD": "Semmelweis Egyetem, Pszichiatriai es Pszichoterapias Klinika, Budapest, Hungary.",
     "LA": [
          "hun"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Kognitiv keszsegek tanulasa depresszioban: a kontextus-valtas hatasa.",
     "PL": "Hungary",
     "TA": "Psychiatr Hung",
     "JT": "Psychiatria Hungarica : A Magyar Pszichiatriai Tarsasag tudomanyos folyoirata",
     "JID": "9426825",
     "SB": "IM",
     "MH": [
          "Adult",
          "Analysis of Variance",
          "Attention",
          "Basal Ganglia/physiopathology",
          "Case-Control Studies",
          "*Cognition",
          "Cognition Disorders/physiopathology/*psychology",
          "Computers",
          "Corpus Striatum/physiopathology",
          "Depression/complications/physiopathology/*psychology",
          "Female",
          "Hippocampus/physiopathology",
          "Humans",
          "*Learning",
          "Male",
          "*Memory",
          "Middle Aged",
          "Problem Solving",
          "Psychological Tests",
          "Psychomotor Performance",
          "Severity of Illness Index",
          "Temporal Lobe/physiopathology"
     ],
     "EDAT": "2008/01/03 09:00",
     "MHDA": "2008/02/02 09:00",
     "CRDT": [
          "2008/01/03 09:00"
     ],
     "PHST": [
          "2008/01/03 09:00 [pubmed]",
          "2008/02/02 09:00 [medline]",
          "2008/01/03 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychiatr Hung. 2007;22(4):271-5.",
     "term": "hippocampus"
}