{
     "PMID": "1818434",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920710",
     "LR": "20131121",
     "IS": "0040-8727 (Print) 0040-8727 (Linking)",
     "VI": "165",
     "IP": "4",
     "DP": "1991 Dec",
     "TI": "Effects of a benzodiazepine antagonist, Ro 15-1788, on hippocampal field potentials in freely moving rats.",
     "PG": "261-70",
     "AB": "Effects of a benzodiazepine receptor agonist (diazepam) and an antagonist (Ro 15-1788, flumazenil) administered separately or in combination on field potentials recorded from the hippocampal dentate area were examined in unanesthetized, unrestrained rats. Population excitatory postsynaptic potentials (EPSPs) evoked by stimulation of the perforant path were depressed significantly by diazepam (4 mg/kg, i.p.). However, diazepam did not affect the firing (spike) threshold of dentate granule cells. The injection of Ro 15-1788 (4 mg/kg, i.p.) alone affected neither excitatory synaptic transmission nor population spike threshold. Strength of gamma-amino butyric acid-mediated recurrent inhibition as measured by the paired-pulse technique was potentiated by diazepam but unaffected by Ro 15-1788. However, the diazepam-enhanced inhibition was reversed by a subsequent administration of Ro 15-1788. Previous studies indicate that Ro 15-1788 acts not only as a selective benzodiazepine antagonist but also as a partial agonist-antagonist or an inverse agonist depending probably on doses. The present study demonstrated that Ro 15-1788 acted as a pure antagonist at low doses. These data suggest that the clinical use of Ro 15-1788 at high doses against comas induced by unidentified drugs could worsen the conditions and that low doses are recommendable for initial treatments because of its pure antagonist action.",
     "FAU": [
          "Suzuki, H"
     ],
     "AU": [
          "Suzuki H"
     ],
     "AD": "Department of Anesthesiology, Tokyo Women's Medical College.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Tohoku J Exp Med",
     "JT": "The Tohoku journal of experimental medicine",
     "JID": "0417355",
     "RN": [
          "40P7XK9392 (Flumazenil)",
          "Q3JTX2Q7TU (Diazepam)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Depression, Chemical",
          "Diazepam/*pharmacology",
          "Evoked Potentials/drug effects",
          "Flumazenil/*pharmacology",
          "Hippocampus/*drug effects",
          "Male",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1991/12/01 00:00",
     "MHDA": "1991/12/01 00:01",
     "CRDT": [
          "1991/12/01 00:00"
     ],
     "PHST": [
          "1991/12/01 00:00 [pubmed]",
          "1991/12/01 00:01 [medline]",
          "1991/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Tohoku J Exp Med. 1991 Dec;165(4):261-70.",
     "term": "hippocampus"
}