{
     "PMID": "1820845",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920810",
     "LR": "20150901",
     "IS": "0304-4920 (Print) 0304-4920 (Linking)",
     "VI": "34",
     "IP": "4",
     "DP": "1991",
     "TI": "Effects of cholinergic depletion by medial septal area lesions on synaptic responses in CA1 area of hippocampal slices.",
     "PG": "439-53",
     "AB": "In order to examine the influence of acetylcholine on synaptic transmission and synaptic enhancement after tetanic stimulation in the hippocampal CA1 area, a cholinergic depletion model was used. It was found that bilateral lesions of the medial septal area (MSA) by microinjection of kainic acid produced a dramatic reduction of acetylcholinesterase-positive (AChE(+)) fibers, presumably cholinergic, in most of hippocampal areas. Electrophysiologically, MSA lesions caused a decrease of excitatory postsynaptic potential (EPSP) slope and population spike (PS) amplitude at a given stimulus intensity in the hippocampal CA1 area in vitro. Although hippocampal synapses could still be potentiated after tetanic stimulation, a faster decay of synaptic enhancement was found in slices from lesioned animals. Since no apparent tissue damage or ultrastructural abnormality was found in the hippocampal CA1 area, except the loss of cholinergic fibers, after MSA lesions, it was speculated that reduction in synaptic transmission and enhancement may be due to weakening of cholinergic amplification on synaptic responses mediated by excitatory amino acids.",
     "FAU": [
          "Hwang, H M",
          "Min, M Y",
          "Fuh, Y S",
          "Chiu, T H"
     ],
     "AU": [
          "Hwang HM",
          "Min MY",
          "Fuh YS",
          "Chiu TH"
     ],
     "AD": "Department of Anatomy, Chang Gung Medical College, Taipei, Taiwan, R.O.C.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China (Republic : 1949- )",
     "TA": "Chin J Physiol",
     "JT": "The Chinese journal of physiology",
     "JID": "7804502",
     "RN": [
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/analysis/metabolism",
          "Animals",
          "Brain/*physiology",
          "Electrophysiology",
          "Evoked Potentials/physiology",
          "Hippocampus/*physiology/ultrastructure",
          "Histocytochemistry",
          "In Vitro Techniques",
          "Male",
          "Microscopy, Electron",
          "Parasympathetic Nervous System/*physiology",
          "Rats",
          "Synapses/*physiology"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Chin J Physiol. 1991;34(4):439-53.",
     "term": "hippocampus"
}