{
     "PMID": "18210779",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080404",
     "LR": "20080123",
     "IS": "0009-918X (Print) 0009-918X (Linking)",
     "VI": "47",
     "IP": "11",
     "DP": "2007 Nov",
     "TI": "[Muro disease or ALS-parkinsonism-dementia complex of the Kii peninsula of Japan].",
     "PG": "695-702",
     "AB": "\"Muro disease\" is an endemic ALS in the Muro district that includes the southern coastal mountainous areas of the Kii peninsula of Japan. Epidemiological survey in 1960s disclosed extremely high incidence of ALS in two villages, Hohara and Kozagawa, and disappearance of high incidence by early 1980s was reported with its etiology unsolved. We resurveyed for neurodegenerative diseases in Hohara and found continuous high ALS incidence. We also found parkinsonism-dementia complex (PDC) verified neuropathologically. ALS and PDC frequently occurred in one individual simultaneously and affected many members in the same family, and neuropathological findings of ALS and PDC were similar to each other, showing a combination of upper and lower motor neuron involvements and many neurofibrillar tangles (NFTs) in the brainstem and cerebral cortex, resembling those of ALS/PDC on Guam. TDP-43 positive inclusions were found in the dentate gyrus of the hippocampus and spinal motor neurons in all cases examined. Age-adjusted incidence rates during 1950 and 2000 have showed that incidence of ALS was gradually declining for 50 years while that of PDC rose up steeply in 1990s. No particular environmental factors were confirmed and gene analyses of candidate genes of ALS, parkinsonism and dementia failed to reveal any mutations. Continuing high incidence and high rates of familial occurrence suggest that primary cause of Kii ALS/PDC may be genetic rather than environmental.",
     "FAU": [
          "Kuzuhara, Shigeki"
     ],
     "AU": [
          "Kuzuhara S"
     ],
     "AD": "Department of Neurology, Mie University School of Medicine.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Japan",
     "TA": "Rinsho Shinkeigaku",
     "JT": "Rinsho shinkeigaku = Clinical neurology",
     "JID": "0417466",
     "SB": "IM",
     "MH": [
          "Aged",
          "*Amyotrophic Lateral Sclerosis/epidemiology",
          "*Dementia/epidemiology",
          "Female",
          "Humans",
          "Japan/epidemiology",
          "Male",
          "Middle Aged",
          "*Parkinsonian Disorders/epidemiology"
     ],
     "EDAT": "2008/01/24 09:00",
     "MHDA": "2008/04/05 09:00",
     "CRDT": [
          "2008/01/24 09:00"
     ],
     "PHST": [
          "2008/01/24 09:00 [pubmed]",
          "2008/04/05 09:00 [medline]",
          "2008/01/24 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rinsho Shinkeigaku. 2007 Nov;47(11):695-702.",
     "term": "hippocampus"
}