{
     "PMID": "18225743",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080227",
     "LR": "20080129",
     "IS": "0007-4888 (Print) 0007-4888 (Linking)",
     "VI": "143",
     "IP": "3",
     "DP": "2007 Mar",
     "TI": "Characterization of formation and trace rhythm reproduction by rabbit hippocampal neurons during early and late ontogeny.",
     "PG": "287-90",
     "AB": "The formation and reproduction of memory traces by hippocampal neurons were studied and a relationship between the number of presented series of periodical electrocutaneous stimulation and degree of trace acquisition of the rhythm, on the one hand, and rabbit age (6-30 days, 1, 4-5, and 7 years), on the other, was detected. The hippocampus of 6-7-day and 7-year-old rabbits is characterized by low neuron activity and inability to trace acquisition of rhythm. The pulse frequency and trace acquisition of the rhythm in animals aged 8-14 days and 4-5 years (middle age) formed slower than in adult animals (after 2-4 stimulation series on days 2-4 of experiment) and could not be reproduced on the next day without reminding. In rabbits aged 25-30 days and 1 year the basal activity reached the optimum level and trace acquisition of rhythm was observed after 1-2 series on days 1-2 of experiment and was reproduced without reminding on the next day. The detected physiological stages are in good correlation with the morphochemical organization of the rabbit hippocampus at the stages of early and late ontogeny.",
     "FAU": [
          "Kopytova, F V",
          "Mednikova, Yu S"
     ],
     "AU": [
          "Kopytova FV",
          "Mednikova YS"
     ],
     "AD": "Laboratory of Functional Synaptology, Institute of Brain Research, Russian Academy of Medical Sciences, Moscow.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Bull Exp Biol Med",
     "JT": "Bulletin of experimental biology and medicine",
     "JID": "0372557",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Aging/physiology/psychology",
          "Animals",
          "Hippocampus/cytology/*growth & development/*physiology",
          "Memory/*physiology",
          "Neuronal Plasticity",
          "Neurons/physiology",
          "Rabbits"
     ],
     "EDAT": "2008/01/30 09:00",
     "MHDA": "2008/02/28 09:00",
     "CRDT": [
          "2008/01/30 09:00"
     ],
     "PHST": [
          "2008/01/30 09:00 [pubmed]",
          "2008/02/28 09:00 [medline]",
          "2008/01/30 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Bull Exp Biol Med. 2007 Mar;143(3):287-90.",
     "term": "hippocampus"
}