{
     "PMID": "18220951",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080403",
     "LR": "20111209",
     "IS": "1871-5303 (Print) 1871-5303 (Linking)",
     "VI": "7",
     "IP": "4",
     "DP": "2007 Dec",
     "TI": "Evidence for the role of luteinizing hormone in Alzheimer disease.",
     "PG": "300-3",
     "AB": "Epidemiological and experimental data supporting a role for luteinizing hormone in Alzheimer disease is accumulating. Paralleling the female predominance for developing Alzheimer disease, luteinizing hormone levels are significantly higher in females as compared to males and luteinizing hormone levels are higher still in individuals who succumb to Alzheimer disease. Importantly, luteinizing hormone, which is capable of modulating cognitive behavior, is not only present in the brain, but also has the highest receptor levels in the hippocampus, a key processor of cognition that is severely deteriorated in Alzheimer disease. These findings, together with data indicating that luteinizing hormone modulates amyloid-beta protein precursor processing in vivo and in vitro, suggests that luteinizing hormone may contribute to Alzheimer disease pathology through an amyloid-dependent mechanism. Indeed, abolishing luteinizing hormone, using a potent gonadotropin-lowering agent, leuprolide acetate, in the amyloid-beta protein precursor transgenic mice improved hippocampally-related cognitive performance and decreased amyloid-beta deposition. These promising findings support the importance of luteinizing hormone in Alzheimer disease and bring to the forefront an alternative, and much needed therapeutic avenue for the treatment of this insidious disease.",
     "FAU": [
          "Webber, Kate M",
          "Casadesus, Gemma",
          "Bowen, Richard L",
          "Perry, George",
          "Smith, Mark A"
     ],
     "AU": [
          "Webber KM",
          "Casadesus G",
          "Bowen RL",
          "Perry G",
          "Smith MA"
     ],
     "AD": "Department of Pathology, Case Western Reserve University, 2103 Cornell Road, Cleveland, Ohio 44106, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, N.I.H., Extramural",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United Arab Emirates",
     "TA": "Endocr Metab Immune Disord Drug Targets",
     "JT": "Endocrine, metabolic & immune disorders drug targets",
     "JID": "101269157",
     "RN": [
          "9002-67-9 (Luteinizing Hormone)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*metabolism",
          "Animals",
          "Clinical Trials as Topic",
          "Female",
          "Humans",
          "Luteinizing Hormone/*metabolism",
          "Male"
     ],
     "RF": "49",
     "EDAT": "2008/01/29 09:00",
     "MHDA": "2008/04/04 09:00",
     "CRDT": [
          "2008/01/29 09:00"
     ],
     "PHST": [
          "2008/01/29 09:00 [pubmed]",
          "2008/04/04 09:00 [medline]",
          "2008/01/29 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Endocr Metab Immune Disord Drug Targets. 2007 Dec;7(4):300-3.",
     "term": "hippocampus"
}