{
     "PMID": "1822417",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920828",
     "LR": "20061115",
     "IS": "0069-2336 (Print) 0069-2336 (Linking)",
     "VI": "87",
     "IP": "3-4",
     "DP": "1991 Nov",
     "TI": "[Nonstandard therapy of epileptics and psychotics].",
     "PG": "151-67",
     "AB": "The authors present their experience with a number of drugs which are not antiepileptics nor antipsychotic drugs but influence the cholinergic and noradrenergic system and glucose and protein metabolism of neurons. Their efficiency in severe epileptics with psychic changes is about 60%. Standard epileptic treatment, mono- and polytherapy, failed completely in these patients. To the authors' \"modulating\" and \"nootropic\" therapy applies the same what applies to stereotactic treatment of epilepsy, i.e. that treatment must be started before the epileptic or psychotic process becomes chronic. Epileptogenesis is divided into the following stages: 1. insulation of the brain and development of a lesion (trauma, asphyxia, infection), 2. A. latency, an epileptic focus develops in the lesion, 2. B. latency, secondary and tertiary epileptic foci develop, in particular in the corpus amygdaloideum, hippocampus and fronto-orbital area and from there frequently also psychic changes arise, 2. C. the focus acts also on the thalamo-cortical reverbation circle and gradually \"teaches\" it epileptic discharges which sometimes can be followed on the EEG, although this stage is still in the latent period, i.e. clinically inapparent. 2. D. modulating structures of the stem fail, REM, i.e. paradox sleep, diminishes. Because these stages resemble those in the development of some psychoses, the psychogenesis of this epileptogenesis is similar; in schizophrenia the deepest stage of NONREM sleep declines. In this stage of epilepsy the inhibitory protective influence of noradrenergic, serotoninergic and dopaminergic (?) systems disappears. The 3rd stage is manifestation of clinical attacks or psychotic behaviour which may be enhanced by some provocation, e.g. alcohol, sleep deprivation, psychic stress, which influence emotivity and the sleep profile. With regard to these stages (insulation, latency, manifestation) treatment should be provided. In the 1st and 2nd stage \"nootropic and modulating\" treatment should be administered to a greater extent.",
     "FAU": [
          "Faber, J",
          "Havlova, M"
     ],
     "AU": [
          "Faber J",
          "Havlova M"
     ],
     "AD": "Neurologicka klinika 1. lekarske fakulty KU, Praha.",
     "LA": [
          "cze"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Nestandardni lecba epileptiku a psychotiku.",
     "PL": "Czech Republic",
     "TA": "Cesk Psychiatr",
     "JT": "Ceskoslovenska psychiatrie",
     "JID": "0372721",
     "SB": "IM",
     "MH": [
          "Adult",
          "Child",
          "Epilepsy/*drug therapy",
          "Female",
          "Humans",
          "Male",
          "Psychotic Disorders/*drug therapy"
     ],
     "EDAT": "1991/11/01 00:00",
     "MHDA": "1991/11/01 00:01",
     "CRDT": [
          "1991/11/01 00:00"
     ],
     "PHST": [
          "1991/11/01 00:00 [pubmed]",
          "1991/11/01 00:01 [medline]",
          "1991/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cesk Psychiatr. 1991 Nov;87(3-4):151-67.",
     "term": "hippocampus"
}