{
     "PMID": "18221213",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080215",
     "LR": "20131121",
     "IS": "1574-8898 (Print) 1574-8898 (Linking)",
     "VI": "1",
     "IP": "3",
     "DP": "2006 Nov",
     "TI": "Neuropeptide Y as an endogenous antiepileptic, neuroprotective and pro-neurogenic peptide.",
     "PG": "315-24",
     "AB": "Neuropeptide Y (NPY) is a small peptide important in cardiovascular physiology, feeding, anxiety, depression and epilepsy. In the hippocampus, NPY is mainly produced and released by GABAergic interneurons and inhibits glutamatergic neurotransmission in the excitatory tri-synaptic circuit. Under epileptic conditions, there is a robust overexpression of NPY and NPY receptors particularly in the granular and pyramidal cells, contributing to the tonic inhibition of glutamate release and consequently to control the spread of excitability into other brain structures. Recently, an important role was attributed to NPY in neuroprotection against excitotoxicity and in the modulation of neurogenesis. In the present review we discuss the potential relevance of NPY and NPY receptors in neuroprotection and neurogenesis, with implications for brain repair strategies. Recent patents describing new NPY receptor antagonists directed to treat obesity and cardiovascular disorders were published. However, the NPYergic system may also prove to be a good target for the treatment of pharmaco-resistant forms of temporal lobe epilepsy, by acting on hyperexcitability, neuronal death or brain repair. In order to achieve new NPY-based antiepileptic and brain repair strategies, selective NPY receptor agonists able to reach their targets in the epileptic brain must be developed in the near future.",
     "FAU": [
          "Xapelli, Sara",
          "Agasse, Fabienne",
          "Ferreira, Raquel",
          "Silva, Ana P",
          "Malva, Joao O"
     ],
     "AU": [
          "Xapelli S",
          "Agasse F",
          "Ferreira R",
          "Silva AP",
          "Malva JO"
     ],
     "AD": "Center for Neuroscience and Cell Biology of Coimbra, 3004-517 Coimbra, Portugal.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United Arab Emirates",
     "TA": "Recent Pat CNS Drug Discov",
     "JT": "Recent patents on CNS drug discovery",
     "JID": "101265656",
     "RN": [
          "0 (Neuropeptide Y)",
          "0 (Neuroprotective Agents)",
          "0 (Receptors, Neuropeptide Y)",
          "3KX376GY7L (Glutamic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Drug Design",
          "Epilepsy, Temporal Lobe/etiology/*prevention & control",
          "Glutamic Acid/secretion",
          "Hippocampus/physiology",
          "Humans",
          "Neurons/*physiology",
          "Neuropeptide Y/*physiology",
          "*Neuroprotective Agents",
          "Receptors, Neuropeptide Y/physiology"
     ],
     "RF": "177",
     "EDAT": "2008/01/29 09:00",
     "MHDA": "2008/02/19 09:00",
     "CRDT": [
          "2008/01/29 09:00"
     ],
     "PHST": [
          "2008/01/29 09:00 [pubmed]",
          "2008/02/19 09:00 [medline]",
          "2008/01/29 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Recent Pat CNS Drug Discov. 2006 Nov;1(3):315-24.",
     "term": "hippocampus"
}