{
     "PMID": "18220527",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080321",
     "LR": "20171116",
     "IS": "1567-2050 (Print) 1567-2050 (Linking)",
     "VI": "4",
     "IP": "5",
     "DP": "2007 Dec",
     "TI": "M1 muscarinic agonists target major hallmarks of Alzheimer's disease--an update.",
     "PG": "577-80",
     "AB": "UNLABELLED: The M1 muscarinic receptor (M1 mAChR), preserved in Alzheimer's disease (AD), is a pivotal target that links major hallmarks of AD, e.g. cholinergic deficiency, cognitive dysfunctions, beta-amyloid (Abeta) and tau pathologies. Some muscarinic agonists, while effective in AD, had limited clinical value due to adverse effects and lack of M1 selectivity. The M1 selective muscarinic agonists AF102B [Cevimeline], AF150(S) and AF267B - i) elevated alphaAPPs, decreased Abeta levels and tau hyperphosphorylation, and blocked Abeta-induced neurotoxicity, in vitro, via M1 mAChR-modulation of kinases (e.g. PKC, MAPK and GSK3beta); ii) restored cognitive deficits, cholinergic markers, and decreased tau hyperphosphorylation in relevant models with a wide safety margin. AF267B decreased brain Abeta levels in hypercholesterolemic rabbits and decreased CSF Abeta42 in rabbits and removed vascular Abeta42 deposition from cortex in cholinotoxin-treated rabbits. In 3x transgenic-AD mice that recapitulate the major pathologies and cognitive deficits of AD, chronic AF267B treatment rescued cognitive deficits and decreased Abeta42 and tau pathologies in the cortex and hippocampus (not amygdala), via M1 mAChR-activation of ADAM17/TACE and decreased BACE1 steady state levels and inhibition of GSK3beta, extending findings from above. CONCLUSIONS: A comprehensive therapy should target all AD hallmarks, regardless of the culprit(s) responsible for the disease. In this context, AF267B is the 1(st) reported low MW CNS-penetrable mono-therapy that meets this challenge. Clinical trials will determine if AF267B may become an important therapy in AD.",
     "FAU": [
          "Fisher, Abraham"
     ],
     "AU": [
          "Fisher A"
     ],
     "AD": "Israel Institute for Biological Research, P.O.Box 19, 74100 Ness-Ziona, Israel. fisher_a@netvision.net.il",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United Arab Emirates",
     "TA": "Curr Alzheimer Res",
     "JT": "Current Alzheimer research",
     "JID": "101208441",
     "RN": [
          "0 (Muscarinic Agonists)",
          "0 (Piperidines)",
          "0 (Receptor, Muscarinic M1)",
          "0 (Spiro Compounds)",
          "0 (Thiazoles)",
          "8D3PZX7G73 ((S)-2-ethyl-8-methyl-1-thia-4,8-diazaspiro(4.5)decan-3-one)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*drug therapy/metabolism",
          "Animals",
          "Humans",
          "Muscarinic Agonists/*therapeutic use",
          "Piperidines/*therapeutic use",
          "Receptor, Muscarinic M1/drug effects/*physiology",
          "Spiro Compounds/*therapeutic use",
          "Thiazoles/*therapeutic use"
     ],
     "RF": "48",
     "EDAT": "2008/01/29 09:00",
     "MHDA": "2008/03/22 09:00",
     "CRDT": [
          "2008/01/29 09:00"
     ],
     "PHST": [
          "2008/01/29 09:00 [pubmed]",
          "2008/03/22 09:00 [medline]",
          "2008/01/29 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Alzheimer Res. 2007 Dec;4(5):577-80.",
     "term": "hippocampus"
}