{
     "PMID": "1822732",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920910",
     "LR": "20061115",
     "IS": "1047-3211 (Print) 1047-3211 (Linking)",
     "VI": "1",
     "IP": "2",
     "DP": "1991 Mar-Apr",
     "TI": "Environmental enrichment and cortical injury: behavioral and anatomical consequences of frontal cortex lesions.",
     "PG": "189-98",
     "AB": "Rats with large unilateral or bilateral frontal cortical lesions were placed in either isolated or enriched housing conditions for 90 d and then were compared behaviorally and neuroanatomically to control rats. The frontal lesions reduced chronic body weight, produced impairments in claw cutting, food hoarding, tongue extension, and spatial navigation in the Morris water task, and increased running wheel activity. Enriched rearing attenuated many of the behavioral changes, but with the exception of tongue extension and spatial navigation, it had similar effects in both normal and brain-injured animals. Analysis of the brains showed that enrichment increased brain weight and dendritic branching in visual cortex similarly in normal and brain-injured rats. In contrast, however, enrichment affected parietal neurons in normal but not in brain-damaged animals. Instead, the frontal operates showed an increase in parietal branching irrespective of the rearing condition, which implies that the lesion itself may have led to some form of reactive synaptogenesis that subsequently precluded environmental effects.",
     "FAU": [
          "Kolb, B",
          "Gibb, R"
     ],
     "AU": [
          "Kolb B",
          "Gibb R"
     ],
     "AD": "Department of Psychology, University of Lethbridge, Alberta, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Cereb Cortex",
     "JT": "Cerebral cortex (New York, N.Y. : 1991)",
     "JID": "9110718",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*physiology",
          "Body Weight/physiology",
          "Cerebral Cortex/anatomy & histology/*injuries",
          "Dendrites/physiology",
          "*Environment",
          "Feeding Behavior/physiology",
          "Frontal Lobe/anatomy & histology/*injuries",
          "Grooming/physiology",
          "Male",
          "Motor Activity/physiology",
          "Rats",
          "Synapses/physiology",
          "Tongue/physiology"
     ],
     "EDAT": "1991/03/01 00:00",
     "MHDA": "1991/03/01 00:01",
     "CRDT": [
          "1991/03/01 00:00"
     ],
     "PHST": [
          "1991/03/01 00:00 [pubmed]",
          "1991/03/01 00:01 [medline]",
          "1991/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cereb Cortex. 1991 Mar-Apr;1(2):189-98.",
     "term": "spatial navigation"
}