{
     "PMID": "1822530",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920902",
     "LR": "20091118",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "443",
     "DP": "1991 Nov",
     "TI": "Impulse conduction in CA1 apical dendrites of rabbit hippocampus: its possible implication in normal and abnormal activities.",
     "PG": "335-53",
     "AB": "1. Impulse conduction in CA1 apical dendrites was studied by stimulating afferent fibres to the distal portion of the dendrites (Schaffer stimulation) and recording intracellularly from the pyramidal cell body in the hippocampus of the rabbit anaesthetized with sodium pentobarbitone and immobilized with d-tubocurarine. 2. The stimulation, when strong enough, produced a full spike in all the pyramidal cells (n = 48) which were capable of producing spikes of 51-67 mV in amplitude. A single-shock Schaffer stimulation produced a single spike in forty-six cells and a two-spike burst in two cells. All the single spikes and the first spike of the two-spike burst arose directly from the baseline. 3. By reducing the stimulus strength, three categories of small spikes (alpha, beta and gamma) could be distinguished in twenty-two pyramidal cells. alpha was of the lowest threshold with an amplitude of less than 7.5 mV and the time from the foot of the spike to its peak (peak time) was more than 0.40 ms. beta was of the next lowest threshold with an amplitude of 8.7-13.5 mV and had a peak time of 0.26-0.36 ms (n = 3242). gamma was of the highest threshold with an amplitude of 6.6-9.7 mV and had a peak time of 0.20-0.27 ms (n = 1783). The duration of alpha was 1.5-4.0 ms, whereas that of beta and gamma was 1.2-1.5 ms. 4. Within a given pyramidal cell, the waveform of beta and gamma was remarkably constant, being independent of stimulus strength. They were therefore regarded as units and referred to as unitary D-spikes. The unitary D-spikes tended to summate forming a larger, longer-lasting potential which was referred to as the D-spike. alpha was probably a D-spike produced at a greater distance away from the recording microelectrode, as compared with beta and gamma. 5. Within a given pyramidal cell unitary D-spikes beta and gamma could be further subdivided into two subclasses, respectively, according to the differences in amplitude. Furthermore alpha contained at least one unitary D-spike. Thus, at least five different unitary D-spikes could be distinguished in the same cell. They were thought to be dendritic in origin, because only the dendrites could possibly give rise to so many small spikes which could be seen with the intrasomatically placed microelectrode. 6. In most cases a full spike consisted of the A-, B- and D-spikes.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Fujita, Y"
     ],
     "AU": [
          "Fujita Y"
     ],
     "AD": "Department of Physiology, Nippon Medical School, Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "SB": "IM",
     "MH": [
          "Animals",
          "Dendrites/*physiology",
          "Electric Stimulation",
          "Evoked Potentials",
          "Hippocampus/*physiology",
          "Neural Conduction/*physiology",
          "Pyramidal Tracts/physiology",
          "Rabbits"
     ],
     "PMC": "PMC1179844",
     "EDAT": "1991/11/01 00:00",
     "MHDA": "1991/11/01 00:01",
     "CRDT": [
          "1991/11/01 00:00"
     ],
     "PHST": [
          "1991/11/01 00:00 [pubmed]",
          "1991/11/01 00:01 [medline]",
          "1991/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1991 Nov;443:335-53.",
     "term": "hippocampus"
}