{
     "PMID": "18232599",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080219",
     "LR": "20080131",
     "IS": "0722-5091 (Print) 0722-5091 (Linking)",
     "VI": "26",
     "IP": "6",
     "DP": "2007 Nov-Dec",
     "TI": "Angiocentric neuroepithelial tumor mimicking Ammon's horn sclerosis--case report.",
     "PG": "311-6",
     "AB": "CASE REPORT: We report on a 46-year-old male patient with pharmacoresistant temporal lobe epilepsy (TLE). Based on ictal EEG patterns and MRI scans, Ammon's horn sclerosis (AHS) or an epilepsy-associated tumor was included in the differential diagnosis. RESULTS: Histopathological examination of the surgical specimen revealed the unusual finding of a monomorphous angiocentric neuroepithelial tumor composed of small round cells and bipolar processes with perivascular aggregation. Immunohistochemistry detected perivascular-oriented expression of GFAP and cytoplasmic immunoreactivity of EMA and vimentin. Mitotic or other signs of proliferative activity were lacking. During a 2-year follow-up, the patient was seizure-free. CONCLUSIONS: Albeit AHS is the most frequent finding in TLE specimens, uncommon neuroepithelial tumors with hippocampal growth pattern have to be considered in the differential diagnosis of mesial TLE. The present case meets the criteria of an angiocentric neuroepithelial tumor recently proposed as a new clinicopathological entity. These tumors may be compatible with a maldevelopmental origin during early brain development.",
     "FAU": [
          "Majores, M",
          "Niehusmann, P",
          "von Lehe, M",
          "Blumcke, I",
          "Urbach, H"
     ],
     "AU": [
          "Majores M",
          "Niehusmann P",
          "von Lehe M",
          "Blumcke I",
          "Urbach H"
     ],
     "AD": "Department of Neuropathology, University of Bonn Medical Center, Germany. majores@uni-bonn.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Clin Neuropathol",
     "JT": "Clinical neuropathology",
     "JID": "8214420",
     "SB": "IM",
     "MH": [
          "Brain Neoplasms/complications/*diagnosis/pathology",
          "Diagnosis, Differential",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/diagnosis/etiology",
          "Hippocampus/*pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Neoplasms, Neuroepithelial/complications/*diagnosis/pathology",
          "Sclerosis"
     ],
     "EDAT": "2008/02/01 09:00",
     "MHDA": "2008/02/20 09:00",
     "CRDT": [
          "2008/02/01 09:00"
     ],
     "PHST": [
          "2008/02/01 09:00 [pubmed]",
          "2008/02/20 09:00 [medline]",
          "2008/02/01 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Neuropathol. 2007 Nov-Dec;26(6):311-6.",
     "term": "hippocampus"
}