{
     "PMID": "1823216",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920922",
     "LR": "20161018",
     "IS": "0100-879X (Print) 0100-879X (Linking)",
     "VI": "24",
     "IP": "1",
     "DP": "1991",
     "TI": "Muscarinic receptors and acetylcholinesterase activity in brain of patients with dementia.",
     "PG": "43-7",
     "AB": "The present paper describes the determination of muscarinic receptor number ([3H]-N-methylscopolamine binding) and acetylcholinesterase activity in six brain areas (pre-central gyrus, post-central gyrus, hippocampus, caudate nucleus, lentiform nucleus and substantia innominata) of demented patients (diagnosed by screening tests and neurological evaluation) and age-matched controls. There was a significant increase in muscarinic receptors in the hippocampus and substantia innominata (171.2 and 359.4 fmol/mg protein, respectively) of the demented group as compared with controls (123.9 and 219.0 fmol/mg protein, respectively). No changes were observed in pre- and post-central gyrus, while a tendency towards decreased binding was detected in the caudate nucleus and lentiform nucleus of the demented group. Lower acetylcholinesterase activity was also detected in the demented group in all areas studied although the differences were significant only in the post-central gyrus, caudate nucleus and substantia innominata which showed a 49, 21 and 25% decrease in enzyme activity, respectively. The results are discussed in terms of a compensatory mechanism of presynaptic deficiency such as that occurring in Parkinson's disease.",
     "FAU": [
          "Viana, G S",
          "Miranda M di, C",
          "Bruin, V M",
          "Costa, C M",
          "Bruno, J A"
     ],
     "AU": [
          "Viana GS",
          "Miranda M di C",
          "Bruin VM",
          "Costa CM",
          "Bruno JA"
     ],
     "AD": "Departamento de Fisiologia, Universidade Federal do Ceara, Fortaleza, CE, Brasil.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Brazil",
     "TA": "Braz J Med Biol Res",
     "JT": "Brazilian journal of medical and biological research = Revista brasileira de pesquisas medicas e biologicas",
     "JID": "8112917",
     "RN": [
          "0 (Receptors, Muscarinic)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/*metabolism",
          "Aged",
          "Aged, 80 and over",
          "Binding Sites",
          "Brain/*metabolism",
          "*Brain Chemistry",
          "Cerebral Cortex/pathology",
          "Dementia/*metabolism",
          "Female",
          "Humans",
          "Male",
          "Receptors, Muscarinic/*analysis"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Braz J Med Biol Res. 1991;24(1):43-7.",
     "term": "hippocampus"
}