{
     "PMID": "1824109",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921014",
     "LR": "20071114",
     "IS": "0269-3518 (Print) 0269-3518 (Linking)",
     "VI": "15",
     "DP": "1991",
     "TI": "Intracellular organization of hippocampal neurons during the development of neuronal polarity.",
     "PG": "75-84",
     "AB": "In culture, hippocampal neurons initially establish several short, apparently identical processes; of these, only one acquires axonal characteristics, the remainder becoming dendrites. We examined the organization of cytoplasmic constituents that might influence which of the initial processes becomes the axon. The Golgi complex was visualized using either fluorescent wheat germ agglutinin or a specific antibody. Presumptive microtubule-organizing centers were identified by depolymerizing microtubules with nocodazole, then allowing them to repolymerize for brief periods. As judged by light microscopy, hippocampal neurons contained a single Golgi region and a single microtubule-organizing center, which were frequently localized together adjacent to a shallow indentation in the nucleus. In cells fixed shortly after the axons had emerged, there was no correlation between the position of the Golgi complex or the microtubule organizing center and the site of origin of the axon. Based on nuclear shape, the position of the Golgi complex and microtubule-organizing center could also be inferred in living cells. When axonal outgrowth was followed in individual cells by time-lapse microscopy, so that the location of the Golgi complex and microtubule-organizing center could be determined at the exact moment when the axon emerged, no correlation was apparent. Antibodies that recognize specific posttranslational modifications of alpha-tubulin--acetylation and de-tyrosination--were used to assess the distribution of arrays of stable microtubules. Stable microtubules were present in all processes, both before and after the emergence of the axon. They were not confined to the axon. Thus the localization of these cellular constituents does not play a major role in determining which of the processes initially extended by hippocampal neurons becomes the definitive axon.",
     "FAU": [
          "Dotti, C G",
          "Banker, G"
     ],
     "AU": [
          "Dotti CG",
          "Banker G"
     ],
     "AD": "European Molecular Biology Laboratory, Heidelberg, FRG.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS17112/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Cell Sci Suppl",
     "JT": "Journal of cell science. Supplement",
     "JID": "8502898",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Cell Polarity",
          "Cells, Cultured",
          "Cytoplasm/physiology",
          "Fluorescent Antibody Technique",
          "Golgi Apparatus/ultrastructure",
          "Hippocampus/*cytology/embryology/ultrastructure",
          "Microtubules/ultrastructure",
          "Neurons/*cytology/ultrastructure",
          "Rats"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Cell Sci Suppl. 1991;15:75-84.",
     "term": "hippocampus"
}