{
     "PMID": "1824190",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921013",
     "LR": "20141120",
     "IS": "0003-9780 (Print) 0003-9780 (Linking)",
     "VI": "314",
     "DP": "1991 Nov-Dec",
     "TI": "Effects of indeloxazine hydrochloride on behavioral and biochemical changes in the chronic phase of focal cerebral ischemia in rats.",
     "PG": "74-89",
     "AB": "The effects of a new cerebral activator, indeloxazine hydrochloride, on behavioral, electroencephalographic and biochemical changes were investigated during the chronic phase in rats subjected to left middle cerebral artery occlusion. Disturbance of the one-trial passive avoidance task and neurological deficits were present for 14 days after middle cerebral artery occlusion, while no significant changes in spontaneous motor activity and electroencephalogram in the cerebral cortex were observed. Significant decreases in the content of serotonin and norepinephrine in the frontal cortex, of norepinephrine and 3-methoxy-4-hydroxy-phenylethylglycol in the hippocampus, and of 3-methoxy-4-hydroxy-phenylethylglycol in the corpus striatum on the occluded side were observed on day 14 after surgery. Oral administration of the test drug was started from day 7 after surgery and was repeated once a day for 8 days. Indeloxazine (10 or 20 mg/kg) significantly prolonged the latency of step-through in the passive avoidance test and desynchronized the spontaneous electroencephalogram without affecting neurological deficits. Indeloxazine (10 or 30 mg/kg) caused significant increases in serotonin and decreases of 5-hydroxy-indoleacetic acid in the bilateral frontal cortex and hippocampus and contralateral corpus striatum. Indeloxazine (30 mg/kg) increased norepinephrine in the contralateral frontal cortex and bilateral hippocampus and decreased 3-methoxy-4-hydroxy-phenylethylglycol in the contralateral hippocampus. Thus, we found that indeloxazine ameliorated cerebral function in the chronic ischemic model. From the present results, it is suggested that the pharmacological action of indeloxazine may be attributable to its enhancing action on central monoaminergic systems.",
     "FAU": [
          "Shimizu-Sasamata, M",
          "Yamamoto, M",
          "Okada, M",
          "Yamaguchi, T",
          "Tamura, A"
     ],
     "AU": [
          "Shimizu-Sasamata M",
          "Yamamoto M",
          "Okada M",
          "Yamaguchi T",
          "Tamura A"
     ],
     "AD": "Central Research Laboratories, Yamanouchi Pharmaceutical Co., Ltd., Ibaraki, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Belgium",
     "TA": "Arch Int Pharmacodyn Ther",
     "JT": "Archives internationales de pharmacodynamie et de therapie",
     "JID": "0405353",
     "RN": [
          "0 (Antidepressive Agents)",
          "0 (Biogenic Monoamines)",
          "0 (Morpholines)",
          "834M09R1KM (indeloxazine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antidepressive Agents/*pharmacology",
          "Avoidance Learning/drug effects",
          "Behavior, Animal/*drug effects",
          "Biogenic Monoamines/metabolism",
          "Brain Chemistry/*drug effects",
          "Brain Ischemia/metabolism/*physiopathology",
          "Cerebral Arteries/drug effects",
          "Chronic Disease",
          "Electroencephalography",
          "In Vitro Techniques",
          "Male",
          "Morpholines/*pharmacology",
          "Motor Activity/drug effects",
          "Muscle, Smooth, Vascular/drug effects",
          "Norepinephrine/metabolism",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1991/11/01 00:00",
     "MHDA": "1991/11/01 00:01",
     "CRDT": [
          "1991/11/01 00:00"
     ],
     "PHST": [
          "1991/11/01 00:00 [pubmed]",
          "1991/11/01 00:01 [medline]",
          "1991/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Int Pharmacodyn Ther. 1991 Nov-Dec;314:74-89.",
     "term": "hippocampus"
}