{
     "PMID": "1824541",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921022",
     "LR": "20131121",
     "IS": "0232-766X (Print) 0232-766X (Linking)",
     "VI": "50",
     "IP": "12",
     "DP": "1991",
     "TI": "Long-term potentiation induced changes in protein synthesis of hippocampal subfields of freely moving rats: time-course.",
     "PG": "1231-40",
     "AB": "The incorporation of L-[U-14C]leucine into proteins of cytosolic (soluble proteins) and of the 100,000 x g pellet fraction from ipsilateral hippocampal subfields (CA1, CA3, CA4/area dentata) of rats was studied during and at various times after electrical tetanisation of the right perforant pathway using topical precursor applications and 1 h incorporation periods. Rates of protein synthesis were estimated calculating the relative specific radioactivity of proteins (RSA). The RSA-values of both protein fractions estimated in the ipsilateral CA4/area dentata were found to be about two times higher in tetanised rats compared to either passive or stimulated controls (p less than 0.05) when leucine was administered 5 min after tetanisation. Under these conditions, no differences between tetanised and control animals were observed in all other hippocampal subfields studied. No differences in RSA-values evaluated in CA4/area dentata between tetanised and passive controls were detected when leucine was administered immediately prior to tetanisation. From 2 h to 8 h after induction of LTP, protein synthesis in CA4/area dentata of tetanised rats appeared to be decreased (p less than 0.05) compared to passive controls. These results provide evidence for a transient LTP-induced augmentation of protein synthesis in the targets which might be an essential prerequisite for those structural changes realising the long-lasting enhanced efficacy of synaptic transmission at perforant path/granular cells connections.",
     "FAU": [
          "Frey, S",
          "Schwiegert, C",
          "Krug, M",
          "Lossner, B"
     ],
     "AU": [
          "Frey S",
          "Schwiegert C",
          "Krug M",
          "Lossner B"
     ],
     "AD": "Institute of Pharmacology and Toxicology, Medical Academy Magdeburg, FRG.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Biomed Biochim Acta",
     "JT": "Biomedica biochimica acta",
     "JID": "8304435",
     "RN": [
          "0 (Carbon Radioisotopes)",
          "0 (Nerve Tissue Proteins)",
          "GMW67QNF9C (Leucine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Carbon Radioisotopes",
          "Cytosol/metabolism",
          "Electric Stimulation",
          "Evoked Potentials",
          "Hippocampus/metabolism/*physiology",
          "Kinetics",
          "Leucine/metabolism",
          "Male",
          "Nerve Tissue Proteins/*biosynthesis",
          "Pyramidal Tracts/metabolism/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Reference Values",
          "Time Factors"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biomed Biochim Acta. 1991;50(12):1231-40.",
     "term": "hippocampus"
}