{
     "PMID": "18246939",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080501",
     "LR": "20091111",
     "IS": "0016-3813 (Print) 0016-3813 (Linking)",
     "VI": "143",
     "IP": "5",
     "DP": "2007 Sep-Oct",
     "TI": "[Mesial temporal sclerosis in temporal lobe epilepsy: quantitative magnetic resonance imaging assesment with 3.0 Tesla].",
     "PG": "433-6",
     "AB": "Recent studies show that up to 70% of patients with temporal lobe epilepsy (TLE) have a hippocampal deficit known as temporal mesial sclerosis (TME) characterized by neuron loss and gliosis, and considered the main epileptogenic focus among this type of patients. The magnetic resonance imaging (MRI) features of TME include atrophy and hippocampus hyperintensitY in the long TR sequences (Flair and T2). The 3.0 Tesla MRI allows the study of the brain's anatomy and physiology using different sequences and post processing mechanisms. Volumetry can determine the accurate volume and, together with spectroscopy, makes possible a quantitative assessment of the hyppocampus. Both techniques help to locate cerebral areas with epileptogenic activity. We describe the imaging findings from spectroscopy and volumetry in a patient with TLE and briefly review the related literature.",
     "FAU": [
          "Roldan-Valadez, Ernesto",
          "Corona-Cedillo, Roberto",
          "Cosme-Labarthe, Juan",
          "Martinez-Lopez, Manuel"
     ],
     "AU": [
          "Roldan-Valadez E",
          "Corona-Cedillo R",
          "Cosme-Labarthe J",
          "Martinez-Lopez M"
     ],
     "AD": "Unidad de Resonancia Magnetica, Fundacion Clinica Medica Sur, Deleg. Tlalpan, Mexico, DF, Mexico. ernest.roldan@usa.net",
     "LA": [
          "spa"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Esclerosis temporal mesial en epilepsia del lobulo temporal: evaluacion cuantitativa con resonancia magnetica 3.0 Tesla.",
     "PL": "Mexico",
     "TA": "Gac Med Mex",
     "JT": "Gaceta medica de Mexico",
     "JID": "0010333",
     "SB": "IM",
     "MH": [
          "Epilepsy, Temporal Lobe/*complications",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Middle Aged",
          "Sclerosis"
     ],
     "EDAT": "2008/02/06 09:00",
     "MHDA": "2008/05/02 09:00",
     "CRDT": [
          "2008/02/06 09:00"
     ],
     "PHST": [
          "2008/02/06 09:00 [pubmed]",
          "2008/05/02 09:00 [medline]",
          "2008/02/06 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Gac Med Mex. 2007 Sep-Oct;143(5):433-6.",
     "term": "hippocampus"
}