{
     "PMID": "18250056",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100601",
     "LR": "20161124",
     "IS": "1673-4254 (Print) 1673-4254 (Linking)",
     "VI": "28",
     "IP": "2",
     "DP": "2008 Feb",
     "TI": "[Changes in learning and memory functions in rats with status epilepticus and generalized nonconvulsive status epilepticus].",
     "PG": "255-9",
     "AB": "OBJECTIVE: To observe the changes in the learning and memory functions and the hippocampal expression of phosphorylated cAMP response element-binding protein (pCREB) in rats with status epilepticus and generalized nonconvulsive status epilepticus. METHODS: Status epilepticus (SE) and generalized nonconvulsive status epilepticus (GNCSE) was induced by pentylenetetrazol kindling in SD rats, and the learning and memory function changes of the kindled rats were assessed by means of Morris water-maze test and Y-maze test with alternative electric stimulation. Immunocytochemistry was used for analysis pCREB protein expression in the hippocampus of the rats. RESULTS: In Morris water-maze test, the rats with SE showed prolonged mean escape latency (P<0.05), shortened swimming time in the platform quadrant (P<0.05), and reduced number of times of platform crossing (P<0.05) in the short term after kindling. But these changes were reversed and became normal a month after the kindling (P>0.05). In the Y-maze test with alternative electric stimulation, the total error (TE) of SE rats increased significantly in the short term after epilepsy (P<0.05), but recovered the normal level a month after kindling (P>0.05). The GNCSE rats showed prolonged mean escape latency at only certain time periods (P<0.05) in the short term, but with swimming time in the platform quadrant and number of platform crossings similar to the control group (P>0.05). The short-term TE of GNCSE rats increased significantly (P<0.05), but in the long term, TE was similar to that in the control group (P>0.05). The expression of pCREB decreased significantly in SE group in comparison with the control group in the short term. CONCLUSION: Epileptic seizures can lead to learning and memory function impairment in rats, and SE seems to cause greater impact than GNCSE on the learning and memory functions. pCREB might be involved in the pathophysiology of learning and memory deficit in epileptic rats.",
     "FAU": [
          "Wang, Wei-ping",
          "Lou, Yan",
          "Li, Pan",
          "Duan, Rui-sheng",
          "Chen, Wei-hua"
     ],
     "AU": [
          "Wang WP",
          "Lou Y",
          "Li P",
          "Duan RS",
          "Chen WH"
     ],
     "AD": "Department of Neurology, Second Hospital of Hebei Medical University, Shijiazhuang 050000, China. LDH_WWP_LCY@163.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Nan Fang Yi Ke Da Xue Xue Bao",
     "JT": "Nan fang yi ke da xue xue bao = Journal of Southern Medical University",
     "JID": "101266132",
     "RN": [
          "EC 2.3.1.48 (CREB-Binding Protein)",
          "EC 2.3.1.48 (Crebbp protein, rat)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "CREB-Binding Protein/*metabolism",
          "Hippocampus/metabolism/*physiopathology",
          "Kindling, Neurologic",
          "*Maze Learning",
          "Memory Disorders/*physiopathology",
          "Pentylenetetrazole",
          "Rats",
          "Rats, Sprague-Dawley",
          "Status Epilepticus/chemically induced/metabolism/*physiopathology"
     ],
     "EDAT": "2008/02/06 09:00",
     "MHDA": "2010/06/02 06:00",
     "CRDT": [
          "2008/02/06 09:00"
     ],
     "PHST": [
          "2008/02/06 09:00 [pubmed]",
          "2010/06/02 06:00 [medline]",
          "2008/02/06 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nan Fang Yi Ke Da Xue Xue Bao. 2008 Feb;28(2):255-9.",
     "term": "hippocampus"
}