{
     "PMID": "1826517",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910516",
     "LR": "20151119",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "56",
     "IP": "5",
     "DP": "1991 May",
     "TI": "Modulation of [3H]paroxetine binding to the 5-hydroxytryptamine uptake site in an animal model of depression.",
     "PG": "1581-6",
     "AB": "The effects of learned helplessness on the 5-hydroxytryptamine (5-HT) uptake site were studied in rats using [3H]paroxetine binding. This ligand was chosen because it was demonstrated to label directly the 5-HT uptake site whereas the [3H]imipramine binding site has been demonstrated to be heterogeneous in nature. Moreover, [3H]imipramine appears to bind to a presynaptic recognition site different from the uptake site. Exposure to uncontrollable shock training and testing resulted in an overall increase in [3H]paroxetine binding in all the groups studied [nonhelpless (NLH), learned helpless (LH), spontaneously helpless (SPLH)] as compared to naive controls (NC). However, the increase in [3H]paroxetine binding was significantly higher in the LH and SPLH groups. The maximum number of [3H]paroxetine binding sites in the rat hippocampus was increased significantly in learned helpless rats (LH and SPLH) at day 4 and day 30 after the shock escape test as compared to NC and NLH rats. By contrast, in the rat hypothalamus the maximum number of [3H]paroxetine binding sites was reduced significantly in the LH rats as compared to naive controls and NLH rats during the same time course. There was no change in [3H]paroxetine binding sites in any other brain regions examined in LH, NLH, and NC rats. The results suggest that a hippocampal hypothalamic connection might play a role in the serotonergic mediation of learned helpless behavior.",
     "FAU": [
          "Edwards, E",
          "Harkins, K",
          "Wright, G",
          "Henn, F"
     ],
     "AU": [
          "Edwards E",
          "Harkins K",
          "Wright G",
          "Henn F"
     ],
     "AD": "Department of Psychiatry and Behavioral Science, State University of New York, Stony Brook 11794-8101.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Piperidines)",
          "0 (Receptors, Serotonin)",
          "0 (Serotonin Antagonists)",
          "10028-17-8 (Tritium)",
          "41VRH5220H (Paroxetine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Binding Sites",
          "Depression/*metabolism",
          "Male",
          "Paroxetine",
          "Piperidines/*metabolism",
          "Rats",
          "Receptors, Serotonin/*metabolism",
          "Reference Values",
          "Serotonin Antagonists/metabolism",
          "Tritium"
     ],
     "EDAT": "1991/05/01 00:00",
     "MHDA": "1991/05/01 00:01",
     "CRDT": [
          "1991/05/01 00:00"
     ],
     "PHST": [
          "1991/05/01 00:00 [pubmed]",
          "1991/05/01 00:01 [medline]",
          "1991/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1991 May;56(5):1581-6.",
     "term": "hippocampus"
}