{
     "PMID": "1826521",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910516",
     "LR": "20151119",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "56",
     "IP": "5",
     "DP": "1991 May",
     "TI": "Regional variations in [3H]MK801 binding to rat brain N-methyl-D-aspartate receptors.",
     "PG": "1731-40",
     "AB": "This study examined (+)-[3H]5-methyl-10,11-dihydro-5H-dibenzo[a,d] cyclohepten-5,10-imine maleate [( 3H]MK801) binding to the N-methyl-D-aspartate (NMDA) receptor in membranes prepared from six regions of rat brain. Highest levels of binding were found in hippocampus and cortex, whereas much lower densities were found in brainstem and cerebellum. NMDA receptors in cerebellum exhibited a significantly lower affinity for [3H]MK801 than cortical NMDA receptors. To determine whether forebrain and hindbrain NMDA receptors were distinct, the actions of glutamate, NMDA, ibotenate, quinolinate, glycine, and spermine were investigated. These agents increased [3H]MK801 binding in all brain regions examined. However, agonists were uniformly less efficacious in hindbrain compared to forebrain regions. NMDA mimetics and spermine were less potent in cerebellum compared to cortex whereas glycine was equipotent. Antagonists that act at the various modulatory sites on the NMDA receptor were also examined. DL-Amino-phosphonopentanoic acid and 7-chlorokynurenate were approximately equipotent in cortex and cerebellum. However, antagonists that are believed to act inside the NMDA-operated ion channel, including Mg2+ and phencyclidine, were approximately threefold less potent in cerebellum. The diminished regulation of [3H]MK801 binding by glutamate and glycine in the cerebellum was associated with a smaller effect of these agonists on the dissociation of [3H]MK801 from its binding site. The levels of glutamate, aspartate, glycine, serine, and glutamine in the membrane preparations were determined. However, variations in the levels of endogenous amino acids were not sufficient to account for the regional differences in [3H]MK801 binding. These results do not support the hypothesis that a distinct NMDA receptor exists in hindbrian regions of the rat CNS.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Reynolds, I J",
          "Palmer, A M"
     ],
     "AU": [
          "Reynolds IJ",
          "Palmer AM"
     ],
     "AD": "Department of Pharmacology, University of Pittsburgh, Pennsylvania 15261.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Amino Acids)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "10028-17-8 (Tritium)",
          "6LR8C1B66Q (Dizocilpine Maleate)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/metabolism",
          "Animals",
          "Brain/*metabolism",
          "Dizocilpine Maleate/*metabolism",
          "Membranes/metabolism",
          "Rats",
          "Receptors, N-Methyl-D-Aspartate/antagonists & inhibitors/*metabolism/physiology",
          "Tissue Distribution",
          "Tritium"
     ],
     "EDAT": "1991/05/01 00:00",
     "MHDA": "1991/05/01 00:01",
     "CRDT": [
          "1991/05/01 00:00"
     ],
     "PHST": [
          "1991/05/01 00:00 [pubmed]",
          "1991/05/01 00:01 [medline]",
          "1991/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1991 May;56(5):1731-40.",
     "term": "hippocampus"
}