{
     "PMID": "1826520",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910516",
     "LR": "20151119",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "56",
     "IP": "5",
     "DP": "1991 May",
     "TI": "The GTP-insensitive component of high-affinity [3H]8-hydroxy-2-(di-n-propylamino)tetralin binding in the rat hippocampus corresponds to an oxidized state of the 5-hydroxytryptamine1A receptor.",
     "PG": "1705-16",
     "AB": "Previous studies on central 5-hydroxytryptamine1A (5-HT1A) receptors have consistently shown the existence of a GTP-insensitive component of agonist binding, i.e., binding of [3H]8-hydroxy-2-(di-n-propylamino)tetralin ([3H]8-OH-DPAT) that persists in the presence of 0.1 mM GTP or guanylylimidodiphosphate (GppNHp). The molecular basis for this apparent heterogeneity was investigated pharmacologically and biochemically in the present study. The GppNHp-insensitive component of [3H]8-OH-DPAT binding increased spontaneously by exposure of rat hippocampal membranes or their 3-[3-(cholamidopropyl)dimethylammonio]-1-propane sulfonate-soluble extracts to air; it was reduced by preincubation of solubilized 5-HT1A binding sites in the presence of dithiothreitol and, in contrast, reversibly increased by preincubation in the presence of various oxidizing reagents like sodium tetrathionate or hydrogen peroxide. In addition, exposure of hippocampal soluble extracts to short-cross-linking reagents specific for thiols produced an irreversible increase in the proportion of GppNHp-insensitive over total [3H]8-OH-DPAT binding. The pharmacological properties of this GppNHp-insensitive component of [3H]8-OH-DPAT binding were similar to those of 5-HT1A sites in the absence of nucleotide. Sucrose gradient sedimentation of solubilized 5-HT1A binding sites treated by dithiothreitol or sodium tetrathionate showed that oxidation prevented the dissociation by GTP of the complex formed by the 5-HT1A receptor binding subunit (R[5-HT1A]) and a guanine nucleotide-binding protein (G protein). Moreover, the oxidation of -SH groups by sodium tetrathionate did not prevent the inactivation of [3H]8-OH-DPAT specific binding by N-ethylmaleimide, in contrast to that expected from an interaction of both reagents with the same -SH groups on the R[5-HT1A]-G protein complex. These data suggest that the appearance of GTP-insensitive [3H]8-OH-DPAT specific binding occurs as a result of the (spontaneous) oxidation of essential -SH groups (different from those preferentially inactivated by N-ethylmaleimide) on the R[5-HT1A]-G protein complex.",
     "FAU": [
          "Emerit, M B",
          "Miquel, M C",
          "Gozlan, H",
          "Hamon, M"
     ],
     "AU": [
          "Emerit MB",
          "Miquel MC",
          "Gozlan H",
          "Hamon M"
     ],
     "AD": "INSERM U. 288, Neurobiologie Cellulaire et Fonctionnelle, Faculte de Medecine Pitie-Salpetriere, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Receptors, Serotonin)",
          "0 (Serotonin Antagonists)",
          "0 (Tetrahydronaphthalenes)",
          "10028-17-8 (Tritium)",
          "34273-04-6 (Guanylyl Imidodiphosphate)",
          "78950-78-4 (8-Hydroxy-2-(di-n-propylamino)tetralin)",
          "86-01-1 (Guanosine Triphosphate)",
          "8V1L8R19JH (Tetrathionic Acid)",
          "O3C74ACM9V (Ethylmaleimide)",
          "T8ID5YZU6Y (Dithiothreitol)"
     ],
     "SB": "IM",
     "MH": [
          "8-Hydroxy-2-(di-n-propylamino)tetralin",
          "Animals",
          "Binding, Competitive",
          "Dithiothreitol/pharmacology",
          "Ethylmaleimide/pharmacology",
          "Guanosine Triphosphate/*pharmacology",
          "Guanylyl Imidodiphosphate/pharmacology",
          "Hippocampus/*metabolism",
          "Male",
          "Oxidation-Reduction",
          "Rats",
          "Receptors, Serotonin/*metabolism",
          "Serotonin Antagonists/metabolism",
          "Tetrahydronaphthalenes/*metabolism",
          "Tetrathionic Acid/pharmacology",
          "Tritium"
     ],
     "EDAT": "1991/05/01 00:00",
     "MHDA": "1991/05/01 00:01",
     "CRDT": [
          "1991/05/01 00:00"
     ],
     "PHST": [
          "1991/05/01 00:00 [pubmed]",
          "1991/05/01 00:01 [medline]",
          "1991/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1991 May;56(5):1705-16.",
     "term": "hippocampus"
}