{
     "PMID": "18274263",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080402",
     "LR": "20170220",
     "IS": "0161-8105 (Print) 0161-8105 (Linking)",
     "VI": "31",
     "IP": "2",
     "DP": "2008 Feb",
     "TI": "Rapid eye movement sleep deprivation contributes to reduction of neurogenesis in the hippocampal dentate gyrus of the adult rat.",
     "PG": "167-75",
     "AB": "STUDY OBJECTIVES: The dentate gyrus (DG) of the adult hippocampus contains progenitor cells, which have potential to differentiate into neurons. Previously we reported that 96 hours of total sleep deprivation reduces neurogenesis in the DG of adult rats. Loss of either non-rapid eye movement (NREM) or rapid eye movement (REM) sleep could have contributed to the effect of total sleep deprivation. The present study assessed the effect of 4 days of REM sleep deprivation (REMD) on neurogenesis. DESIGN: REMD was achieved by brief treadmill movement initiated by automatic online detection of REM sleep. A yoked-control (YC) rat was placed in the same treadmill and experienced the identical movement regardless the stage of the sleep-wake cycle. The thymidine analog 5- bromo- 2'- deoxy-uridine and the intrinsic proliferation marker, Ki-67, were both used to label proliferating cells. SETTING: Basic neurophysiology laboratory. PARTICIPANTS: Male Sprague-Dawley male rats (300-320 g). RESULTS: REM sleep was reduced by 85% in REMD rats and by 43% in YC, compared with cage control animals and by 79% in REMD rats compared with YC. NREM sleep and slow wave activity within NREM did not differ in REMD and YC groups. Cell proliferation was reduced by 63 % in REMD compared with YC rats, and by 82% and 51%, respectively, in REMD and YC rats compared with cage controls. Across all animals, cell proliferation exhibited a positive correlation with the percentage of REM sleep (r = 0.84, P < 0.001). Reduced cell proliferation in REMD rats was confirmed with the intrinsic proliferation marker, Ki-67. REMD also reduced the percentage of proliferating cells that later expressed a mature neuronal marker. CONCLUSIONS: The present findings support a hypothesis that REM sleep-associated processes facilitate proliferation of granule cells in the adult hippocampal DG.",
     "FAU": [
          "Guzman-Marin, Ruben",
          "Suntsova, Natalia",
          "Bashir, Tariq",
          "Nienhuis, Robert",
          "Szymusiak, Ronald",
          "McGinty, Dennis"
     ],
     "AU": [
          "Guzman-Marin R",
          "Suntsova N",
          "Bashir T",
          "Nienhuis R",
          "Szymusiak R",
          "McGinty D"
     ],
     "AD": "Research Service, VA Greater Los Angeles Healthcare System, North Hills, CA 91343, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P50 HL060296/HL/NHLBI NIH HHS/United States",
          "R01 MH075076/MH/NIMH NIH HHS/United States",
          "HL 60296/HL/NHLBI NIH HHS/United States",
          "MH 075076/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, N.I.H., Extramural",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Sleep",
     "JT": "Sleep",
     "JID": "7809084",
     "RN": [
          "0 (Dideoxynucleosides)",
          "0 (Ki-67 Antigen)",
          "28616-93-5 (5-bromo-2',3'-dideoxyuridine)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Cell Proliferation/drug effects",
          "Corticosterone/metabolism",
          "Dentate Gyrus/metabolism/*physiopathology",
          "Dideoxynucleosides/pharmacokinetics",
          "Electroencephalography",
          "Electromyography",
          "Hippocampus/metabolism/*physiopathology",
          "Immunohistochemistry",
          "Ki-67 Antigen",
          "Male",
          "Nerve Degeneration/*etiology/physiopathology",
          "Neurons/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Sleep Deprivation/*complications",
          "Sleep, REM/*physiology",
          "Stem Cells/metabolism"
     ],
     "PMC": "PMC2225569",
     "EDAT": "2008/02/16 09:00",
     "MHDA": "2008/04/03 09:00",
     "CRDT": [
          "2008/02/16 09:00"
     ],
     "PHST": [
          "2008/02/16 09:00 [pubmed]",
          "2008/04/03 09:00 [medline]",
          "2008/02/16 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sleep. 2008 Feb;31(2):167-75.",
     "term": "hippocampus"
}