{
     "PMID": "1827662",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910620",
     "LR": "20131121",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "30",
     "IP": "2",
     "DP": "1991 Feb",
     "TI": "The effects of apomorphine on the hippocampal field potential in freely moving rats: pharmacological evidence of the involvement of D2 receptors.",
     "PG": "177-82",
     "AB": "The effects of apomorphine on the hippocampal field potential of dentate granule cells were investigated in freely-moving male Sprague-Dawley rats. Five sequential field potentials were recorded from the dentate gyrus of the dorsal hippocampus, by stimulating the perforant path in the entorhinal cortex at 30 sec intervals. The slope of the population excitatory postsynaptic potential (EPSP) slope and the amplitude of the population spike of these field potentials were analyzed and averaged with a computer. The effects of apomorphine were observed at intervals of 15 min over 2 hr. Although the slope of the population EPSP showed no significant change after the administration of apomorphine (1.0 mg/kg, i.p.), the amplitude of the population spike was enhanced by about 30%. This enhancement continued for about 90 min. These results suggest that the apomorphine does not change the synaptic input from the perforant path to the granule cells but enhances the excitability of the hippocampal dentate granule cells. This effect of apomorphine on the amplitude of the population spike was decreased by sulpiride (20 mg/kg, i.p.) but was not affected by SCH-23390 (0.1 mg/kg, i.p.). These results lead to the conclusion that the enhancement of the excitability of the dentate granule cells by apomorphine is caused by the activation of the postsynaptic D2 receptors.",
     "FAU": [
          "Yanagihashi, R",
          "Yamanouchi, K",
          "Ishikawa, T"
     ],
     "AU": [
          "Yanagihashi R",
          "Yamanouchi K",
          "Ishikawa T"
     ],
     "AD": "Department of Physiology and Biochemistry, School of Nursing, Chiba University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Benzazepines)",
          "0 (Receptors, Dopamine)",
          "0 (Receptors, Dopamine D2)",
          "7C0697DR9I (Atropine)",
          "7MNE9M8287 (Sulpiride)",
          "N21FAR7B4S (Apomorphine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apomorphine/*pharmacology",
          "Atropine/pharmacology",
          "Benzazepines/pharmacology",
          "Electric Stimulation",
          "Electrodes",
          "Electroencephalography",
          "Evoked Potentials/drug effects",
          "Hippocampus/*physiology",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Dopamine/drug effects/*physiology",
          "Receptors, Dopamine D2",
          "Sulpiride/pharmacology"
     ],
     "EDAT": "1991/02/01 00:00",
     "MHDA": "1991/02/01 00:01",
     "CRDT": [
          "1991/02/01 00:00"
     ],
     "PHST": [
          "1991/02/01 00:00 [pubmed]",
          "1991/02/01 00:01 [medline]",
          "1991/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1991 Feb;30(2):177-82.",
     "term": "hippocampus"
}