{
     "PMID": "18289017",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090316",
     "LR": "20080221",
     "IS": "1875-5739 (Electronic) 1567-2026 (Linking)",
     "VI": "5",
     "IP": "1",
     "DP": "2008 Feb",
     "TI": "Angelica injection reduces cognitive impairment during chronic cerebral hypoperfusion through brain-derived neurotrophic factor and nerve growth factor.",
     "PG": "13-20",
     "AB": "The current study investigated whether chronic cerebral hypoperfusion produced by permanent bilateral common carotid artery occlusion (2-vessel occlusion (2-VO)) induced cognitive impairment and whether angelica injections alleviated the impairment. Furthermore, the study examined whether 2-VO altered the expression patterns of brain-derived neurotrophic factor (BDNF) and nerve growth factor (NGF) in the hippocampus of rats and whether angelica injections attenuated the alteration. Rats were divided into four groups to receive either 2-VO surgery or sham surgery followed by either angelica injections or saline injections for eight weeks. Spatial learning in Morris water maze and the expression patterns of BDNF and NGF in the hippocampus of all rats were examined. The results showed that 2-VO significantly impaired spatial learning and memory, and angelica injections significantly reversed the learning and memory impairment. Furthermore, 2-VO resulted in significantly decreased BDNF protein, NGF protein, and NGF mRNA expression in the hippocampus. Angelica injections significantly attenuated the decreased expression. Moreover, spatial learning in Morris water maze was positively correlated to the expression of BDNF and NGF in the hippocampus. Thus, angelica injections might alleviate cognitive impairment during chronic cerebral hypoperfusion through BDNF and NGF.",
     "FAU": [
          "Zheng, Ping",
          "Zhang, Junjian",
          "Liu, Hanxing",
          "Xu, Xiaojuan",
          "Zhang, Xiaolian"
     ],
     "AU": [
          "Zheng P",
          "Zhang J",
          "Liu H",
          "Xu X",
          "Zhang X"
     ],
     "AD": "Department of Neurology, Zhongnan Hospital, Wuhan University, Wuhan City, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Curr Neurovasc Res",
     "JT": "Current neurovascular research",
     "JID": "101208439",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Nerve Growth Factors)",
          "0 (Plant Preparations)"
     ],
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Angelica/*chemistry",
          "Animals",
          "Brain Ischemia",
          "Brain-Derived Neurotrophic Factor/genetics/*metabolism",
          "Carotid Artery Diseases/complications",
          "Cognition Disorders/*drug therapy/etiology/pathology",
          "Gene Expression Regulation/drug effects",
          "Hippocampus/drug effects/metabolism",
          "Linear Models",
          "Male",
          "Maze Learning/drug effects",
          "Nerve Growth Factors/genetics/*metabolism",
          "Phytotherapy/*methods",
          "Plant Preparations/*therapeutic use",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2008/02/22 09:00",
     "MHDA": "2009/03/17 09:00",
     "CRDT": [
          "2008/02/22 09:00"
     ],
     "PHST": [
          "2008/02/22 09:00 [pubmed]",
          "2009/03/17 09:00 [medline]",
          "2008/02/22 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Neurovasc Res. 2008 Feb;5(1):13-20.",
     "term": "hippocampus"
}