{
     "PMID": "18289018",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090316",
     "LR": "20131121",
     "IS": "1875-5739 (Electronic) 1567-2026 (Linking)",
     "VI": "5",
     "IP": "1",
     "DP": "2008 Feb",
     "TI": "Transient disruption of fear-related memory by post-retrieval inactivation of gastrin-releasing peptide or N-methyl-D-aspartate receptors in the hippocampus.",
     "PG": "21-7",
     "AB": "Molecular accounts of memory consolidation suggest that new learning generates persistent synaptic modifications through activation of an extensive set of neuronal receptors and intracellular signal transduction pathways, accompanied by RNA and protein synthesis. This traditional cellular consolidation theory has been challenged by evidence that reactivation of a previously consolidated memory might render this memory again susceptible to disruption by amnesic treatments, a process generally referred to as reconsolidation. Current evidence indicates that reconsolidation can be disrupted by administration of a variety of pharmacological agents after memory reactivation. Previous studies have indicated that the gastrin-releasing preferring type of bombesin receptor (GRPR) and the N-methyl-D-aspartate glutamate receptor (NMDAR) in the rat hippocampus are involved in consolidation of inhibitory avoidance (IA), a fear-related memory task. We show here that blockade of hippocampal GRPRs or NMDARs after memory reactivation temporarily disrupts memory retention. Post-retrieval intra-hippocampal infusion of the GRPR antagonist RC-3095 or the NMDAR antagonist aminophosphonopentanoic acid (AP5) produced an impairment of IA performance tested 2 days after training in rats. However, this impairment was transient and recovered to levels of control rats in a subsequent test 3 days after training. The drug effects were only present after memory reactivation and not in its absence. These findings provide evidence that GRPR or NMDAR inactivation after retrieval can impair fear memory.",
     "FAU": [
          "Luft, Tatiana",
          "Amaral, Olavo B",
          "Schwartsmann, Gilberto",
          "Roesler, Rafael"
     ],
     "AU": [
          "Luft T",
          "Amaral OB",
          "Schwartsmann G",
          "Roesler R"
     ],
     "AD": "Department of Pharmacology, Institute for Basic Health Sciences, Federal University of Rio Grande do Sul, Porto Alegre, RS, Brazil.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Curr Neurovasc Res",
     "JT": "Current neurovascular research",
     "JID": "101208439",
     "RN": [
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Peptide Fragments)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "138147-78-1 (bombesin (6-14), Tpi(6)-Leu(13)-psi(CH2NH)-Leu(14)-)",
          "76326-31-3 (2-amino-5-phosphopentanoic acid)",
          "80043-53-4 (Gastrin-Releasing Peptide)",
          "HG18B9YRS7 (Valine)",
          "PX9AZU7QPK (Bombesin)"
     ],
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Avoidance Learning/*drug effects/physiology",
          "Bombesin/analogs & derivatives/pharmacology",
          "Excitatory Amino Acid Antagonists/pharmacology",
          "*Fear",
          "Gastrin-Releasing Peptide/antagonists & inhibitors/*metabolism",
          "Hippocampus/drug effects/*metabolism",
          "Male",
          "Mental Recall/drug effects/*physiology",
          "Peptide Fragments/pharmacology",
          "Rats",
          "Rats, Wistar",
          "Reaction Time/drug effects",
          "Receptors, N-Methyl-D-Aspartate/*metabolism",
          "Time Factors",
          "Valine/analogs & derivatives/pharmacology"
     ],
     "EDAT": "2008/02/22 09:00",
     "MHDA": "2009/03/17 09:00",
     "CRDT": [
          "2008/02/22 09:00"
     ],
     "PHST": [
          "2008/02/22 09:00 [pubmed]",
          "2009/03/17 09:00 [medline]",
          "2008/02/22 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Neurovasc Res. 2008 Feb;5(1):21-7.",
     "term": "hippocampus"
}