{
     "PMID": "182929",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19761029",
     "LR": "20041117",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "35",
     "IP": "5",
     "DP": "1976 Sep-Oct",
     "TI": "A case of human rabies and ultrastructure of the Negri body.",
     "PG": "541-59",
     "AB": "A 60-year old man, eight weeks after being bitten on his finger by a stray cat, developed symptoms and signs of rabies which progressed rapidly over the next two weeks and he died of respiratory failure. Pathological examination revealed characteristic cytoplasmic inclusions in neurons of various parts of the central nervous system and the dorsal spinal and sympathetic ganglia. The diagnosis of rabies was confirmed by direct fluorescent antibody staining of the brain tissue obtained at autopsy. On histological examination, most, if not all, of the neuronal cytoplasmic inclusions were eosinophilic and homogeneous and lacked the basophilic inner granules or bodies characteristic of Negri bodies. Nevertheless, they were ultrastructurally identical with Negri bodies by virtue of being made up of finely fibrillar matrix and virus and/or related particles in varying numbers. This indicates that ultrastructurally typica Negri bodies may or may not have the histologically visible basophilic inner bodies depending upon the degree of virus replication. In light of the ultrastructural evidence, lyssa bodies described in rabies in the past may represent Negri bodies without histologically recognizable inner bodies or cytoplasmic inclusions unrelated to rabies, occurring ordinarily in normal or degenerating neurons. It is, therefore, suggested that the term, lyssa body, is obsolete and should no longer be used.",
     "FAU": [
          "Sung, J H",
          "Hayano, M",
          "Mastri, A R",
          "Okagaki, T"
     ],
     "AU": [
          "Sung JH",
          "Hayano M",
          "Mastri AR",
          "Okagaki T"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "SB": "IM",
     "MH": [
          "Cerebellar Cortex/pathology",
          "Corpus Striatum/pathology",
          "Frontal Lobe/pathology",
          "Ganglia, Spinal/ultrastructure",
          "Hippocampus/ultrastructure",
          "Humans",
          "Hypothalamus/pathology",
          "Inclusion Bodies/*ultrastructure",
          "Male",
          "Medulla Oblongata/pathology",
          "Middle Aged",
          "Parietal Lobe/pathology",
          "Pons/pathology",
          "Rabies/*pathology",
          "Spinal Cord/pathology",
          "Substantia Nigra/ultrastructure",
          "Temporal Lobe/pathology",
          "Thalamus/pathology"
     ],
     "EDAT": "1976/09/01 00:00",
     "MHDA": "1976/09/01 00:01",
     "CRDT": [
          "1976/09/01 00:00"
     ],
     "PHST": [
          "1976/09/01 00:00 [pubmed]",
          "1976/09/01 00:01 [medline]",
          "1976/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1976 Sep-Oct;35(5):541-59.",
     "term": "hippocampus"
}