{
     "PMID": "182927",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19761029",
     "LR": "20061115",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "35",
     "IP": "5",
     "DP": "1976 Sep-Oct",
     "TI": "Progressive multifocal neurologic deficit with disseminated subpial demyelination.",
     "PG": "481-94",
     "AB": "A sixty-six year-old man developed visual and gait difficulties, a deficit in recent memory and hearing, and acute urinary retention. He subsequently became blind, deaf, and quadriparetic. Terminally, weakness deepended and he lapsed into semi-coma. The cerebrospinal fluid contained increased amounts of protein with a normal electrophoretic pattern, and a moderate mononuclear pleocytosis. Gross examination of the brain revealed normal vessels and meninges. Coronal sections showed irregular areas of subpial discoloration in forebrain and brainstem. Stains for myelin revealed scattered foci of pallor in the intracortical myelinated fibers; demyelination throughout the brainstem, most severe in subpial areas; and a focus of central pontine myelin loss. The subependymal myelin was intact throughout the neuraxis. Histological examination showed axonal preservation in areas of extreme myelin loss. Demyelination was accompanied by astrocytic gliosis showing different degrees of activity, and occasional perivascular cuffing with mononuclear cells in cerebral and meningeal vessels. Electron microscopy revealed filamentous structures in cell nuclei. These were 180-220 A in diameter, had a hollow core, and, in some tangential sections, showed cross striations. The unusual clinical picture and correspondingly striking pattern of demyelination suggest that this case might represent a distinct clinical entity.",
     "FAU": [
          "Galaburda, A M",
          "Waxman, S G",
          "Kemper, T L",
          "Jones, H R"
     ],
     "AU": [
          "Galaburda AM",
          "Waxman SG",
          "Kemper TL",
          "Jones HR"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "SB": "IM",
     "MH": [
          "Aged",
          "Brain Diseases/*pathology",
          "Cerebellar Cortex/pathology",
          "Cerebral Cortex/ultrastructure",
          "Demyelinating Diseases/*pathology/physiopathology",
          "Gliosis/pathology",
          "Hippocampus/pathology",
          "Humans",
          "Inclusion Bodies/ultrastructure",
          "Male",
          "Medulla Oblongata/ultrastructure",
          "Movement Disorders/pathology",
          "Myelin Sheath/ultrastructure",
          "Optic Chiasm/pathology",
          "Optic Nerve/pathology",
          "Vision Disorders/pathology"
     ],
     "EDAT": "1976/09/01 00:00",
     "MHDA": "1976/09/01 00:01",
     "CRDT": [
          "1976/09/01 00:00"
     ],
     "PHST": [
          "1976/09/01 00:00 [pubmed]",
          "1976/09/01 00:01 [medline]",
          "1976/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1976 Sep-Oct;35(5):481-94.",
     "term": "hippocampus"
}