{
     "PMID": "18303621",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100831",
     "LR": "20131121",
     "IS": "1000-8020 (Print) 1000-8020 (Linking)",
     "VI": "36",
     "IP": "6",
     "DP": "2007 Nov",
     "TI": "[Effect of rat prenatal lead exposure on the gene transcription level of POU-domain protein Brn-3a of offspring brain].",
     "PG": "660-3",
     "AB": "OBJECTIVE: To explore rat prenatal lead exposure on gene transcription level of Brn-3a mRNA in the neurons of central nervous system. METHODS: The pregnant rats were randomly divided into 4 groups, which were provided with distilled water and contenting 0.5g/L, 1.0g/L and 2.0g/L lead acetate solution drinking water respectively, the lead-exposed period for exposure groups were limited from the 15th day after pregnancy to the 21st day when the offspring began to weaned, Brn-3a mRNA transcription level were observed by polymerase chain reaction (RT-PCR) and in situ hybridization. RESULTS: The RT-PCR results showed that Brn-3a mRNA transcription level significantly decreased in neural cells from cerebral hippocampus in all lead treatment groups compared with the control group (P < 0.05), but in cerebral cortex and cerebellum, we had not seen the same result. The in situ hybridization results showed that Brn-3a mRNA transcription level significantly decreased in high dose lead group in cerebral cortex and cerebellum (P < 0.05 or P < 0.01). CONCLUSION: The study indicated that Brn-3a mRNA transcription level significantly decreased in neural cells from cerebral hippocampus. It might participate in the neurological toxicity as a transcription regular factor damaging the learning and memory ability induced by lead.",
     "FAU": [
          "Chang, Wei",
          "Wu, Qing",
          "An, Shejuan",
          "Chen, Jun"
     ],
     "AU": [
          "Chang W",
          "Wu Q",
          "An S",
          "Chen J"
     ],
     "AD": "Department of Occupational and Environmental Health, School of Public Health, Tongji Medical College, Huazhong University of Science and Technology, MOE Key Lab of Environment and Health, Wuhan 430030, China. changwei-428@sina.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Wei Sheng Yan Jiu",
     "JT": "Wei sheng yan jiu = Journal of hygiene research",
     "JID": "9426367",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Transcription Factor Brn-3A)",
          "2P299V784P (Lead)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Brain/*metabolism",
          "Female",
          "Lead/*toxicity",
          "Male",
          "Maternal Exposure/*adverse effects",
          "Pregnancy",
          "*Prenatal Exposure Delayed Effects",
          "RNA, Messenger/genetics/metabolism",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Transcription Factor Brn-3A/genetics/*metabolism",
          "Transcription, Genetic"
     ],
     "EDAT": "2008/02/29 09:00",
     "MHDA": "2010/09/02 06:00",
     "CRDT": [
          "2008/02/29 09:00"
     ],
     "PHST": [
          "2008/02/29 09:00 [pubmed]",
          "2010/09/02 06:00 [medline]",
          "2008/02/29 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Wei Sheng Yan Jiu. 2007 Nov;36(6):660-3.",
     "term": "hippocampus"
}