{
     "PMID": "18300467",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090806",
     "LR": "20080227",
     "IS": "0513-4870 (Print) 0513-4870 (Linking)",
     "VI": "42",
     "IP": "11",
     "DP": "2007 Nov",
     "TI": "[Effects of Panax notoginseng saponins on long-term potentiation in the CA1 region of the rat hippocampus].",
     "PG": "1137-41",
     "AB": "Panax notoginseng saponins (PNS) are very important extracts from roots of medicinal herb Sanchi Ginseng which is highly regarded in China for its therapeutic ability to meliorate blood-circulation, anti-anoxia, improve memory, and anti-caducity effects. In this study, we used blind whole-cell voltage-clamp recordings to detect the effects of PNS on long-term potentiation (LTP) in the CA1 region of the hippocampus, and investigated the electrophysiological mechanisms underlying potentiating effects of PNS on learning and memory. Wistar rats (3-4 weeks) were decapitated and hippocampal slices (400 microm thick) were cut coronally. Excitatory postsynaptic currents (EPSCs) were recorded by patch clamp technique in whole-cell configuration. The Schaffer collateral/commissural pathway was stimulated by high frequency stimulation (HFS: 100 Hz) pulses to induce LTP. The findings showed that 0.1 - 0.4 g x L(-1) PNS significantly depressed the amplitude of EPSCs (P < 0.05) and had no facilitative effects on LTP of pyramidal neurons located in the CA1 region. PNS in the concentrations of 0.04 - 0.05 g x L(-1) did not appreciably affect the amplitude of EPSCs (P > 0.05) but markedly increased the amplitude of LTP (P < 0.05). In conclusion, 0.04 - 0.05 g x L(-1) PNS could facilitate LTP in the CA1 region of the rat hippocampus and it is reasonable to suggest that this action may contribute to its potentiating effects on learning and memory.",
     "FAU": [
          "Zhou, Yan",
          "Song, Hui",
          "Ning, Zong",
          "Tian, Lei",
          "Xu, Lin",
          "Mo, Ning"
     ],
     "AU": [
          "Zhou Y",
          "Song H",
          "Ning Z",
          "Tian L",
          "Xu L",
          "Mo N"
     ],
     "AD": "Department of Pharmacology, School of Pharmacy, Guangxi Medical University, Nanning 530021, China. zhouytl@yahoo.com.cn",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Yao Xue Xue Bao",
     "JT": "Yao xue xue bao = Acta pharmaceutica Sinica",
     "JID": "21710340R",
     "RN": [
          "0 (Ginsenosides)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Excitatory Postsynaptic Potentials/*drug effects",
          "Ginsenosides/isolation & purification/*pharmacology",
          "Hippocampus/*drug effects/physiology",
          "Long-Term Potentiation/*drug effects",
          "Neurons/drug effects/physiology",
          "*Panax notoginseng/chemistry",
          "Pyramidal Cells/cytology/drug effects/physiology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2008/02/28 09:00",
     "MHDA": "2009/08/07 09:00",
     "CRDT": [
          "2008/02/28 09:00"
     ],
     "PHST": [
          "2008/02/28 09:00 [pubmed]",
          "2009/08/07 09:00 [medline]",
          "2008/02/28 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Yao Xue Xue Bao. 2007 Nov;42(11):1137-41.",
     "term": "hippocampus"
}