{
     "PMID": "1831091",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910918",
     "LR": "20131121",
     "IS": "0009-9074 (Print) 0009-9074 (Linking)",
     "VI": "137",
     "IP": "4",
     "DP": "1991 May 31",
     "TI": "[The biological and electrophysiological parameters in the rat chronically treated with Lobelia inflata L].",
     "PG": "265-8",
     "AB": "In this paper we have studied the rat under chronic treatment with Lobeline sulphate ip. For a three week period we have recorded, once a week, weight, rectal temperature, tail-flick, motor coordination and general activity in a one-arm radial maze and in a Boissier-Simon table. At the end of the third week surface (SEEG) and deep (DEEG) EEG were recorded both from treated and control animals. The findings are: 1) no changes was observed in weight, rectal temperature, tail-flick and motor coordination; 2) the treated rats showed an increased general activity both in a one-arm radial maze and in the Boissier-Simon table; 3) the EEG effects were analyzed and quantified, by means of Fast Fourier transform, as total power and as power in preselected bands of frequency. The lobeline sulphate seems to produce both in SEEG and hippocampus a shift toward low frequencies and in amygdala a drift toward high frequencies.",
     "FAU": [
          "Sopranzi, N",
          "De Feo, G",
          "Mazzanti, G",
          "Braghiroli, L"
     ],
     "AU": [
          "Sopranzi N",
          "De Feo G",
          "Mazzanti G",
          "Braghiroli L"
     ],
     "AD": "Istituto di Farmacologia Medica, Universita degli Studi di Roma La Sapienza.",
     "LA": [
          "ita"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Parametri biologici ed elettrofisiologici nel ratto trattato cronicamente con Lobelia inflata L.",
     "PL": "Italy",
     "TA": "Clin Ter",
     "JT": "La Clinica terapeutica",
     "JID": "0372604",
     "RN": [
          "D0P25S3P81 (Lobeline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*drug effects/physiology",
          "Brain/*drug effects/physiology",
          "Electroencephalography/drug effects",
          "Lobeline/pharmacology",
          "Male",
          "*Plants, Medicinal",
          "Rats",
          "Rats, Inbred Strains",
          "Time Factors"
     ],
     "EDAT": "1991/05/31 00:00",
     "MHDA": "1991/05/31 00:01",
     "CRDT": [
          "1991/05/31 00:00"
     ],
     "PHST": [
          "1991/05/31 00:00 [pubmed]",
          "1991/05/31 00:01 [medline]",
          "1991/05/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Ter. 1991 May 31;137(4):265-8.",
     "term": "hippocampus"
}