{
     "PMID": "1832678",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911018",
     "LR": "20091118",
     "IS": "0021-9525 (Print) 0021-9525 (Linking)",
     "VI": "114",
     "IP": "6",
     "DP": "1991 Sep",
     "TI": "Distinct ankyrin isoforms at neuron cell bodies and nodes of Ranvier resolved using erythrocyte ankyrin-deficient mice.",
     "PG": "1243-59",
     "AB": "Isoforms of ankyrin (ankyrinsR) immunologically related to erythrocyte ankyrin (ankyrinRo) are associated with distinct neuronal plasma membrane domains of functional importance, such as cell bodies and dendrites, axonal hillock and initial segments, and nodes of Ranvier. AnkyrinRo is expressed in brain, and accounts for at least one of the ankyrinR isoforms. Another ankyrin isoform of brain, ankyrinB, is encoded by a distinct gene and is immunologically distinct from ankyrinsR. Mutant mice with normoblastosis (nb/nb) constitute the first described genetic model of ankyrin deficiency: they display a severe hemolytic anemia due to a significantly reduced expression of the ankyrinRo gene in reticulocytes as well as brain (Peters L. L., C. S. Birkenmeier, R. T. Bronson, R. A. White, S. E. Lux, E. Otto, V. Bennett, A. Higgins, and J. E. Barker. 1991. J. Cell Biol. 114:1233-1241). In the present report, we distinguish between ankyrinRo and other ankyrinR isoforms using immunoblot analysis and immunofluorescence localization of ankyrinsR throughout the nervous system (forebrain, cerebellum, brain stem, spinal cord, and sciatic nerve) of nb/nb and normal mice. This is the first immunocytochemical characterization of the neurological component of the nb mutation and shows the following. (a) The isoform of ankyrin at the nodes of Ranvier and initial axonal segments is present in the nb/nb mice and does not cross-react with an ankyrinRo-specific antibody; this isoform, therefore, is distinct from both ankyrin isoforms identified in brain, ankyrinRo and ankyrinB, and is probably the product of a distinct gene and a unique component of the specialized membrane skeleton associated with nodes of Ranvier. (b) AnkyrinRo missing from nb/nb mice is selectively associated with neuronal cell bodies and dendrites, excluded from myelinated axons, and displays a selective pattern of expression in the nervous system whereby expression is almost ubiquitous in neurons of the cerebellum (Purkinje and granule cells) and spinal cord, and restricted to a very minor subset of neurons in hippocampus and neocortex of forebrain.",
     "FAU": [
          "Kordeli, E",
          "Bennett, V"
     ],
     "AU": [
          "Kordeli E",
          "Bennett V"
     ],
     "AD": "Howard Hughes Medical Institute, Department of Biochemistry, Duke University Medical Center, Durham, North Carolina 27710.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Cell Biol",
     "JT": "The Journal of cell biology",
     "JID": "0375356",
     "RN": [
          "0 (Ankyrins)",
          "0 (Blood Proteins)",
          "0 (Membrane Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Anemia, Hemolytic/genetics/pathology",
          "Animals",
          "Ankyrins",
          "Blood Proteins/analysis/deficiency/*genetics",
          "Brain/*pathology",
          "*Brain Chemistry",
          "Erythrocytes/*physiology",
          "Fluorescent Antibody Technique",
          "Immunoblotting",
          "Membrane Proteins/analysis/deficiency/*genetics",
          "Mice",
          "Mice, Mutant Strains",
          "Neurons/chemistry/*pathology",
          "Organ Specificity",
          "Ranvier's Nodes/chemistry/*ultrastructure",
          "Sciatic Nerve/chemistry/*pathology",
          "Spinal Cord/chemistry/*pathology"
     ],
     "PMC": "PMC2289136",
     "EDAT": "1991/09/01 00:00",
     "MHDA": "1991/09/01 00:01",
     "CRDT": [
          "1991/09/01 00:00"
     ],
     "PHST": [
          "1991/09/01 00:00 [pubmed]",
          "1991/09/01 00:01 [medline]",
          "1991/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Cell Biol. 1991 Sep;114(6):1243-59.",
     "term": "hippocampus"
}