{
     "PMID": "1833221",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911119",
     "LR": "20131121",
     "IS": "0014-4886 (Print) 0014-4886 (Linking)",
     "VI": "113",
     "IP": "3",
     "DP": "1991 Sep",
     "TI": "Focal injection of aminooxyacetic acid produces seizures and lesions in rat hippocampus: evidence for mediation by NMDA receptors.",
     "PG": "378-85",
     "AB": "Aminooxyacetic acid (AOAA), a potent yet nonspecific transaminase inhibitor, is known to cause convulsions when administered at high doses to experimental animals. The present study was designed to explore the mechanism(s) underlying the epileptogenic properties of AOAA. To this end, the drug was injected into the hippocampus of unanesthetized rats. Injection of 1.8 to 450 nmol AOAA produced dose-dependent EEG abnormalities including, at the higher doses, limbic seizures. Coadministration of the selective NMDA receptor antagonist D-2-amino-7-phosphonoheptanoic acid (APH) at doses of 45 and 225 nmol caused an almost complete inhibition of seizures produced by 225 nmol AOAA. At 225 and 450 nmol, AOAA also caused selective neuronal damage, which was restricted to the CA1 region at the lower dose and also affected the CA3/CA4 area in two of six rats injected with the higher dose. Co-injection of 225 nmol APH completely protected the hippocampus from AOAA-induced damage. In separate experiments, microiontophoretic application of AOAA to CA1 pyramidal neurons failed to increase the firing rate of each of the 10 cells tested, thus indicating that the drug does not directly activate NMDA receptors. These experiments suggest that seizures and neurotoxicity produced by AOAA are mediated indirectly via NMDA receptor activation.",
     "FAU": [
          "McMaster, O G",
          "Du, F",
          "French, E D",
          "Schwarcz, R"
     ],
     "AU": [
          "McMaster OG",
          "Du F",
          "French ED",
          "Schwarcz R"
     ],
     "AD": "Maryland Psychiatric Research Center, University of Maryland School of Medicine, Baltimore 21228.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 16102/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Exp Neurol",
     "JT": "Experimental neurology",
     "JID": "0370712",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "14I68GI3OQ (Aminooxyacetic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "*Aminooxyacetic Acid/pharmacology",
          "Animals",
          "Hippocampus/drug effects/*physiopathology",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, N-Methyl-D-Aspartate/*physiology",
          "Seizures/*chemically induced/physiopathology"
     ],
     "EDAT": "1991/09/01 00:00",
     "MHDA": "1991/09/01 00:01",
     "CRDT": [
          "1991/09/01 00:00"
     ],
     "PHST": [
          "1991/09/01 00:00 [pubmed]",
          "1991/09/01 00:01 [medline]",
          "1991/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Neurol. 1991 Sep;113(3):378-85.",
     "term": "hippocampus"
}