{
     "PMID": "18330010",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080331",
     "LR": "20080310",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "48 Suppl 8",
     "DP": "2007",
     "TI": "Cognitive outcome of status epilepticus in adults.",
     "PG": "85-90",
     "AB": "There is no doubt that structural morphological brain lesions and malformations in epilepsy represent major etiological factors for the cognitive impairments seen in this disease. The role of epileptic activity and seizures for cognition and cognitive development, however, is less easily determined. Epileptic dysfunction ranges from interictal and periictal activity over self-terminating seizures to non-convulsive and convulsive status epilepticus, which appear the most severe conditions along this continuum. The decisive question in this regard is as to whether cognitive impairments observed in the acute epileptic condition are reversible or not. Impairments from interictal or postictal epileptic dysfunction are reversible and may interfere at most with brain maturation and cognitive development in the young patient. Seizures and ictal dysfunction in contrast, even when reversible, can leave a permanent trace which extends the phase of postictal recovery. As for status epilepticus and subsequent cognitive decline it often remains open whether the epileptic condition itself or the underlying clinical condition is causative for the aftermath. While there is evidence for both possibilities, group data from neuropsychological cross sectional and longitudinal studies indicate that more severe mental impairments, which in turn indicate more severe clinical conditions, appear to be a risk factor for sustaining status epilepticus, rather than that status epilepticus causes the cognitive decline. Reviewing the literature the cognitive condition in patients with status epilepticus varies with the type of epilepsy, the etiology of epilepsy, severity of the status, and the age of the patient.",
     "FAU": [
          "Helmstaedter, Christoph"
     ],
     "AU": [
          "Helmstaedter C"
     ],
     "AD": "University Clinic of Epileptology, Department of Epileptology, University of Bonn, Sigmund-Freud-Strasse 25, 53105 Bonn, Germany. Christoph.Helmstaedter@ukb.uni-bonn.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "EIN": [
          "Epilepsia. 2007 Dec;48(12):2384"
     ],
     "MH": [
          "Adolescent",
          "Adult",
          "Age Factors",
          "Animals",
          "Brain/*physiopathology",
          "Child",
          "Cognition Disorders/diagnosis/epidemiology/*physiopathology",
          "Comorbidity",
          "Cross-Sectional Studies",
          "Disease Models, Animal",
          "Female",
          "Hippocampus/physiopathology",
          "Humans",
          "Longitudinal Studies",
          "Male",
          "Middle Aged",
          "Neuropsychological Tests/statistics & numerical data",
          "Severity of Illness Index",
          "Status Epilepticus/diagnosis/epidemiology/*physiopathology"
     ],
     "RF": "37",
     "EDAT": "2008/03/11 09:00",
     "MHDA": "2008/04/01 09:00",
     "CRDT": [
          "2008/03/11 09:00"
     ],
     "PHST": [
          "2008/03/11 09:00 [pubmed]",
          "2008/04/01 09:00 [medline]",
          "2008/03/11 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 2007;48 Suppl 8:85-90.",
     "term": "hippocampus"
}