{
     "PMID": "1833657",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911121",
     "LR": "20170816",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "16",
     "IP": "4",
     "DP": "1991 Apr",
     "TI": "Effects of streptozotocin-induced diabetes on acetylcholine metabolism in rat brain.",
     "PG": "453-60",
     "AB": "The main objective of this study was to determine whether uncontrolled hyperglycemia, as a consequence of diabetes, altered the metabolism of acetylcholine (ACh) in rat brain. To accomplish this, rats received injections of streptozotocin (STZ, 60 mg/kg, i.v.) or vehicle, and were maintained for up to 7 weeks after the injections. Various indices of ACh metabolism were determined in striatum and hippocampus, two brain regions densely innervated by cholinergic neurons. STZ induced diabetes in 96% of the rats injected, as evidenced by glucose spillage into the urine within 48 hours. Serum glucose levels increased to 326% of control values by 1 week and remained at this level for the duration of the study. The steady-state concentrations of ACh and choline, determined in brain tissue from animals killed by head-focused microwave irradiation, did not differ between the control and STZ-injected groups. However, the synthesis and release of neurotransmitter by striatal slices, measured in vitro, decreased in a time-dependent manner. Although the basal release of ACh was unaltered at 1 week, neurotransmitter release decreased significantly by 21% at 5 weeks and by 26% at 7 weeks. The release of ACh evoked by incubation with 35 mM KCl was inhibited significantly by 20% at all time points studied. ACh synthesis by slices incubated under basal conditions decreased by 13% and 27% at 5- and 7-weeks, respectively, the latter significantly less than controls. Synthesis by striatal slices incubated with 35 mM KCl was inhibited by 17% at 7 weeks.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Welsh, B",
          "Wecker, L"
     ],
     "AU": [
          "Welsh B",
          "Wecker L"
     ],
     "AD": "Department of Pharmacology, Louisiana State University Medical Center, New Orleans.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 MH033443/MH/NIMH NIH HHS/United States",
          "NIMH 33443/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Blood Glucose)",
          "5W494URQ81 (Streptozocin)",
          "N91BDP6H0X (Choline)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Animals",
          "Blood Glucose/metabolism",
          "Body Weight/drug effects",
          "Brain/drug effects/*metabolism",
          "Choline/metabolism",
          "Corpus Striatum/drug effects/metabolism",
          "Diabetes Mellitus, Experimental/*metabolism",
          "Hippocampus/drug effects/metabolism",
          "In Vitro Techniques",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Reference Values",
          "Streptozocin/pharmacology",
          "Time Factors"
     ],
     "EDAT": "1991/04/01 00:00",
     "MHDA": "1991/04/01 00:01",
     "CRDT": [
          "1991/04/01 00:00"
     ],
     "PHST": [
          "1991/04/01 00:00 [pubmed]",
          "1991/04/01 00:01 [medline]",
          "1991/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1991 Apr;16(4):453-60.",
     "term": "hippocampus"
}