{
     "PMID": "18330459",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080530",
     "LR": "20140904",
     "IS": "1180-4882 (Print) 1180-4882 (Linking)",
     "VI": "33",
     "IP": "2",
     "DP": "2008 Mar",
     "TI": "Serotonin receptor subtype and p11 mRNA expression in stress-relevant brain regions of suicide and control subjects.",
     "PG": "131-41",
     "AB": "OBJECTIVE: Studies comparing people suffering from depression who committed suicide with control subjects have yielded inconsistent results regarding serotonin (5-HT) involvement in pathology, possibly owing to procedural factors. Our objective was to investigate which 5-HT receptor subtypes might be associated with depression and suicide, whether receptor differences vary across brain regions and whether they are moderated by sex. METHODS: We assessed messenger ribonucleic acid (mRNA) expression of several 5-HT receptor subtypes and that of p11, a protein involved in the functional expression of 5-HT(1B), in several stress-relevant brain regions. Tissue was obtained soon after death, and RNA integrity and pH was confirmed to be appropriate. Brain tissue from suicide subjects suffering from depression and from control subjects who had died from other causes (10 men and 10 women in each condition) was obtained within 6.5 hours postmortem. Quantitative polymerase chain reaction analyses determined mRNA expression of 5-HT receptor subtypes and p11 within the frontopolar cortex, orbitofrontal cortex, hippocampus, amygdala and paraventricular nucleus. The 5-HT transporter (5-HTT) was also assessed in the raphe nucleus. RESULTS: Differences of 5-HT(1A), 5-HT(1B) and p11 mRNA expression between people who committed suicide and control subjects were relatively widespread, whereas 5-HT(2A) and 5-HT(2C) variations were restricted to the frontopolar cortex and amygdala. Within the dorsal raphe nucleus, neither 5-HT(1A) nor 5-HTT mRNA expression differed between those who committed suicide and control subjects. CONCLUSION: Several 5-HT receptor subtypes are associated with depression and suicide, but these receptor differences vary across brain regions and are moderated by sex.",
     "FAU": [
          "Anisman, Hymie",
          "Du, Lisheng",
          "Palkovits, Mikos",
          "Faludi, Gabor",
          "Kovacs, Gabor G",
          "Szontagh-Kishazi, Peter",
          "Merali, Zul",
          "Poulter, Michael O"
     ],
     "AU": [
          "Anisman H",
          "Du L",
          "Palkovits M",
          "Faludi G",
          "Kovacs GG",
          "Szontagh-Kishazi P",
          "Merali Z",
          "Poulter MO"
     ],
     "AD": "Institute of Neuroscience, Carleton University, Ottawa, ON, Canada. hanisman@ccs.carleton.ca",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Canada",
     "TA": "J Psychiatry Neurosci",
     "JT": "Journal of psychiatry & neuroscience : JPN",
     "JID": "9107859",
     "RN": [
          "0 (Annexin A2)",
          "0 (DNA Primers)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Serotonin)",
          "0 (S100 Proteins)",
          "0 (S100 calcium binding protein A10)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/metabolism",
          "Annexin A2/*genetics/*metabolism",
          "DNA Primers/genetics",
          "Female",
          "Humans",
          "Male",
          "Middle Aged",
          "Prefrontal Cortex/*metabolism/pathology",
          "RNA, Messenger/*genetics",
          "Receptors, Serotonin/*genetics/*metabolism",
          "Reverse Transcriptase Polymerase Chain Reaction",
          "S100 Proteins/*genetics/*metabolism",
          "*Stress, Psychological/genetics/metabolism/psychology",
          "Suicide/*psychology"
     ],
     "PMC": "PMC2265306",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "depression",
          "receptors, serotonin",
          "suicide"
     ],
     "EDAT": "2008/03/12 09:00",
     "MHDA": "2008/05/31 09:00",
     "CRDT": [
          "2008/03/12 09:00"
     ],
     "PHST": [
          "2008/03/12 09:00 [pubmed]",
          "2008/05/31 09:00 [medline]",
          "2008/03/12 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Psychiatry Neurosci. 2008 Mar;33(2):131-41.",
     "term": "hippocampus"
}