{
     "PMID": "18346377",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080711",
     "LR": "20171116",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "88",
     "IP": "1",
     "DP": "2008 Jan 1",
     "TI": "[Effects of epimedium flavonoids on synapse related protein in brains of dementia transgenic mice].",
     "PG": "31-5",
     "AB": "OBJECTIVE: To investigate changes of synapse related protein, such as synaptophysin (SYP) and postsynaptic dense material 95 (PSD-95), in brains of 10 months old transgenic mice, and the effects of Epimedium flavonoids (EF) on expression of SYP and PSD-95 in brain of 10 months old of APP transgenic mice. METHODS: The mice of drug treated group were administered intragastrically by EF (at low doses of 0.03 and high dose of 0.1 g.kg(-1).d(-1)) from 4 to 10 months old. The mice of normal group and negative transgene group were administered of distilled water by the same way. The expression of SYP in CA1, CA3, and dentate gyrus (DG) areas of hippocampus and cortex, and PSD-95 in hippocampus and cortex were detected by immunohistochemistry and Western blot respectively. RESULTS: Compared to negative transgenic mice, the expression of SYP in cortex was decreased by 51.3% (P < 0.01). The IOD value of SYP immuno-reactivity cell in CA1, CA3 and DG areas of hippocampus in 10 months old transgenic mice were significantly decreased (the suppression rates were 59.1%, 57.7% and 56.5% in CA1, CA3 and DG respectively, all P < 0.01). The expression of PSD-95 in cortex decreased by 36.4% (P < 0.01). The count of PSD-95 immuno-reactivity cell in CA1 area of hippocampus decreased with the suppression rate of 18.5% (P < 0.05). After being administered intragastrically by EF for 6 months, the expression of SYP in cortex of EF low doses and high dose group mice increased by 40.0% (P < 0.05) and 106.4% (P < 0.01) respectively in comparison with that of the control group. The IOD value of SYP immuno-reactivity cell in hippocampal CA1, CA3 and DG areas of EF low and high dose group mice were all significantly increased (all P < 0.01). The expression of PSD-95 in cortex of EF low and high dose group mice increased by 57.3% (P < 0.05) and 84.3% (P < 0.01) respectively when compare to the control group. The count of PSD-95 immuno-reactivity cell in CA1 area of hippocampus of mice in EF high dose group increased by 22.5% (P < 0.05). CONCLUSION: Epimedium flavonoids could protect the synaptic structure and function by promoting the expression of synaptophysin and postsynaptic dense material 95, which suggest that Epimedium Flavonoids may have a promising application prospect in improving the synaptic impairment of AD.",
     "FAU": [
          "Chu, Jin",
          "Zhang, Lan",
          "Ye, Cui-Fei",
          "Zhao, Ling",
          "Ya, Bai-Liu",
          "Li, Lin"
     ],
     "AU": [
          "Chu J",
          "Zhang L",
          "Ye CF",
          "Zhao L",
          "Ya BL",
          "Li L"
     ],
     "AD": "Department of Pharmacology, Xuanwu Hospital of Capital University of Medical Sciences, Education Ministry Key Laboratory for Neurodegenerative Disease, Beijing 100053, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "RN": [
          "0 (Disks Large Homolog 4 Protein)",
          "0 (Dlg4 protein, mouse)",
          "0 (Flavones)",
          "0 (Intracellular Signaling Peptides and Proteins)",
          "0 (Membrane Proteins)",
          "0 (Synucleins)",
          "EC 2.7.4.8 (Guanylate Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects/metabolism/pathology",
          "Dementia/*drug therapy",
          "Disease Models, Animal",
          "Disks Large Homolog 4 Protein",
          "Dose-Response Relationship, Drug",
          "*Epimedium",
          "Female",
          "Flavones/*pharmacology/therapeutic use",
          "Guanylate Kinases",
          "Immunohistochemistry",
          "Intracellular Signaling Peptides and Proteins",
          "Male",
          "Membrane Proteins/biosynthesis",
          "Mice",
          "Mice, Transgenic",
          "Synucleins/biosynthesis"
     ],
     "EDAT": "2008/03/19 09:00",
     "MHDA": "2008/07/12 09:00",
     "CRDT": [
          "2008/03/19 09:00"
     ],
     "PHST": [
          "2008/03/19 09:00 [pubmed]",
          "2008/07/12 09:00 [medline]",
          "2008/03/19 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2008 Jan 1;88(1):31-5.",
     "term": "hippocampus"
}