{
     "PMID": "18351125",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080403",
     "LR": "20080320",
     "IS": "1066-2936 (Print) 1066-2936 (Linking)",
     "VI": "35",
     "IP": "1",
     "DP": "2008 Jan-Feb",
     "TI": "Voltage sensitive dye imaging of transient neuronal assemblies in brain slices under hyperbaric conditions.",
     "PG": "35-40",
     "AB": "We have developed a high pressure optical cell to study large-scale transient neuronal coalitions--\"assemblies\" using voltage sensitive dye (VSD) fluorescence combined with fast CCD imaging of brain slices under hyperbaric conditions. The new cell has been tested at pressures up to P = 150-200 atm, corresponding to the range over which effects such as \"pressure-reversal\" of anaesthesia have been described previously. Brain slices were maintained in a flow of artificial cerebrospinal fluid (aCSF) and hyperbaric conditions were controlled to within +/- 0.2 atm using a back-pressure regulator placed in the pumping system. Preliminary VSD imaging experiments were carried out on rat hippocampal slices at pressures up to P approximately 50 atm. An electrode placed in the CA3 region was used to stimulate a signal along the Schaffer collateral towards CA1. First results indicate that good VSD data can be obtained that can be analysed to provide a new view on how hydrostatic pressurisation affects the dynamic propagation of neuronal assemblies.",
     "FAU": [
          "Wlodarczyk, A",
          "McMillan, P F",
          "Greenfield, S A"
     ],
     "AU": [
          "Wlodarczyk A",
          "McMillan PF",
          "Greenfield SA"
     ],
     "AD": "Department of Chemistry and Materials Chemistry Centre, Christopher Ingold Laboratories, University College London, 20 Gordon Street, London WC1H 0AJ, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Undersea Hyperb Med",
     "JT": "Undersea & hyperbaric medicine : journal of the Undersea and Hyperbaric Medical Society, Inc",
     "JID": "9312954",
     "RN": [
          "0 (Fluorescent Dyes)"
     ],
     "SB": "IM S",
     "MH": [
          "Animals",
          "*Atmosphere Exposure Chambers",
          "Cerebrospinal Fluid",
          "Electric Stimulation/methods",
          "Equipment Design/methods",
          "Fluorescence",
          "*Fluorescent Dyes",
          "Hippocampus/*physiology",
          "*Hydrostatic Pressure",
          "Male",
          "Neurons/*physiology",
          "Rats"
     ],
     "EDAT": "2008/03/21 09:00",
     "MHDA": "2008/04/04 09:00",
     "CRDT": [
          "2008/03/21 09:00"
     ],
     "PHST": [
          "2008/03/21 09:00 [pubmed]",
          "2008/04/04 09:00 [medline]",
          "2008/03/21 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Undersea Hyperb Med. 2008 Jan-Feb;35(1):35-40.",
     "term": "hippocampus"
}