{
     "PMID": "18361817",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20081222",
     "LR": "20131121",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "88",
     "IP": "3",
     "DP": "2008 Jan 15",
     "TI": "[Electrophysiological properties of outward voltage-gated potassium channels of neural stem cells from adult rat hippocampus].",
     "PG": "179-84",
     "AB": "OBJECTIVE: To explore the electrophysiological properties of outward voltage-gated potassium channels of neural stem cells (NSCs) from adult rat hippocampus. METHODS: NSCs were isolated from the hippocampus of adult SD rats with serum-free incubation and single-cell cloning technique. Immunochemistry technique was employed to identify the clone cells and clone cell-derived progeny. Electrophysiological recordings of various outward voltage-gated potassium channels were performed at room temperature using whole-cell patch clamp. RESULTS: The floating neural spheres from the hippocampus showed the expression of nestin antigen, and were able to differentiate into neural cells expressing Yuj1 antigen and glial fibrillary acidic protein (GFAP) respectively in vitro. Three type specialized ion channels were find in cultured NSCs: The outward delayed rectifier outward K(+) currents (I(DR)) was characterized by a slow activation with depolarization and a sensitivity to tetraethylammonium (TEA). The current density of transient A type K(+) currents (I(A)) was 11 pA/pF +/- 3 pA/pF and 29 pA/pF +/- 7 pA/pF (n = 11) at +20 mV and +50 mV respectively, which was characterized by a rapid activation with depolarization and could be blocked by 4-AP. The large conductance calcium activated potassium (BKCa) channels was identified by the inhibition of iberiotoxin (IbTX). The current density of this channel at +80 mV was 56 pA/pF +/- 4 pA/pF and 45 pA/pF +/- 4 pA/pF (n = 6, P < 0.05) before and after application of 100 nM IbTX respectively. CONCLUSION: The cultured NSCs of adult rat hippocampus express at least three kinds of outward voltage-gated potassium channels, I(DR), I(A), and BKCa in vitro.",
     "FAU": [
          "Guo, Hong-Bo",
          "Zou, Fei"
     ],
     "AU": [
          "Guo HB",
          "Zou F"
     ],
     "AD": "Department of Scientific Research, Zhujiang Hospital, Southern Medical University, Guangzhou 510282, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Intermediate Filament Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Nes protein, rat)",
          "0 (Nestin)",
          "0 (Potassium Channels, Voltage-Gated)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured",
          "Electrophysiology",
          "Glial Fibrillary Acidic Protein/analysis",
          "Hippocampus/chemistry/cytology/*physiology",
          "Immunohistochemistry",
          "Intermediate Filament Proteins/analysis",
          "Nerve Tissue Proteins/analysis",
          "Nestin",
          "Neurons/chemistry/cytology/*physiology",
          "Patch-Clamp Techniques",
          "Potassium Channels, Voltage-Gated/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Stem Cells/chemistry/cytology/*physiology"
     ],
     "EDAT": "2008/03/26 09:00",
     "MHDA": "2008/12/23 09:00",
     "CRDT": [
          "2008/03/26 09:00"
     ],
     "PHST": [
          "2008/03/26 09:00 [pubmed]",
          "2008/12/23 09:00 [medline]",
          "2008/03/26 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2008 Jan 15;88(3):179-84.",
     "term": "hippocampus"
}