{
     "PMID": "1836545",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920127",
     "LR": "20170816",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "16",
     "IP": "5",
     "DP": "1991 May",
     "TI": "Loss of N-methyl-D-aspartate (NMDA) receptor binding in rat hippocampal areas at the chronic stage after transient forebrain ischemia: histological and NMDA receptor binding studies.",
     "PG": "519-24",
     "AB": "Although neuronal death following brain ischemia was originally considered to be due to an energy deficiency resulting from an impaired respiratory chain, the observation of \"delayed neuronal death\" indicated some other factor. It is believed that delayed neuronal death after transient forebrain ischemia appears as a result of release of glutamate, an excitatory amino acid. In the present study, transient ischemia for 20 minutes in a rat four-vessel occlusion model was induced, and serial changes in histology and N-methyl-D-aspartate receptor (NMDA-R) binding were evaluated up to the chronic stage. Destruction of pyramidal cells and extensive astrocytic proliferation in the CA1 area of the hippocampus was completed by 10 days after cerebral ischemia followed by cerebral blood recirculation. However, the glutamate receptor subtype, NMDA-R, showed no change in all brain regions until after 10 days, but decreased in the hippocampus to 50% after 21 days despite no evidence of histological progression of neuronal death. The results show that the time course for appearance of light microscopic damage in the hippocampal region does not parallel that for depletion of NMDA-R binding sites.",
     "FAU": [
          "Ogawa, N",
          "Haba, K",
          "Mizukawa, K",
          "Asanuma, M",
          "Hirata, H",
          "Mori, A"
     ],
     "AU": [
          "Ogawa N",
          "Haba K",
          "Mizukawa K",
          "Asanuma M",
          "Hirata H",
          "Mori A"
     ],
     "AD": "Department of Neurochemistry, Okayama University Medical School, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*metabolism/pathology",
          "Ischemic Attack, Transient/*metabolism/pathology",
          "Male",
          "Prosencephalon/*blood supply/pathology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, N-Methyl-D-Aspartate/*metabolism",
          "Time Factors"
     ],
     "EDAT": "1991/05/01 00:00",
     "MHDA": "1991/05/01 00:01",
     "CRDT": [
          "1991/05/01 00:00"
     ],
     "PHST": [
          "1991/05/01 00:00 [pubmed]",
          "1991/05/01 00:01 [medline]",
          "1991/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1991 May;16(5):519-24.",
     "term": "hippocampus"
}