{
     "PMID": "18383904",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080502",
     "LR": "20080403",
     "IS": "0887-2171 (Print) 0887-2171 (Linking)",
     "VI": "29",
     "IP": "1",
     "DP": "2008 Feb",
     "TI": "Hippocampal sclerosis: histopathology substrate and magnetic resonance imaging.",
     "PG": "2-14",
     "AB": "The term hippocampal sclerosis was originally used to describe a shrunken and hardened hippocampus, which histologically displayed neuronal loss and glial proliferation. These alterations are mainly located in the hilus of the dentate gyrus and in the CA1 and CA3 pyramidal cell layers but all hippocampal regions may show neuronal cell loss to varying degrees. A number of morphologic and cytochemical findings are associated with mesial temporal sclerosis, especially within the dentate gyrus. These changes include selective loss of inhibitory interneurons, abnormal sprouting of axons, reorganization of neural transmitter receptors, alterations in second messenger systems, and hyperexcitability of the granule cells. Extrahippocampal pathology is also found at other temporal lobe structures. Frequent extrahippocampal pathology affects the amygdala, first seen with neuronal cell loss and gliosis in the laterobasal complex. Surgical removal of this epileptogenic area can be curative or provide significant reduction in seizure frequency in the majority of individuals. Magnetic resonance imaging (MRI) is highly sensitive in detecting and locating mesial temporal sclerosis when a correct MRI temporal lobe protocol is used. The most important MRI findings, atrophy and abnormal T2 signal, allow us to detect mesial temporal sclerosis in the majority of the cases. Secondary MRI findings help in the diagnosis and lateralization of mesial temporal sclerosis in patients with subtle primary findings and in cases of bilateral hippocampal abnormalities. The development of advanced magnetic resonance (MR) techniques, such as functional MR, diffusion, or transference of magnetization, will lead to greater understanding of this pathology and will improve our diagnostic capacity.",
     "FAU": [
          "Bote, Ramon Palacios",
          "Blazquez-Llorca, Lidia",
          "Fernandez-Gil, M Angeles",
          "Alonso-Nanclares, Lidia",
          "Munoz, Alberto",
          "De Felipe, Javier"
     ],
     "AU": [
          "Bote RP",
          "Blazquez-Llorca L",
          "Fernandez-Gil MA",
          "Alonso-Nanclares L",
          "Munoz A",
          "De Felipe J"
     ],
     "AD": "Department of Radiology, Infanta Cristina Hospital, Complejo Hospitalario Universitario de Badajoz Servicio Extremeno de Salud, Badajoz, Spain. Raigpalacios@telefonica.net",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Semin Ultrasound CT MR",
     "JT": "Seminars in ultrasound, CT, and MR",
     "JID": "8504689",
     "SB": "IM",
     "MH": [
          "Amygdala/pathology",
          "Animals",
          "Atrophy",
          "Epilepsy, Temporal Lobe/*pathology",
          "Hippocampus/*pathology",
          "Humans",
          "Magnetic Resonance Imaging/*methods",
          "Neural Pathways/*pathology",
          "Sclerosis",
          "Temporal Lobe/*pathology"
     ],
     "RF": "83",
     "EDAT": "2008/04/04 09:00",
     "MHDA": "2008/05/03 09:00",
     "CRDT": [
          "2008/04/04 09:00"
     ],
     "PHST": [
          "2008/04/04 09:00 [pubmed]",
          "2008/05/03 09:00 [medline]",
          "2008/04/04 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Semin Ultrasound CT MR. 2008 Feb;29(1):2-14.",
     "term": "hippocampus"
}