{
     "PMID": "18383726",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080520",
     "LR": "20161020",
     "IS": "0869-8139 (Print) 0869-8139 (Linking)",
     "VI": "94",
     "IP": "1",
     "DP": "2008 Jan",
     "TI": "[Caspase-3 activity in the rat hippocampal slices reflects changes in synaptic plasticity].",
     "PG": "3-13",
     "AB": "Considering the involvement of caspase-3 in neuronal plasticity, we studied caspase-3 activity in the rat hippocampal slices, and electrophysiological characteristics of extracellular responses to paired-pulse stimulation of Schaffer's collaterals in the CA1 subfield of hippocampus. Caspase-3 activity was measured after electrophysiological recording in each slice separately. Maximal caspase-3 activity was observed in the slices with low responsiveness to single afferent stimulation indicative of decreased efficacy of interneuronal interaction. This phenomenon is unrelated to depression of neuronal excitability since paired-pulse stimulation increases the synaptic efficacy to second stimulus thus restoring population spike amplitudes to normal values. In \"damaged\" slices with impaired spike generation up to disappearing spikes to both stimuli, caspase-3 activity was close to the normal level of the \"healthy\" slices. The activity of another proteinase, cathepsin B, was increased in the \"damaged\" slices, no correlation with the modifications of electrophysiological indices being detected. Our data suggest that high caspase-3 activity in hippocampal slices is involved in maintenance of synaptic plasticity but not necessarily related to apoptosis.",
     "FAU": [
          "Kudriashova, I V",
          "Onufriev, M V",
          "Kudriashov, I E",
          "Guliaeva, N V"
     ],
     "AU": [
          "Kudriashova IV",
          "Onufriev MV",
          "Kudriashov IE",
          "Guliaeva NV"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Russia (Federation)",
     "TA": "Ross Fiziol Zh Im I M Sechenova",
     "JT": "Rossiiskii fiziologicheskii zhurnal imeni I.M. Sechenova",
     "JID": "9715665",
     "RN": [
          "EC 3.4.22.- (Casp3 protein, rat)",
          "EC 3.4.22.- (Caspase 3)",
          "EC 3.4.22.1 (Cathepsin B)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis/physiology",
          "Caspase 3/*metabolism",
          "Cathepsin B/metabolism",
          "Electrophysiology",
          "Hippocampus/cytology/*enzymology",
          "Microdissection",
          "Neuronal Plasticity/*physiology",
          "Neurons/*enzymology",
          "Rats",
          "Rats, Wistar",
          "Synapses/*enzymology"
     ],
     "EDAT": "2008/04/04 09:00",
     "MHDA": "2008/05/21 09:00",
     "CRDT": [
          "2008/04/04 09:00"
     ],
     "PHST": [
          "2008/04/04 09:00 [pubmed]",
          "2008/05/21 09:00 [medline]",
          "2008/04/04 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ross Fiziol Zh Im I M Sechenova. 2008 Jan;94(1):3-13.",
     "term": "hippocampus"
}