{
     "PMID": "18389085",
     "OWN": "NLM",
     "STAT": "Publisher",
     "LR": "20161122",
     "IS": "1745-1183 (Print) 1745-1183 (Linking)",
     "VI": "2",
     "DP": "2006",
     "TI": "Drug- and region-specific effects of protracted antidepressant and cocaine treatment on the content of melatonin MT(1) and MT(2) receptor mRNA in the mouse brain.",
     "PG": "185-9",
     "AB": "OBJECTIVES: In the mammalian brain, G protein-coupled MT(1) and MT(2) melatonin receptors may be involved in Alzheimer's pathology, long-term potentiation, depression, and in the behavioral effects of psychoactive drugs. These drugs; e.g. antidepressants and drugs of abuse, are typically used over long periods of time and may alter neuroplasticity and gene expression. We hypothesized that such antidepressant- and cocaine-altered expression of melatonin receptor mRNA may occur in the hippocampus and striatum. METHODOLOGY: Male C3H/HeJ mice were treated with the antidepressants fluoxetine, desipramine, and clomipramine, with the psychostimulant cocaine, and with a vehicle either a single time or once a day for 14 days. Brain samples were collected 24 h after the last injection and the content of MT(1) and MT(2) mRNA was assayed. RESULTS: A single drug injection did not alter the MT(1) and MT(2) mRNA content. In the hippocampus, protracted treatment with antidepressants increased the amount of MT(1) mRNA (with the exception of fluoxetine) but decreased MT(2) mRNA content; cocaine did not produce any alterations. In the striatum, antidepressants produced the opposite effect on MT(1) mRNA content; they decreased it. They did not significantly alter striatal MT(2) mRNA (we observed a nonsignificant trend to a decrease). Cocaine also decreased striatal MT(1) mRNA content without affecting MT(2) mRNA. CONCLUSION: These results suggest that drug- and region-specific alterations of MT(1)/MT(2) mRNA produced by protracted antidepressants and cocaine treatment may alter MT1/MT2 expression and contribute to long-term neuroplastic effects of these drugs.",
     "FAU": [
          "Imbesi, Marta",
          "Uz, Tolga",
          "Yildiz, Sevim",
          "Arslan, Ahmet D",
          "Manev, Hari"
     ],
     "AU": [
          "Imbesi M",
          "Uz T",
          "Yildiz S",
          "Arslan AD",
          "Manev H"
     ],
     "AD": "The Psychiatric Institute, Department of Psychiatry, University of Illinois at Chicago Chicago, Illinois 60612, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 DA015072/DA/NIDA NIH HHS/United States",
          "R01 MH061572/MH/NIMH NIH HHS/United States",
          "R01 MH061572-04/MH/NIMH NIH HHS/United States",
          "R01 MH061572-05/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Int J Neuroprot Neuroregener",
     "JT": "International journal of neuroprotection and neuroregeneration",
     "JID": "101294213",
     "PMC": "PMC2286828",
     "MID": [
          "NIHMS38187"
     ],
     "EDAT": "2008/04/05 09:00",
     "MHDA": "2008/04/05 09:00",
     "CRDT": [
          "2008/04/05 09:00"
     ],
     "PHST": [
          "2008/04/05 09:00 [pubmed]",
          "2008/04/05 09:00 [medline]",
          "2008/04/05 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Neuroprot Neuroregener. 2006;2:185-9.",
     "term": "hippocampus"
}