{
     "PMID": "18390190",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100520",
     "LR": "20080408",
     "IS": "1672-173X (Print) 1672-173X (Linking)",
     "VI": "39",
     "IP": "1",
     "DP": "2008 Jan",
     "TI": "[The expressions and distribution characters of glutamate receptor subunits NR1 and GluR2 in the hippocampal formation of adult rats].",
     "PG": "15-8",
     "AB": "OBJECTIVE: To investigate the expressions and distributions of N-methyl-D-aspartic acid NMDA/ NR1 and alpha-amino-3-hydroxy-5-methyl-4 isoxazolepropionic acid AMPA/GluR2 subunits in the hippocampal formation. METHODS: The immunofluorescence histochemical staining was made on paraformaldehyde fixed hippocampal tissue sections for then observed by confocal laser scanning microscopy. RESULTS: There were widely positive expressions and basically same distributions of NR1 and GluR2 in the hippocampal formation of adult rats, especially in pyramidal layer of CA1 and CA3 regions and in the interneurons of hilus fascia dentata. Positive expressions, which mainly existed in the cytomembrane and processes of the neurons, also distributed in molecular layer of CA1 and CA3 regions as well as in granule layer of dentate gyrus. However, the immunoreactive intensity of NMDA/NR1 was stronger than that of AMPA/GluR2 in molecular layer of CA3 area and in polymorphic layer of dentate gyrus. CONCLUSION: The distributions of NMDA/NR1 and AMPA/GluR2 in the hippocampal formation are basically same, this suggests that they may execute cooperatively some important tasks.",
     "FAU": [
          "Zhang, Li",
          "Yu, Wei",
          "Han, Tai-zhen",
          "Xie, Wen",
          "Luo, Yu"
     ],
     "AU": [
          "Zhang L",
          "Yu W",
          "Han TZ",
          "Xie W",
          "Luo Y"
     ],
     "AD": "Department of Physiology and Pathophysiology, Medical School of Xi' an Jiaotong University, Xi'an 710061, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Sichuan Da Xue Xue Bao Yi Xue Ban",
     "JT": "Sichuan da xue xue bao. Yi xue ban = Journal of Sichuan University. Medical science edition",
     "JID": "101162609",
     "RN": [
          "0 (NR1 NMDA receptor)",
          "0 (Receptors, AMPA)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (glutamate receptor ionotropic, AMPA 2)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Gene Expression",
          "Hippocampus/*metabolism",
          "Microscopy, Confocal",
          "Rats",
          "Receptors, AMPA/*metabolism",
          "Receptors, N-Methyl-D-Aspartate/*metabolism"
     ],
     "EDAT": "2008/04/09 09:00",
     "MHDA": "2010/05/21 06:00",
     "CRDT": [
          "2008/04/09 09:00"
     ],
     "PHST": [
          "2008/04/09 09:00 [pubmed]",
          "2010/05/21 06:00 [medline]",
          "2008/04/09 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sichuan Da Xue Xue Bao Yi Xue Ban. 2008 Jan;39(1):15-8.",
     "term": "hippocampus"
}