{
     "PMID": "18392085",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080520",
     "LR": "20161214",
     "IS": "1028-852X (Print) 1028-852X (Linking)",
     "VI": "11",
     "IP": "4",
     "DP": "2007 Oct",
     "TI": "The beneficial effect of (-)-epigallocatechin-3-gallate in an experimental model of Alzheimer's disease in rat: a behavioral analysis.",
     "PG": "237-43",
     "AB": "BACKGROUND: Progressive cognitive decline is one of the hallmark symptoms of Alzheimer's disease (AD) which can be modeled by beta-amyloid injection into specific regions of brain. Since epigallocatechin-3-gallate (EGCG) is a potent antioxidant agent which its role against oxidative stress and inflammation has been shown in prior studies, we tried to determine whether EGCG administration protects against beta-amyloid-induced memory and coordination impairment in rats. METHODS: Animals (male Wistar rats) were divided into four groups: sham operated, EGCG-pretreated sham operated (sham+EGCG), untreated lesion (lesion), and EGCG-pretreated lesion (lesion+EGCG). Animals in lesion, lesion+EGCG, and sham+EGCG groups received sterile saline or saline plus EGCG (10 mg/kg) intraperitoneally one day pre-surgery and every other day for three weeks. The lesion was induced one day after EGCG pretreatment by injection of 4 microl of sterile saline or water containing 2 nmol/microl beta-amyloid (1-40) into the hippocampal fissure. For behavioral analysis, psychomotor coordination (PMC) index and spontaneous alternation behavior were assessed using Rota-rod Treadmill and Y-maze, respectively at the third week post-lesion. RESULTS: We found that beta-amyloid (1-40) injection into hippocampus can decrease these behavioral indexes in lesion group in comparison with sham group which is similar to behavioral changes in AD. On the other hand, pretreatment with EGCG can improve the PMC index and spatial Y-maze alternation in the lesion+EGCG group in comparison with lesion group. CONCLUSION: We concluded that EGCG can be effective in restoring beta-amyloid-induced behavioral derangements in rats regarding coordination and memory abilities.",
     "FAU": [
          "Rasoolijazi, Homa",
          "Joghataie, Mohammad Taghi",
          "Roghani, Mehrdad",
          "Nobakht, Maliheh"
     ],
     "AU": [
          "Rasoolijazi H",
          "Joghataie MT",
          "Roghani M",
          "Nobakht M"
     ],
     "AD": "Department of Anatomy, School of Medicine, Iran University of Medical Sciences, Tehran, Iran. homa_rassouli@yahoo.com Department of Anatomy, School of Medicine, Iran University of Medical Sciences, Tehran, Iran. homa_rassouli@yahoo.com Department of Physiology, School of Medicine, Shahed University, Tehran, Iran Department of Anatomy, School of Medicine, Iran University of Medical Sciences, Tehran, Iran. homa_rassouli@yahoo.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Iran",
     "TA": "Iran Biomed J",
     "JT": "Iranian biomedical journal",
     "JID": "9814853",
     "RN": [
          "8R1V1STN48 (Catechin)",
          "BQM438CTEL (epigallocatechin gallate)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*drug therapy/psychology",
          "Animals",
          "Catechin/*analogs & derivatives/therapeutic use",
          "Disease Models, Animal",
          "Male",
          "Maze Learning/drug effects",
          "Psychomotor Performance/drug effects",
          "Rats",
          "Rats, Wistar"
     ],
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Alzheimer's disease",
          "Epigallocatechin gallate",
          "Hippocampus",
          "Behavior"
     ],
     "EDAT": "2008/04/09 09:00",
     "MHDA": "2008/05/21 09:00",
     "CRDT": [
          "2008/04/09 09:00"
     ],
     "PHST": [
          "2008/04/09 09:00 [pubmed]",
          "2008/05/21 09:00 [medline]",
          "2008/04/09 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Iran Biomed J. 2007 Oct;11(4):237-43.",
     "term": "hippocampus"
}