{
     "PMID": "1839498",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920505",
     "LR": "20160825",
     "IS": "0893-133X (Print) 0893-133X (Linking)",
     "VI": "5",
     "IP": "4",
     "DP": "1991 Dec",
     "TI": "Presynaptic and postsynaptic modifications of the serotonin system by long-term administration of antidepressant treatments. An in vivo electrophysiologic study in the rat.",
     "PG": "219-29",
     "AB": "The neurobiologic mechanisms whereby the long-term administration of different antidepressant treatments enhance the efficacy of 5-HT synaptic transmission was investigated using an electrophysiologic paradigm in chloral hydrate anesthetized rats. Repeated electroconvulsive shocks (ECS; administered every other day for 14 days) as well as the sustained 21-day administration of the tricyclic antidepressant imipramine (10 mg/kg/day) and of the selective 5-hydroxytryptamine (5-HT) reuptake blocker paroxetine (5 mg/kg/day), increased the suppressant effect of the electrical stimulation of the afferent 5-HT pathway on the firing activity of CA3 hippocampus pyramidal neurons. The long-term treatments with imipramine and ECS, but not with paroxetine, increased the responsiveness of postsynaptic CA3 hippocampus pyramidal neurons to the microiontophoretic application of 5-HT and to that of the selective 5-HT1A receptor ligand 8-OH-DPAT. In contrast, the long-term treatment with paroxetine, but not with imipramine or ECS, attenuated the negative feedback exerted by terminal 5-HT autoreceptors on 5-HT release. This was indicated by two series of experiments. First, the capacity of the acute intravenous injection of the terminal 5-HT autoreceptor antagonist methiothepin to increase the efficacy of the stimulation was abolished in paroxetine-treated rats. Second, the decreased suppressant effect on pyramidal neuron firing activity usually obtained by increasing the frequency of the stimulation from 1 to 5 Hz (shown to be due to an increase in terminal 5-HT autoreceptor activation at the higher frequency) was also reduced in paroxetine-treated rats. The present data confirm and extend those of previous electrophysiologic studies showing that an enhanced 5-HT synaptic transmission is a common end result of long-term administration of various types of antidepressant treatments. Furthermore, they suggest that the mechanisms underlying this enhanced synaptic transmission differ according to the type of treatment administered. Tricyclic antidepressants and ECS enhance 5-HT synaptic transmission by increasing the sensitivity of postsynaptic 5-HT1A receptors, whereas selective 5-HT reuptake blockers produce this effect by reducing the function of terminal 5-HT autoreceptors, thereby increasing the amount of 5-HT released per stimulation-triggered action potential.",
     "FAU": [
          "Chaput, Y",
          "de Montigny, C",
          "Blier, P"
     ],
     "AU": [
          "Chaput Y",
          "de Montigny C",
          "Blier P"
     ],
     "AD": "Department of Psychiatry, Faculty of Medicine, McGill University, Montreal, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuropsychopharmacology",
     "JT": "Neuropsychopharmacology : official publication of the American College of Neuropsychopharmacology",
     "JID": "8904907",
     "RN": [
          "0 (Antidepressive Agents)",
          "0 (Piperidines)",
          "0 (Receptors, Serotonin)",
          "0 (Serotonin Antagonists)",
          "0 (Tetrahydronaphthalenes)",
          "333DO1RDJY (Serotonin)",
          "41VRH5220H (Paroxetine)",
          "78950-78-4 (8-Hydroxy-2-(di-n-propylamino)tetralin)",
          "OGG85SX4E4 (Imipramine)"
     ],
     "SB": "IM",
     "CIN": [
          "Neuropsychopharmacology. 2015 Dec;40(13):2853-5. PMID: 26548764"
     ],
     "MH": [
          "8-Hydroxy-2-(di-n-propylamino)tetralin",
          "Animals",
          "Antidepressive Agents/*pharmacology",
          "Electric Stimulation",
          "Electrophysiology",
          "Hippocampus/drug effects/physiology",
          "Imipramine/pharmacology",
          "Male",
          "Neurons/drug effects",
          "Paroxetine",
          "Piperidines/pharmacology",
          "Pyramidal Tracts/cytology/drug effects",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Serotonin/drug effects",
          "Serotonin/*physiology",
          "Serotonin Antagonists/pharmacology",
          "Synapses/*drug effects",
          "Tetrahydronaphthalenes/pharmacology"
     ],
     "EDAT": "1991/12/01 00:00",
     "MHDA": "1991/12/01 00:01",
     "CRDT": [
          "1991/12/01 00:00"
     ],
     "PHST": [
          "1991/12/01 00:00 [pubmed]",
          "1991/12/01 00:01 [medline]",
          "1991/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropsychopharmacology. 1991 Dec;5(4):219-29.",
     "term": "hippocampus"
}