{
     "PMID": "18402069",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080520",
     "LR": "20080411",
     "IS": "1881-6096 (Print) 1881-6096 (Linking)",
     "VI": "60",
     "IP": "3",
     "DP": "2008 Mar",
     "TI": "[Cognitive impairment in patients with idiopathic normal pressure hydrocephalus].",
     "PG": "225-31",
     "AB": "The major cognitive impairment in patients with idiopathic normal pressure hydrocephalus (iNPH) is frontal lobe symptoms, such as psychomotor slowing and impairment of attention, working memory, verbal fluency and executive function. Compared with Alzheimer's disease (AD), frontal lobe symptoms are disproportionately severe and the impairment of memory and orientation is disproportionately mild in patients with iNPH. Concerning memory impairment, recognition memory is relatively preserved compared with recall in iNPH. The cognitive impairment of iNPH could be classified into subcortical dementia type. However, compared with Binswanger's disease, impairment of memory and visuospatial attention in NPH may be more severe. Agraphia is also found in some iNPH patients. Thus, iNPH patients could have not only cognitive impairment of subcortical but also cortical types. After shunt operation, cognitive impairment improves but marked improvement in cognitive functions is less frequent than that of the gait disorder. The impairment of memory, working memory and visuoconstructive and psychomotor slowing appears likely to respond shunt surgery. However, in iNPH patients with impairment of memory and either of visuoconstructive or executive function, improvement of overall cognitive deficits after shunt surgery is less, suggesting that a higher degree of neural impairment may identify less reversible injury or that superimposed AD might limit the potential to show improvement. Neuroanatomical bases of cognitive impairment of iNPH are not well documented. However, damage of periventricular structures, such as corpus callosum, frontal subcortical and cortical areas, thalamus, basal ganglia and hippocampus, could be associated with cognitive impairment of iNPH.",
     "FAU": [
          "Kazui, Hiroaki"
     ],
     "AU": [
          "Kazui H"
     ],
     "AD": "Division of Psychiatry, Course of Internal Medicine, Osaka University Graduate School of Medicine, Suita, Osaka 565 0871, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Brain Nerve",
     "JT": "Brain and nerve = Shinkei kenkyu no shinpo",
     "JID": "101299709",
     "SB": "IM",
     "MH": [
          "Aged",
          "Cerebrospinal Fluid Shunts",
          "*Cognition Disorders/diagnosis/etiology/physiopathology",
          "Female",
          "Humans",
          "*Hydrocephalus, Normal Pressure/surgery",
          "Syndrome"
     ],
     "RF": "26",
     "EDAT": "2008/04/12 09:00",
     "MHDA": "2008/05/21 09:00",
     "CRDT": [
          "2008/04/12 09:00"
     ],
     "PHST": [
          "2008/04/12 09:00 [pubmed]",
          "2008/05/21 09:00 [medline]",
          "2008/04/12 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Nerve. 2008 Mar;60(3):225-31.",
     "term": "hippocampus"
}