{
     "PMID": "18409538",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080530",
     "LR": "20080415",
     "IS": "0009-918X (Print) 0009-918X (Linking)",
     "VI": "48",
     "IP": "3",
     "DP": "2008 Mar",
     "TI": "[Syndrome of inappropriate secretion of anti-diuretic hormone associated with limbic encephalitis due to herpes simplex virus infection--a case report].",
     "PG": "184-90",
     "AB": "We report a case of syndrome of inappropriate secretion of anti-diuretic hormone (SIADH) associated with limbic encephalitis. A 79-year-old woman was admitted with a complaint of fever, disturbance of consciousness and generalized seizure. Her conscious level was E1V2M4 by Glasgow coma scale. Physical examination showed generalized seizure, neck stiffness, hyperreflexia and flaccid paralysis in her all extremities, and pathological reflexes. Blood analysis revealed hyponatremia, decrease of plasma osmolarity, spared secretion of urine sodium and increase of ADH, leading to the diagnosis of SIADH. Cerebrosponal fluid examination showed mild pleocytosis, elevated protein, and normal glucose level. Although herpes simplex virus (HSV) DNA was not detected by the polymerase chain reaction method, titers of anti-HSV IgG antibody elevated chronologically. Brain MRI revealed abnormal T2 and FLAIR high intensities in the cingulate gyrus and hippocampus bilaterally. An EEG revealed periodic synchronous discharges predominantly in the frontal areas. Based on the clinical course, laboratory data, MRI and EEG findings, we diagnosed as SIADH associated with acute limbic encephalitis caused by HSV infection. After the fluid restriction and sodium supply, plasma sodium was normalized. Administration of acyclovir and steroid was not so effective, however her condition improved gradually. Several cases of SIADH associated with limbic encephalitis have been reported; however, the pathophysiology is to be clarified. We thought that in the presented case, SIADH was caused by disturbance of the hormonal control at the hypothalamus on the pituitary gland due to the spreading of inflammation from limbic system to these areas.",
     "FAU": [
          "Kuriki, Ayako",
          "Ishihara, Kenji",
          "Satoh, Hironori",
          "Sugie, Masayuki",
          "Kato, Hirotaka",
          "Kawamura, Mitsuru"
     ],
     "AU": [
          "Kuriki A",
          "Ishihara K",
          "Satoh H",
          "Sugie M",
          "Kato H",
          "Kawamura M"
     ],
     "AD": "Department of Neurology, Showa University School of Medicine.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Rinsho Shinkeigaku",
     "JT": "Rinsho shinkeigaku = Clinical neurology",
     "JID": "0417466",
     "SB": "IM",
     "MH": [
          "Acute Disease",
          "Aged",
          "Electroencephalography",
          "Encephalitis, Herpes Simplex/*complications",
          "Female",
          "Humans",
          "Inappropriate ADH Syndrome/diagnosis/*etiology/therapy",
          "Limbic Encephalitis/*complications/therapy",
          "Magnetic Resonance Imaging",
          "Treatment Outcome"
     ],
     "RF": "10",
     "EDAT": "2008/04/16 09:00",
     "MHDA": "2008/05/31 09:00",
     "CRDT": [
          "2008/04/16 09:00"
     ],
     "PHST": [
          "2008/04/16 09:00 [pubmed]",
          "2008/05/31 09:00 [medline]",
          "2008/04/16 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rinsho Shinkeigaku. 2008 Mar;48(3):184-90.",
     "term": "hippocampus"
}