{
     "PMID": "18405052",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080501",
     "LR": "20090204",
     "IS": "0350-6134 (Print) 0350-6134 (Linking)",
     "VI": "32 Suppl 1",
     "DP": "2008 Jan",
     "TI": "Distinct origin of GABA-ergic neurons in forebrain of man, nonhuman primates and lower mammals.",
     "PG": "9-17",
     "AB": "In this mini-review we present recent data about origin of GABA-ergic (gama-aminobutyric acid) neurons in the mammalian forebrain, including the diencephalon and telencephalon. The interest in GABA-ergic neurons, which in cerebral cortex mostly correspond to local circuit neurons (interneurons), has increased in the past decade. Many studies have shown that in lower mammals all hippocampal and almost all neo-cortical GABA-ergic neurons are born in the specific region named ganglionic eminence, and not locally in proliferative layers all around telencephalic vesicle. The ganglionic eminence, that represents a region with thick proliferative-subventricular layer in the ventral (basal) part of telencephalon, was classically thought to give neurons to basal ganglia and septal nuclei, whereas proliferative layers of dorsal telencephalon give neurons to cerebral cortex including hippocampus. It was thought that neurons migrate from proliferative layer to their target region following a radial orientation. However, data in lower mammals showed that this is the case only for glutamatergic principal cells, i.e. projection neurons. GABA-ergic neurons use long distance tangentional migration, parallel to pial surface to reach, from ganglionic eminence, their targeting layer in the cerebral cortex. Especially intriguing, but frequently neglecting, several studies suggest that mammalian evolution might use different developmental rules to provide GABA-ergic neurons to an expending brain. In this review we focus on specific events underlying GABA-ergic neuron development in human and non-human primates. Disturbances of the GABAergic network are found in many neurological and psychiatric disorders, some of them might result from altered production or migration of these neurons during development. Therefore, it is crucial to understand human-specific mechanisms that regulate the development of GABA-ergic neurons.",
     "FAU": [
          "Petanjek, Zdravko",
          "Dujmovic, Ana",
          "Kostovic, Ivica",
          "Esclapez, Monique"
     ],
     "AU": [
          "Petanjek Z",
          "Dujmovic A",
          "Kostovic I",
          "Esclapez M"
     ],
     "AD": "Croatian Institute for Brain Research, Department of Anatomy, School of Medicine, University of Zagreb, Zagreb, Croatia. zpetanjek@net.hr",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Croatia",
     "TA": "Coll Antropol",
     "JT": "Collegium antropologicum",
     "JID": "8003354",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/*anatomy & histology/growth & development",
          "Fetal Development",
          "Humans",
          "Interneurons/*physiology",
          "Neurons/*physiology",
          "Prosencephalon/*anatomy & histology/growth & development",
          "Species Specificity",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "RF": "237",
     "EDAT": "2008/04/15 09:00",
     "MHDA": "2008/05/02 09:00",
     "CRDT": [
          "2008/04/15 09:00"
     ],
     "PHST": [
          "2008/04/15 09:00 [pubmed]",
          "2008/05/02 09:00 [medline]",
          "2008/04/15 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Coll Antropol. 2008 Jan;32 Suppl 1:9-17.",
     "term": "hippocampus"
}