{
     "PMID": "1841460",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921118",
     "LR": "20131121",
     "IS": "0041-3771 (Print) 0041-3771 (Linking)",
     "VI": "33",
     "IP": "12",
     "DP": "1991",
     "TI": "[A cytochemical study of the effect of tuftsin on the enzyme activity in functionally different formations of the brain in rats].",
     "PG": "67-72",
     "AB": "Quantitative cytochemical methods in functionally different rat brain formations (sensomotor cortex, visual cortex, nucleus caudatus, hippocampus) showed the peculiarities of the effect of tuftsin on the activity of some enzymes (the oxidative, neurotransmitter and protein metabolism enzymes) 15 min and 3 days after its single administration. No changes of activity of neurotransmitter metabolism enzymes (monoamine oxidase, acetylcholinesterase) were registered cytochemically. The specificity of the neuro-tropical effect of tuftsin on protein (activity of aminopeptidase and acid phosphatase) and oxidative (activity of glutamate dehydrogenase and glucose-6-phosphate dehydrogenase) metabolism in different functional brain systems is discussed.",
     "FAU": [
          "Sergutina, A V"
     ],
     "AU": [
          "Sergutina AV"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Tsitokhimicheskoe issledovanie vliianiia taftsina na aktivnost' riada fermentov v funktsional'no razlichnykh obrazovaniiakh golovnogo mozga krys.",
     "PL": "Russia (Federation)",
     "TA": "Tsitologiia",
     "JT": "Tsitologiia",
     "JID": "0417363",
     "RN": [
          "QF5336J16C (Tuftsin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects/enzymology",
          "Cytophotometry",
          "Histocytochemistry",
          "Male",
          "Oxidation-Reduction/drug effects",
          "Rats",
          "Time Factors",
          "Tuftsin/*pharmacology"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Tsitologiia. 1991;33(12):67-72.",
     "term": "hippocampus"
}