{
     "PMID": "18413913",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080729",
     "LR": "20170614",
     "IS": "0953-4180 (Print) 0953-4180 (Linking)",
     "VI": "19",
     "IP": "1-2",
     "DP": "2008",
     "TI": "Anatomy of the episodic buffer: a voxel-based morphometry study in patients with dementia.",
     "PG": "29-34",
     "AB": "In 2000 Baddeley proposed the existence of a new component of working memory, the episodic buffer, which should contribute to the on-line maintenance of integrated memory traces. The author assumed that this component should be critical for immediate recall of a short story that exceeds the capacity of the phonological store. Accordingly, patients with Alzheimer's dementia (AD) should suffer of a deficit of the episodic buffer when immediate recall of a short story is impossible. On the other hand, the episodic buffer should be somewhat preserved in such patients when some IR can occur (Baddeley and Wilson, 2002). We adopted this logic for a voxel-based morphometry study. We compared the distribution of grey-matter density of two such groups of AD patients with and of a group of age-matched controls. We found that both AD groups had a significant atrophy of the left mid-hippocampus; on the other hand, the anterior part of the hippocampus was significantly more atrophic in patients who were also impaired on the immediate prose recall task. Six out of ten patients with no immediate recall were spared at \"central executive\" tasks. Taken together our findings suggest that the left anterior hippocampus contributes to the episodic buffer of the revised working memory model. We also suggest that the episodic buffer is somewhat independent from the central executive component of working memory.",
     "FAU": [
          "Berlingeri, M",
          "Bottini, G",
          "Basilico, S",
          "Silani, G",
          "Zanardi, G",
          "Sberna, M",
          "Colombo, N",
          "Sterzi, R",
          "Scialfa, G",
          "Paulesu, E"
     ],
     "AU": [
          "Berlingeri M",
          "Bottini G",
          "Basilico S",
          "Silani G",
          "Zanardi G",
          "Sberna M",
          "Colombo N",
          "Sterzi R",
          "Scialfa G",
          "Paulesu E"
     ],
     "AD": "Psychology Department, University of Milano-Bicocca, Milano, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Neurol",
     "JT": "Behavioural neurology",
     "JID": "8914585",
     "SB": "IM",
     "MH": [
          "Aged",
          "Atrophy/pathology/physiopathology",
          "Brain/*pathology/physiopathology",
          "Dementia/*physiopathology",
          "Female",
          "Functional Laterality/physiology",
          "Hippocampus/pathology/physiopathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Memory Disorders/diagnosis/*epidemiology",
          "*Memory, Short-Term",
          "Mental Recall",
          "Neuropsychological Tests",
          "Severity of Illness Index"
     ],
     "PMC": "PMC5452440",
     "EDAT": "2008/04/17 09:00",
     "MHDA": "2008/07/30 09:00",
     "CRDT": [
          "2008/04/17 09:00"
     ],
     "PHST": [
          "2008/04/17 09:00 [pubmed]",
          "2008/07/30 09:00 [medline]",
          "2008/04/17 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurol. 2008;19(1-2):29-34.",
     "term": "hippocampus"
}