{
     "PMID": "18425311",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150516",
     "LR": "20161124",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "60",
     "IP": "2",
     "DP": "2008 Apr 25",
     "TI": "[Effect of Rhizoma curcumae oil on the learning and memory in rats exposed to chronic hypoxia and the possible mechanisms.].",
     "PG": "228-34",
     "AB": "The effect of Rhizoma curcumae oil on the learning and memory in rats exposed to chronic hypoxia and the possible mechanisms were investigated. The rats were divided randomly into 5 groups (14 animals in each group): control, chronic hypoxia, chronic hypoxia with low (5 mg/kg body weight), middle (10 mg/kg body weight) and high (20 mg/kg body weight) concentrations of Rhizoma curcumae oil injection. The animals undergoing chronic hypoxia were exposed to hypoxia in a hypoxic chamber containing 10% O(2) and 5% CO(2) for 10 h/d, lasting 28 d. Morris water maze (MWM) test was used to obtain the scores of leaning and memory. The superoxide dismutase (SOD) activity and malonaldehyde (MDA) content were determined in the serum and hippocampus as well as [Ca(2+)](i) in the hippocampus. The expression of phosphorylated Ca(2+)/calmodulin-dependent protein kinase II (p-CaMKII) in the hippocampus was evaluated by using immunohistochemistry and Western blot. Compared with the control group, the chronic hypoxia group showed the following changes: (1) The escape latency to the hidden platform was remarkably prolonged (P<0.05); (2) The content of MDA and [Ca(2+)](i) were obviously higher, but the activity of SOD and the expression of p-CaMKII were significantly lower (P<0.05, P<0.01). Compared with the chronic hypoxia group, groups with Rhizoma curcumae oil injection had the following changes: (1) The escape latency to the hidden platform was remarkably shorter in 10, 20 mg/kg body weight groups (P<0.05); (2) The content of MDA and [Ca(2+)](i) were markedly decreased in 5, 10, 20 mg/kg body weight groups (P<0.05, P<0.01), but the activity of SOD in the serum and the expression of p-CaMKII were significantly higher in 10, 20 mg/kg body weight groups (P<0.05, P<0.01). The results showed that the capacity of learning and memory was degraded following chronic hypoxia. The decrease in MDA content and [Ca(2+)](i) and (or) the increase in SOD activity and p-CaMKII expression might participate in the enhancing effect on learning and memory induced by Rhizoma curcumae oil.",
     "FAU": [
          "Sun, Chen-You",
          "Hu, Wei",
          "Qi, Shuang-Shuang",
          "Dai, Kai-Yu",
          "Hu, Si-Wang",
          "Lou, Xin-Fa"
     ],
     "AU": [
          "Sun CY",
          "Hu W",
          "Qi SS",
          "Dai KY",
          "Hu SW",
          "Lou XF"
     ],
     "AD": "Department of Anatomy, Wenzhou Medical College, Wenzhou 325035, China. sunchenyou1972@yahoo.com.cn",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (Plant Oils)",
          "4Y8F71G49Q (Malondialdehyde)",
          "EC 1.15.1.1 (Superoxide Dismutase)",
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinase Type 2)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/metabolism",
          "Calcium-Calmodulin-Dependent Protein Kinase Type 2/metabolism",
          "Curcuma/*chemistry",
          "Hippocampus/metabolism",
          "Hypoxia/*physiopathology",
          "Learning/*drug effects",
          "Malondialdehyde/metabolism",
          "Memory/*drug effects",
          "Plant Oils/*pharmacology",
          "Rats",
          "Rhizome/chemistry",
          "Superoxide Dismutase/metabolism"
     ],
     "EDAT": "2008/04/22 09:00",
     "MHDA": "2015/05/20 06:00",
     "CRDT": [
          "2008/04/22 09:00"
     ],
     "PHST": [
          "2008/04/22 09:00 [pubmed]",
          "2015/05/20 06:00 [medline]",
          "2008/04/22 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2008 Apr 25;60(2):228-34.",
     "term": "hippocampus"
}