{
     "PMID": "18421973",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080626",
     "LR": "20080421",
     "IS": "1881-6096 (Print) 1881-6096 (Linking)",
     "VI": "60",
     "IP": "4",
     "DP": "2008 Apr",
     "TI": "[Adult neurogenesis in physiological and pathological conditions].",
     "PG": "319-28",
     "AB": "Generation of new neurons persists in the two restricted regions of adult brain, the dentate gyrus (DG) of the hippocampus and the subventricular zone (SVZ). Newly generated neurons are functionally integrated into the neuronal circuits, which is involved in regulation of brain plasticity. Endogenous neuronal production in the DG and SVZ is expected to provide a continuous source of new neurons that replace degenerated neurons in the injured brain. Recent studies indicate that adult neurogenesis is modified by various brain insults including stroke, epilepsy and neurodegenerative disorders. While up-regulation of neurogenesis in these situations may partially contributes to restoration and regeneration of damaged neural tissues, inadequate cell differentiation and/or excessive supply of new neurons should disturb existing neural circuits. For development of successful regenerative medicine for injured brain, we need to understand more precise and comprehensive mechanisms regulating adult neurogenesis.",
     "FAU": [
          "Kaneko, Naoko",
          "Sawamoto, Kazunobu"
     ],
     "AU": [
          "Kaneko N",
          "Sawamoto K"
     ],
     "AD": "Department of Developmental and Regenerative Biology, Nagoya City University Graduate School of Medical Sciences, 1 Kawasumi, Mizuho-cho, Mizuho-ku, Nagoya, Aichi 467-8601, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Brain Nerve",
     "JT": "Brain and nerve = Shinkei kenkyu no shinpo",
     "JID": "101299709",
     "SB": "IM",
     "MH": [
          "Adult",
          "Animals",
          "Brain/*physiology/physiopathology",
          "Cell Differentiation",
          "Cerebral Ventricles/cytology/physiology",
          "Dentate Gyrus/cytology/physiology",
          "Humans",
          "*Nerve Regeneration",
          "Neurodegenerative Diseases/physiopathology",
          "Neuronal Plasticity",
          "Neurons/cytology/*physiology",
          "Olfactory Bulb/cytology/physiology"
     ],
     "RF": "46",
     "EDAT": "2008/04/22 09:00",
     "MHDA": "2008/06/27 09:00",
     "CRDT": [
          "2008/04/22 09:00"
     ],
     "PHST": [
          "2008/04/22 09:00 [pubmed]",
          "2008/06/27 09:00 [medline]",
          "2008/04/22 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Nerve. 2008 Apr;60(4):319-28.",
     "term": "hippocampus"
}