{
     "PMID": "1842025",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921214",
     "LR": "20131121",
     "IS": "0326-3142 (Print) 0326-3142 (Linking)",
     "VI": "15",
     "IP": "1",
     "DP": "1991 Jun",
     "TI": "Chronic lead exposure induces alterations on local circuit neurons.",
     "PG": "25-39",
     "AB": "The effect of chronic lead exposure in neonatal rats was examined, particularly on hippocampal local circuit neurons (LCN). Chronic lead was administered to rat pups in the first week of life through the mother milk. During the lactation period the mother only drank water containing 1 g% lead acetate (w/v) -subclinical dose. Following weaning, the young rats were treated for 3 months with the same concentration of lead-adulterated water. Electron microscopy studies were made at 30, 45, 60, 75 and 90 days of age. After 2 months of lead exposure, irregular outline and dark-condensed cytoplasm in non-pyramidal neurons, in basket and in granule cells were found. Within the neuropil, some beaded and smooth dendrites, as well as some axons and synaptic terminals, appeared condensed and darker than the surrounding elements. Coincident with the LCN alterations, astrocytes showed an increment of glial filaments. These results suggested that the functional activity of LCN could be modified by the observed changes. Such ultrastructural modifications could be a morphological substrate for the subtle neuropsychological deficits of rats chronically exposed to relatively low concentration of lead.",
     "FAU": [
          "Selvin-Testa, A"
     ],
     "AU": [
          "Selvin-Testa A"
     ],
     "AD": "Instituto de Biologia Celular, Facultad de Medicina, Universidad de Buenos Aires, Argentina.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Argentina",
     "TA": "Microsc Electron Biol Celular",
     "JT": "Microscopia electronica y biologia celular : organo oficial de las Sociedades Latinoamericana de Microscopia Electronica e Iberoamericana de Biologia Celular",
     "JID": "8612496",
     "RN": [
          "0 (Organometallic Compounds)",
          "2P299V784P (Lead)",
          "RX077P88RY (lead acetate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Behavior, Animal/drug effects",
          "Female",
          "Hippocampus/*drug effects/pathology",
          "Lead/blood",
          "Male",
          "Microscopy, Electron",
          "Neurons/*drug effects/ultrastructure",
          "Organometallic Compounds/*toxicity",
          "Pregnancy",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1991/06/01 00:00",
     "MHDA": "1991/06/01 00:01",
     "CRDT": [
          "1991/06/01 00:00"
     ],
     "PHST": [
          "1991/06/01 00:00 [pubmed]",
          "1991/06/01 00:01 [medline]",
          "1991/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Microsc Electron Biol Celular. 1991 Jun;15(1):25-39.",
     "term": "hippocampus"
}