{
     "PMID": "1844131",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920203",
     "LR": "20041117",
     "IS": "0148-396X (Print) 0148-396X (Linking)",
     "VI": "29",
     "IP": "6",
     "DP": "1991 Dec",
     "TI": "Microvascular anatomy of the uncus and the parahippocampal gyrus.",
     "PG": "805-14",
     "AB": "The microanatomical examination of the uncal and the parahippocampal arteries was performed in 17 brain hemispheres injected with India ink and gelatin. The mentioned arteries may originate from the anterior choroidal artery, the internal carotid artery, the middle cerebral artery, and the posterior cerebral artery. The uncal or the unco-parahippocampal branches of the anterior choroidal artery were divided into rostral and caudal; the former were present in 70.6%, and the latter were present in 94.1%. The uncal or the unco-parahippocampal branches of the internal carotid artery, which originated 1.4 to 4.2 mm from its bifurcation site, existed in 58.8%. The same branches of the middle cerebral artery, which most often arose from the temporopolar artery, were present in 64.7%. Finally, these branches of the posterior cerebral artery, which usually arose from the anterior hippocampal artery, were observed in 47.1%. Large parahippocampal branches of the anterior choroidal artery were noted in 52.9%. The internal carotid artery and middle cerebral artery gave rise to these branches in 23.5 and 64.7%, respectively. The posterior cerebral artery always gave off 2 to 10 parahippocampal vessels. The largest of them originated within the rostral hippocampo-parahippocampal arterial complex. The authors discuss the microanatomical characteristics and possible clinical significance of the uncal and the parahippocampal arteries.",
     "FAU": [
          "Marinkovic, S V",
          "Milisavljevic, M M",
          "Vuckovic, V D"
     ],
     "AU": [
          "Marinkovic SV",
          "Milisavljevic MM",
          "Vuckovic VD"
     ],
     "AD": "Institute of Anatomy, School of Medicine, University of Belgrade, Yugoslavia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosurgery",
     "JT": "Neurosurgery",
     "JID": "7802914",
     "SB": "IM",
     "CIN": [
          "Neurosurgery. 1992 Nov;31(5):979. PMID: 1436430"
     ],
     "MH": [
          "Cerebral Arteries/anatomy & histology",
          "Hippocampus/*blood supply",
          "Humans"
     ],
     "EDAT": "1991/12/01 00:00",
     "MHDA": "1991/12/01 00:01",
     "CRDT": [
          "1991/12/01 00:00"
     ],
     "PHST": [
          "1991/12/01 00:00 [pubmed]",
          "1991/12/01 00:01 [medline]",
          "1991/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosurgery. 1991 Dec;29(6):805-14.",
     "term": "hippocampus"
}