{
     "PMID": "18465048",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080703",
     "LR": "20080509",
     "IS": "0037-5675 (Print) 0037-5675 (Linking)",
     "VI": "49",
     "IP": "5",
     "DP": "2008 May",
     "TI": "The effect of spatial learning on the number of astrocytes in the CA3 subfield of the rat hippocampus.",
     "PG": "388-91",
     "AB": "INTRODUCTION: Astrocytes play an important role in the hippocampus, probably in memory and learning. The aim of this study was to evaluate the number of astrocytes in the CA3 subfield of the rat hippocampus after spatial learning using the Morris water maze with reference and working memory methods. METHODS: 45 male albino wistar rats were divided into three groups, with 15 rats in the control group and 15 rats in each of the other two groups. The two study groups of rats underwent spatial learning using the Morris water maze, with one group trained using the reference memory and the other, the working memory technique, respectively. After histological processing, the slides of the brains were stained with the phosphotanguestic acid haematoxylin staining method for detection of the astrocytes. RESULTS: There was a significant difference in the number of astrocytes in the CA3 area between the control and reference memory groups. The difference between control and working memory groups was significant as well. Additionally, when comparing the two learning groups, we also found significant differences between them. CONCLUSION: The number of astrocytes increased due to spatial learning.",
     "FAU": [
          "Jahanshahi, M",
          "Sadeghi, Y",
          "Hosseini, A",
          "Naghdi, N",
          "Marjani, A"
     ],
     "AU": [
          "Jahanshahi M",
          "Sadeghi Y",
          "Hosseini A",
          "Naghdi N",
          "Marjani A"
     ],
     "AD": "Department of Anatomy, Gorgan University of Medical Sciences, PO Box 49175-553, Gorgan, Iran. mejahanshahi@yahoo.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Singapore",
     "TA": "Singapore Med J",
     "JT": "Singapore medical journal",
     "JID": "0404516",
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/*metabolism",
          "Hippocampus/*metabolism",
          "Male",
          "*Maze Learning",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2008/05/10 09:00",
     "MHDA": "2008/07/04 09:00",
     "CRDT": [
          "2008/05/10 09:00"
     ],
     "PHST": [
          "2008/05/10 09:00 [pubmed]",
          "2008/07/04 09:00 [medline]",
          "2008/05/10 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Singapore Med J. 2008 May;49(5):388-91.",
     "term": "hippocampus"
}