{
     "PMID": "1846222",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910219",
     "LR": "20131121",
     "IS": "0026-895X (Print) 0026-895X (Linking)",
     "VI": "39",
     "IP": "1",
     "DP": "1991 Jan",
     "TI": "Gamma-butyrolactone antagonism of the picrotoxin receptor: comparison of a pure antagonist and a mixed antagonist/inverse agonist.",
     "PG": "79-84",
     "AB": "Multiple receptors modulate the ion channel gated by the inhibitory neurotransmitter gamma-aminobutyric acid (GABA). gamma-Butyrolactones and gamma-thiobutyrolactones are compounds that act at the picrotoxin recognition site on the GABA receptor complex as either agonists or inverse agonists, depending on the nature of the alkyl substituents. Here we have compared the effects of two gamma-butyrolactones, alpha-ethyl-alpha-methyl-gamma-butyrolactone (alpha EMGBL) and alpha-isopropyl-alpha-methyl-gamma-butryolactone (alpha IMGBL), on GABA currents and inhibitory postsynaptic currents (IPSCs) in cultured, voltage-clamped, rat hippocampal neurons. alpha EMGBL also decreased the rate of IPSC decay without altering IPSC peak amplitude. At higher GABA concentrations (30 microM), alpha EMGBL has already been shown to block picrotoxin receptor agonists and inverse agonists. Thus, alpha EMGBL is a mixed antagonist/inverse agonist. In contrast to alpha EMGBL, alpha IMGBL had no effect on responses to either 0.5 or 30 microM GABA or on IPSCs, but it was able to block the effects of picrotoxin receptor agonists and inverse agonists. Therefore, alpha IMGBL is the first pure antagonist to be described for the picrotoxin receptor. The main conductance state of the GABA-gated channel probably has two or more open states, brief openings associated with binding of a single GABA molecule and longer openings due to the binding of two GABA molecules. We were able to simulate the results obtained with alpha EMGBL, using a computer model, by assuming that alpha EMGBL altered only the opening and closing rate constants for the monoliganded open channel of the GABA receptor. In addition to having site-selective actions, these results suggest that drugs modulating the GABA-linked chloride ionophore may be specific for the kinetic state of the GABA-gated channel.",
     "FAU": [
          "Holland, K D",
          "Yoon, K W",
          "Ferrendelli, J A",
          "Covey, D F",
          "Rothman, S M"
     ],
     "AU": [
          "Holland KD",
          "Yoon KW",
          "Ferrendelli JA",
          "Covey DF",
          "Rothman SM"
     ],
     "AD": "Department of Pharmacology, Washington University School of Medicine, St. Louis, Missouri 63110.",
     "LA": [
          "eng"
     ],
     "GR": [
          "GM07805/GM/NIGMS NIH HHS/United States",
          "NS14834/NS/NINDS NIH HHS/United States",
          "NS19988/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Mol Pharmacol",
     "JT": "Molecular pharmacology",
     "JID": "0035623",
     "RN": [
          "0 (GABA-A Receptor Antagonists)",
          "0 (Receptors, GABA-A)",
          "0 (picrotoxinin receptor)",
          "103620-92-4 (alpha-ethyl, alpha-methyl-thiobutyrolactone)",
          "132462-11-4 (alpha-isopropyl-alpha-methyl-gamma-butyrolactone)",
          "31004-76-9 (2-ethyl-2-methyl-4-butyrolactone)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "OL659KIY4X (4-Butyrolactone)"
     ],
     "SB": "IM",
     "MH": [
          "4-Butyrolactone/*analogs & derivatives/*pharmacology",
          "Animals",
          "Dose-Response Relationship, Drug",
          "GABA-A Receptor Antagonists",
          "Hippocampus/*drug effects/physiology",
          "Membrane Potentials",
          "Rats",
          "Receptors, GABA-A/*drug effects",
          "gamma-Aminobutyric Acid/pharmacology"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Pharmacol. 1991 Jan;39(1):79-84.",
     "term": "hippocampus"
}