{
     "PMID": "1846041",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910214",
     "LR": "20161123",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "88",
     "IP": "1",
     "DP": "1991 Jan 1",
     "TI": "Recombinant human nerve growth factor is biologically active and labels novel high-affinity binding sites in rat brain.",
     "PG": "281-5",
     "AB": "Iodinated recombinant human nerve growth factor (125I-rhNGF) stimulated neurite formation in PC12 cell cultures with a half-maximal potency of 35-49 pg/ml, compared with 39-52 pg/ml for rhNGF. In quantitative ligand autoradiography, the in vitro equilibrium binding of 125I-rhNGF to brain sections showed a 10-fold regional variation in density and was saturable, reversible, and specifically displaced by up to 74% with rhNGF or murine NGF (muNGF). At equilibrium, 125I-rhNGF bound to these sites with high affinity (Kd 52-85 pM) and low capacity (Bmax less than or equal to 13.2 fmol/mg of protein). Calculation of 125I-rhNGF binding affinity by kinetic methods gave average Kd values of 24 and 31 pM. Computer-generated maps revealed binding in brain regions not identified previously with 125I-muNGF, including hippocampus; dentate gyrus; amygdala; paraventricular thalamus; frontal, parietal, occipital, and cingulate cortices; nucleus accumbens; olfactory tubercle; subiculum; pineal gland; and medial geniculate nucleus. NGF binding sites were distributed in a 2-fold increasing medial-lateral gradient in the caudate-putamen and a 2-fold lateral-medial gradient in the nucleus accumbens. 125I-rhNGF binding sites were also found in most areas labeled by 125I-muNGF, including the interpedunucular nucleus, cerebellum, forebrain cholinergic nuclei, caudoventral caudate-putamen, and trigeminal nerve nucleus. 125I-rhNGF binding sites were absent from areas replete with low-affinity NGF binding sites, including circumventricular organs, myelinated fiber bundles, and choroid plexus. The present analysis provides an anatomical differentiation of high-affinity 125I-rhNGF binding sites and greatly expands the number of brain structures that may respond to endogenous NGF or exogenously administered rhNGF.",
     "FAU": [
          "Altar, C A",
          "Burton, L E",
          "Bennett, G L",
          "Dugich-Djordjevic, M"
     ],
     "AU": [
          "Altar CA",
          "Burton LE",
          "Bennett GL",
          "Dugich-Djordjevic M"
     ],
     "AD": "Department of Developmental Biology, Genentech, Inc., South San Francisco, CA 94080.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Iodine Radioisotopes)",
          "0 (Nerve Growth Factors)",
          "0 (Receptors, Cell Surface)",
          "0 (Receptors, Nerve Growth Factor)",
          "0 (Recombinant Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Axons/drug effects/physiology",
          "Binding Sites",
          "Binding, Competitive",
          "Brain/diagnostic imaging/*metabolism",
          "Humans",
          "Iodine Radioisotopes",
          "Kinetics",
          "Male",
          "Nerve Growth Factors/genetics/*metabolism/pharmacology",
          "Organ Specificity",
          "Radionuclide Imaging",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Cell Surface/*metabolism",
          "Receptors, Nerve Growth Factor",
          "Recombinant Proteins/metabolism/pharmacology"
     ],
     "PMC": "PMC50794",
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1991 Jan 1;88(1):281-5.",
     "term": "hippocampus"
}