{
     "PMID": "1846170",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910215",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "56",
     "IP": "1",
     "DP": "1991 Jan",
     "TI": "Thyroid hormone causes sexually distinct neurochemical and morphological alterations in rat septal-diagonal band neurons.",
     "PG": "119-28",
     "AB": "Sex differences were investigated in cholinergic neurons of the septal-diagonal band region of adult rats subjected to neonatal treatment with 3,3',5-triiodo-L-thyronine (T3). Neonatal hyperthyroidism resulted in a 44% increase in specific activity of choline acetyltransferase (ChAT; EC 2.3.1.6) in adult male rat septal-diagonal band region, whereas no change in ChAT activity could be detected in either dorsal or ventral hippocampus. An increase in muscarinic cholinergic receptors, as measured by [3H]quinuclidinyl benzilate [( 3H]QNB) binding, was discovered in both septum-diagonal band and dorsal hippocampus of the T3-treated male rats. Immunohistochemistry in the septal-diagonal band region indicated a more intense staining in the neonatally T3-treated adult male rats than in controls, with larger and more abundant ChAT-positive and nerve growth factor receptor (NGF-R)-positive varicosities. ChAT immunocytochemistry showed a substantial decrease in cell body area in the medial septum and in the vertical limb of the diagonal band of T3-treated male rats, while cell density increased twofold. Female littermates subjected to the same treatment showed no changes in any of the biochemical or immunohistochemical cholinergic markers. Only in the medial septum was morphology significantly altered in the female T3-treated rats in that ChAT-positive cell body area increased. These results indicate a marked sexual variation in the septal-diagonal band region with respect to the sensitivity of postnatally developing cholinergic neurons to the actions of excess thyroid hormone.",
     "FAU": [
          "Westlind-Danielsson, A",
          "Gould, E",
          "McEwen, B S"
     ],
     "AU": [
          "Westlind-Danielsson A",
          "Gould E",
          "McEwen BS"
     ],
     "AD": "Laboratory of Neuroendocrinology, Rockefeller University, New York, New York.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH15125/MH/NIMH NIH HHS/United States",
          "MH41256/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Receptors, Cell Surface)",
          "0 (Receptors, Muscarinic)",
          "0 (Receptors, Nerve Growth Factor)",
          "06LU7C9H1V (Triiodothyronine)",
          "6581-06-2 (Quinuclidinyl Benzilate)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn/*physiology",
          "Choline O-Acetyltransferase/metabolism",
          "Female",
          "Hippocampus/metabolism",
          "Immunoenzyme Techniques",
          "Male",
          "Neurons/cytology/drug effects/*metabolism",
          "Quinuclidinyl Benzilate/metabolism",
          "Rats",
          "Receptors, Cell Surface/metabolism",
          "Receptors, Muscarinic/metabolism",
          "Receptors, Nerve Growth Factor",
          "Septum Pellucidum/*cytology/drug effects",
          "*Sex Characteristics",
          "Triiodothyronine/*pharmacology"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1991 Jan;56(1):119-28.",
     "term": "hippocampus"
}