{
     "PMID": "18478954",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080818",
     "LR": "20080515",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "87",
     "IP": "47",
     "DP": "2007 Dec 18",
     "TI": "[Effects of predator stress on the expression of cAMP responsive element binding protein in hippocampus: experiment with rats].",
     "PG": "3367-71",
     "AB": "OBJECTIVE: To explore the neurobiological basis involved in the pathogenesis of the lasting emotionality and cognitive impairment following severe psychological stress. METHODS: Ninety-six male Wistar rats were divided randomly into 2 equal groups: group of predator stress (Group PS) put into a cage in the experimental box singly to be exposed to a cat in the box but outside the cage for 23-57 min until tremor, polypnea, and nares flaring appeared for 6 min so as to establish predator stress models, and control group, put into the cage without non-injurious exposure of cat. 1, 12, and 24 hours later 8 rats from each group were killed with the hippocampus taken out. Western blotting was used to detect the protein expressions of cAMP response element-binding protein (CREB), phosphorylated CREB (pCREB) and CREB binding protein (CBP). Twelve hours after the experiment 24 rats from each group were killed with their brains taken out to obtain serial coronary sections. Immunohistochemistry was used to detect the positive immunoreactivities of CREB, pCREB, and CBP. RESULTS: Immunohistochemistry revealed that the absorbance (A) value of CREB-in the tissues of hippocampus and frontal cortex 12h after the cat exposure of Group PS were 0.55 +/- 0.13 and 0.88 +/- 0.20 respectively, both significantly lower than those of the control group (1.78 +/- 0.40 and 1.18 +/- 0.26 respectively, both P < 0.01), the A values of. pCREB in the hippocampus and frontal cortex of Group PS were 1.51 +/- 0.34 and 1.07 +/- 0.24 respectively, both significantly higher than those of the control group (0.47 +/- 0.11 and 0.48 +/- 0.11 respectively, both P < 0.01), and the A values of CBP in the hippocampus and frontal cortex of Group PS were 1.01 +/- 0.23 and 0.81 +/- 0.18 respectively, both significantly higher than those of the control group (0.52 +/- 0.12 and 0.29 +/- 0.07 respectively, both P < 0.01). Western blotting showed that the CREB protein expression levels 1 h and 24 h after the cat exposure of Group PS were 2.82 +/- 0.65 and 5.12 +/- 1.13 respectively, both significantly lower than those of the control group (11.86 +/- 2.47 and 10.56 +/- 2.38 respectively, both P < 0.01), the CBP protein expression levels 1 h and 24 h after the cat exposure of Group PS were 1.77 +/- 0.39 and 2.44 +/- 0.55 respectively, both significantly higher than those of the control group (1.06 +/- 0.24 and 0.86 +/- 0.20 respectively, both P < 0.01), and the pCREB protein expression levels 1 h and 12 h after the cat exposure of Group PS were 2.56 +/- 0.59 and 1.93 +/- 0.41 respectively, both significantly higher than those of the control group (1.04 +/- 0.22 and 0.96 +/- 0.21 respectively, both P < 0.01). CONCLUSION: The dysfunction of CREB signaling in the central nervous system, especially in the hippocampal formation after predation stress may play an important role in the long-term neuropsychological sequelae following severe stress.",
     "FAU": [
          "Wang, Qing-Song",
          "Wu, Yu-Xian",
          "Wang, Wei-Wen",
          "Xiang, Yang"
     ],
     "AU": [
          "Wang QS",
          "Wu YX",
          "Wang WW",
          "Xiang Y"
     ],
     "AD": "Department of Neurology, Chengdu Army General Hospital, Chengdu 610083, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "RN": [
          "0 (Cyclic AMP Response Element-Binding Protein)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blotting, Western",
          "Cats",
          "Cyclic AMP Response Element-Binding Protein/*biosynthesis",
          "Escape Reaction",
          "Hippocampus/*metabolism",
          "Immunohistochemistry",
          "Male",
          "Predatory Behavior/*physiology",
          "Random Allocation",
          "Rats",
          "Rats, Wistar",
          "Stress, Psychological/*physiopathology"
     ],
     "EDAT": "2008/05/16 09:00",
     "MHDA": "2008/08/19 09:00",
     "CRDT": [
          "2008/05/16 09:00"
     ],
     "PHST": [
          "2008/05/16 09:00 [pubmed]",
          "2008/08/19 09:00 [medline]",
          "2008/05/16 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2007 Dec 18;87(47):3367-71.",
     "term": "hippocampus"
}