{
     "PMID": "18473848",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080626",
     "LR": "20171116",
     "IS": "1873-4286 (Electronic) 1381-6128 (Linking)",
     "VI": "14",
     "IP": "10",
     "DP": "2008",
     "TI": "Possible involvement of advanced glycation end-products (AGEs) in the pathogenesis of Alzheimer's disease.",
     "PG": "973-8",
     "AB": "Alzheimer's disease (AD) is the most common cause of dementia in developed countries. AD is characterized pathologically by the presence of senile plaques (SPs) and neurofibrillary tangles (NFTs), the major constituents of which are amyloid betaprotein and tau protein, respectively. Advanced glycation end-products (AGEs), senescent macroprotein derivatives formed at an accelerated rate under normal aging, can be identified immunohistochemically in both SPs and NFTs in AD patients. Further, recent clinical evidence has suggested diabetes mellitus as one of the risk factors for the development and progression of AD. Continuous hyperglycemia is a causative factor for diabetic vascular complications, and it enhances the generation of AGEs through the non-enzymatic glycation, thereby being involved in the pathogenesis of AD as well. Moreover, there is a growing body of evidence to show that the interaction of AGEs with a receptor for AGEs (RAGE) elicits reactive oxygen species generation and vascular inflammation, and subsequently alters various gene expressions in numerous types of cells, all of which could contribute to the pathological changes of diabetic vascular complications and AD. Indeed, we have recently found that glyceraldehyde-derived AGEs (Glycer-AGE) induce apoptotic cell death in cultured cortical neuronal cells. In addition, we also found that neurotoxic effect of diabetic serum on neuronal cells was blocked by neutralizing antibody raised against Glycer-AGE. In human AD brains, Glycer-AGE are actually detected in the cytosol of neurons in the hippocampus and para-hippocampal gyrus. These observations suggest that Glycer-AGE play a role in the pathogenesis of AD. In this review, we discuss the pathophysiological role for AGEs in the development and progression of AD, especially focusing on Glycer-AGE.",
     "FAU": [
          "Takeuchi, Masayoshi",
          "Yamagishi, Sho-ichi"
     ],
     "AU": [
          "Takeuchi M",
          "Yamagishi S"
     ],
     "AD": "Department of Pathophysiological Science, Faculty of Pharmaceutical Sciences, Hokuriku University, Ho-3 Kanagawa-machi, Kanazawa 920-1181, Japan. m-takeuchi@hokuriku-u.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Curr Pharm Des",
     "JT": "Current pharmaceutical design",
     "JID": "9602487",
     "RN": [
          "0 (Glycation End Products, Advanced)",
          "0 (Reactive Oxygen Species)",
          "0 (Receptor for Advanced Glycation End Products)",
          "0 (Receptors, Immunologic)",
          "367-47-5 (Glyceraldehyde)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/etiology/*metabolism/pathology",
          "Apoptosis",
          "Brain/metabolism/pathology",
          "Diabetes Complications/metabolism/pathology",
          "Disease Progression",
          "Glycation End Products, Advanced/antagonists & inhibitors/*metabolism",
          "Glyceraldehyde/metabolism",
          "Humans",
          "Neurons/metabolism/pathology",
          "Reactive Oxygen Species/metabolism",
          "Receptor for Advanced Glycation End Products",
          "Receptors, Immunologic/antagonists & inhibitors/metabolism"
     ],
     "RF": "71",
     "EDAT": "2008/05/14 09:00",
     "MHDA": "2008/06/27 09:00",
     "CRDT": [
          "2008/05/14 09:00"
     ],
     "PHST": [
          "2008/05/14 09:00 [pubmed]",
          "2008/06/27 09:00 [medline]",
          "2008/05/14 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Pharm Des. 2008;14(10):973-8.",
     "term": "hippocampus"
}