{
     "PMID": "1847226",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910315",
     "LR": "20131121",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "48",
     "IP": "2",
     "DP": "1991",
     "TI": "State-dependent variation in the inhibitory effect of [D-Ala2, D-Leu5]-enkephalin on hippocampal serotonin release in ground squirrels.",
     "PG": "175-81",
     "AB": "Accumulated evidence has suggested that increased endogenous opioid activities may facilitate the onset of hibernation either directly or possibly through modulation of other neurotransmitter systems. The seasonal change of [D-Ala2, D-Leu5]-enkephalin (DADLE), a delta receptor agonist, in modulating K+ (35 mM)-induced [3H]-5-hydroxytryptamine (5-HT) release from the hippocampal and hypothalamic slices of euthermic and hibernating Richardsons' ground squirrels was therefore investigated. DADLE (0.1-10 microM) had no effect on 5-HT release in the hypothalamic slices but elicited a dose-related inhibition on [3H]-5-HT release from the hippocampal slices of the euthermic ground squirrel. The inhibitory effect of DADLE was completely reversed by naloxone (10 microM), but not by tetrodotoxin (1 microM). In contrast, DADLE failed to alter the K(+)-induced 5-HT release from the hippocampal slices of the hibernating ground squirrel. This state-dependent reduction in responsiveness to an opioid is consistent with the hypothesis that enhanced endogenous opioid activity in the hibernating phase could lead to down regulation of the opioid receptors and minimize its inhibition on hippocampal serotonergic activity. A high 5-HT activity would inhibit midbrain reticular activating system indirectly through non-serotonergic fibers, which in turn facilitate the onset or maintenance of hibernation.",
     "FAU": [
          "Kramarova, L I",
          "Lee, T F",
          "Cui, Y",
          "Wang, L C"
     ],
     "AU": [
          "Kramarova LI",
          "Lee TF",
          "Cui Y",
          "Wang LC"
     ],
     "AD": "Department of Zoology, University of Alberta, Edmonton, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "0 (Receptors, Opioid)",
          "333DO1RDJY (Serotonin)",
          "63631-40-3 (Enkephalin, Leucine-2-Alanine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Enkephalin, Leucine-2-Alanine/*pharmacology",
          "Female",
          "Genetic Variation",
          "Hibernation/physiology",
          "Hippocampus/drug effects/*secretion",
          "Hypothalamus/anatomy & histology/drug effects/secretion",
          "Kinetics",
          "Male",
          "Receptors, Opioid/physiology",
          "Sciuridae/*physiology",
          "Seasons",
          "Serotonin/*secretion"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1991;48(2):175-81.",
     "term": "hippocampus"
}