{
     "PMID": "1847516",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910327",
     "LR": "20091118",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "88",
     "IP": "4",
     "DP": "1991 Feb 15",
     "TI": "Retrovirus-induced spongiform myeloencephalopathy in mice: regional distribution of infected target cells and neuronal loss occurring in the absence of viral expression in neurons.",
     "PG": "1281-5",
     "AB": "The Cas-Br-E murine leukemia virus (MuLV) induces a spongiform myeloencephalopathy resulting in a progressive hindlimb paralysis. We have used in situ hybridization with a Cas-Br-E MuLV-specific probe to study viral expression in the central nervous system. Infected cells were concentrated in regions where spongiform lesions and gliosis are detected (lumbosacral spinal cord, brainstem, deep cerebellar regions), suggesting a causative link between the level of virus expression and the degree of pathological changes in this disease. However, viral expression was not in itself sufficient to cause disease, since significant viral expression was observed in regions that did not exhibit pathological changes (cerebellar cortex, hippocampus, corpus callosum, peripheral nervous system). In both diseased and nondiseased regions, endothelial and glial cells were identified as the main target cells. Neurons in diseased regions did not show viral expression. The regional distribution of the spongiform changes appears to be laid down very early following infection, since expression could be detected at 10 days postinfection in regions that become diseased. These results indicate that nonneuronal cells have distinct properties in various regions of the central nervous system and suggest an indirect mechanism of neuronal loss consequent to viral expression in nonneuronal cells.",
     "FAU": [
          "Kay, D G",
          "Gravel, C",
          "Robitaille, Y",
          "Jolicoeur, P"
     ],
     "AU": [
          "Kay DG",
          "Gravel C",
          "Robitaille Y",
          "Jolicoeur P"
     ],
     "AD": "Laboratory of Molecular Biology, Clinical Research Institute of Montreal, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (RNA, Viral)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/microbiology/*pathology",
          "Central Nervous System Diseases/*microbiology/pathology",
          "Leukemia Virus, Murine/genetics/isolation & purification/*pathogenicity",
          "Mice",
          "Mice, Inbred Strains",
          "Neurons/microbiology/*pathology",
          "Nucleic Acid Hybridization",
          "Peripheral Nerves/microbiology/pathology",
          "RNA, Viral/isolation & purification",
          "Spinal Cord/microbiology/*pathology"
     ],
     "PMC": "PMC51001",
     "EDAT": "1991/02/15 00:00",
     "MHDA": "1991/02/15 00:01",
     "CRDT": [
          "1991/02/15 00:00"
     ],
     "PHST": [
          "1991/02/15 00:00 [pubmed]",
          "1991/02/15 00:01 [medline]",
          "1991/02/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1991 Feb 15;88(4):1281-5.",
     "term": "hippocampus"
}