{
     "PMID": "18476527",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20081126",
     "LR": "20131121",
     "IS": "0529-5815 (Print) 0529-5815 (Linking)",
     "VI": "45",
     "IP": "24",
     "DP": "2007 Dec 15",
     "TI": "[The effect of low frequency transcranial magnetic stimulation on neuropeptide-Y expression and apoptosis of hippocampus neurons in epilepsy rats induced by pilocarpine].",
     "PG": "1685-7",
     "AB": "OBJECTIVE: To analyze the effect of low frequency transcranial magnetic stimulation (LF-TMS) on changing neuropeptide-Y (NPY) expression and apoptosis of hippocampus neurons in epilepsy rats induced by pilocarpine (PLO). METHODS: Thirty male Sprague Dawley rats (240 g +/- 20 g) were randomly divided into 2 groups. I group simply celiac injected pilocarpine. II group celiac injected PLO after LF-TMS. Pathological item included HE staining, NPY immunohistochemical staining and apoptosis staining. RESULTS: HE staining revealed neurons of hippocampus were obviously death and cell's structure was destroyed in PLO group. The PLO + LF-TMS group was less injured and destroyed. Using One-Way ANOVA, NPY immunohistochemical staining shown the positive cell number was increased at all areas of hippocampus in PLO group contrasting with the low positive cell number in the PLO + LF-TMS group. In PLO group the number of apoptosis cell at hippocampus areas was significant higher than the PLO + LF-TMS group. CONCLUSIONS: Using the PLO evoked epilepsy model, LF-TMS alleviated neurons injury at hippocampus area, so LF-TMS might playing an important role in resisting the progressing of epilepsy. The positive cell number of NPY increased at all areas of hippocampus, which indicated the close relation between NPY and epilepsy. NPY might have some function on resisting epilepsy.",
     "FAU": [
          "Wang, Yong-Li",
          "Zhai, Yu",
          "Huo, Xiao-Lin",
          "Zhang, Jian-Ning"
     ],
     "AU": [
          "Wang YL",
          "Zhai Y",
          "Huo XL",
          "Zhang JN"
     ],
     "AD": "Department of Neurosurgery, General Hospital of Tianjin Medical University, Tianjin 300052, China. wang19690924@sina.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Wai Ke Za Zhi",
     "JT": "Zhonghua wai ke za zhi [Chinese journal of surgery]",
     "JID": "0153611",
     "RN": [
          "0 (Neuropeptide Y)",
          "01MI4Q9DI3 (Pilocarpine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Apoptosis",
          "Disease Models, Animal",
          "Epilepsy, Temporal Lobe/chemically induced/metabolism/pathology/*therapy",
          "Hippocampus/metabolism/pathology",
          "Male",
          "Neurons/metabolism/*pathology",
          "Neuropeptide Y/*metabolism",
          "Pilocarpine/toxicity",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Transcranial Magnetic Stimulation/*methods"
     ],
     "EDAT": "2008/05/15 09:00",
     "MHDA": "2008/12/17 09:00",
     "CRDT": [
          "2008/05/15 09:00"
     ],
     "PHST": [
          "2008/05/15 09:00 [pubmed]",
          "2008/12/17 09:00 [medline]",
          "2008/05/15 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Wai Ke Za Zhi. 2007 Dec 15;45(24):1685-7.",
     "term": "hippocampus"
}