{
     "PMID": "1848658",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910422",
     "LR": "20141120",
     "IS": "0026-895X (Print) 0026-895X (Linking)",
     "VI": "39",
     "IP": "3",
     "DP": "1991 Mar",
     "TI": "cAMP analogs inhibit gamma-aminobutyric acid-gated chloride flux and activate protein kinase A in brain synaptoneurosomes.",
     "PG": "370-5",
     "AB": "The effects of permeant cAMP analogs were studied on the function of the gamma-aminobutyric acidA (GABAA) receptor and on the activation of protein kinase A in brain synaptoneurosomes. Incubation of cerebral cortical synaptoneurosomes with permeant cAMP analogs decreased muscimol-induced 36Cl- uptake in a concentration-dependent manner. The order of potency was chlorophenylthio-cAMP (CPT-cAMP) greater than dibutyryl-cAMP greater than 8-bromo-cAMP. This order of potency was reflected by the ability of the analogs to gain access to the intravesicular compartment. cAMP, which failed to penetrate the membrane, had no effect. The half-maximal and maximal effects of the cAMP analogs were similar in the cerebral cortex, hippocampus, striatum, and cerebellum. To determine whether the cAMP analogs were acting through the activation of protein kinase A, protein kinase A activity was measured in lysed synaptoneurosomes, using kemptide as the substrate. In the lysed preparation, where the cAMP analogs have direct access to intracellular enzymes, the order of potencies of the cAMP analogs to activate protein kinase A (8-bromo-cAMP greater than CPT-cAMP greater than dibutyryl-cAMP) differed from the order of potencies to inhibit muscimol-induced 36Cl- uptake. In regional studies, the greatest effect of CPT-cAMP was observed in the cortex, whereas the smallest effect was observed in the hippocampus and cerebellum. To determine whether cAMP inhibition of GABA-gated ion flux was due to activation of protein kinase A, the time course for each response was measured. Inhibition of muscimol-induced 36Cl- uptake by cAMP analogs was nearly complete by 5 sec. Significant activation of protein kinase A by CPT-cAMP was also observed as early as 5 sec, but protein kinase A activation continued up to 10 min. The protein kinase inhibitor peptide inhibited protein kinase A activity in lysed synaptoneurosomes but had no effect on ion flux in intact synaptoneurosomes, as expected. However, a permeant kinase inhibitor, H-8, also failed to inhibit the effect of cAMP analogs on the muscimol response, yet it inhibited protein kinase A activity. The failure of H-8 to inhibit cAMP analog effects on GABAA receptor function was most likely due to the presence of ATP inside the synaptoneurosomes, because H-8 inhibition of protein kinase A was reduced in the presence of ATP. These results indicate that cAMP and cAMP analogs must penetrate the intravesicular compartment to inhibit GABAA receptor function. Although cAMP analogs decrease GABA-gated ion flux under conditions in which they activate protein kinase A, a causal relationship remains to be established.",
     "FAU": [
          "Schwartz, R D",
          "Heuschneider, G",
          "Edgar, P P",
          "Cohn, J A"
     ],
     "AU": [
          "Schwartz RD",
          "Heuschneider G",
          "Edgar PP",
          "Cohn JA"
     ],
     "AD": "Department of Pharmacology, Duke University, Durham, North Carolina 27710.",
     "LA": [
          "eng"
     ],
     "GR": [
          "40701/PHS HHS/United States",
          "NS 24577/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Mol Pharmacol",
     "JT": "Molecular pharmacology",
     "JID": "0035623",
     "RN": [
          "0 (Chloride Channels)",
          "0 (Membrane Proteins)",
          "0 (Receptors, GABA-A)",
          "23583-48-4 (8-Bromo Cyclic Adenosine Monophosphate)",
          "2763-96-4 (Muscimol)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "63X7MBT2LQ (Bucladesine)",
          "E0399OZS9N (Cyclic AMP)",
          "EC 2.7.- (Protein Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "8-Bromo Cyclic Adenosine Monophosphate/pharmacology",
          "Animals",
          "Bucladesine/pharmacology",
          "Cell Compartmentation",
          "Cerebral Cortex",
          "Chloride Channels",
          "Cyclic AMP/*physiology",
          "Enzyme Activation",
          "In Vitro Techniques",
          "Male",
          "Membrane Proteins/*physiology",
          "Muscimol/pharmacology",
          "Protein Kinases/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, GABA-A/*physiology",
          "Synaptosomes",
          "gamma-Aminobutyric Acid/*pharmacology"
     ],
     "EDAT": "1991/03/01 00:00",
     "MHDA": "1991/03/01 00:01",
     "CRDT": [
          "1991/03/01 00:00"
     ],
     "PHST": [
          "1991/03/01 00:00 [pubmed]",
          "1991/03/01 00:01 [medline]",
          "1991/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Pharmacol. 1991 Mar;39(3):370-5.",
     "term": "hippocampus"
}