{
     "PMID": "18497099",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080807",
     "LR": "20161025",
     "IS": "1528-2511 (Print) 1528-2511 (Linking)",
     "VI": "289",
     "DP": "2008",
     "TI": "Cell biology of BDNF and its relevance to schizophrenia.",
     "PG": "119-29; discussion 129-35, 193-5",
     "AB": "BDNF is a key regulator of synaptic plasticity and hence is thought to be uniquely important for various cognitive functions. While correlations of schizophrenia with polymorphisms in the BDNF gene and changes in BDNF mRNA levels have been reported, specific links remain to be established. Cell biology studies may provide clues as to how BDNF signalling impacts schizophrenia aetiology and pathogenesis: (1) the Val-Met polymorphism in the pro-domain affects activity-dependent BDNF secretion and short-term, hippocampus-mediated episodic memory. (2) pro-BDNF and mBDNF, by interacting with their respective p75(NTR) and TrkB receptors, facilitate long-term depression (LTD) and long-term potentiation (LTP), two common forms of synaptic plasticity working in opposing directions. (3) BDNF transcription is controlled by four promoters, which drive expression of four BDNF-encoding transcripts in different brain regions, cell types and subcellular compartments (dendrites, cell body, etc.), and each is regulated by different genetic and environmental factors. A role for BDNF in early- and late-phase LTP and short- and long-term, hippocampal-dependent memory has been firmly established. Extending these studies to synaptic plasticity in other areas of the brain may help us to better understand how altered BDNF signalling could contribute to intermediate phenotypes associated with schizophrenia.",
     "FAU": [
          "Lu, Bai",
          "Martinowich, Keri"
     ],
     "AU": [
          "Lu B",
          "Martinowich K"
     ],
     "AD": "Genes, Cognition and Psychosis Program (GCAP), NIMH and Section on Neural Development & Plasticity, NICHD, National Institutes of Health, Bethesda, MD 20892-3714, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Z01 HD000714-13/Intramural NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Novartis Found Symp",
     "JT": "Novartis Foundation symposium",
     "JID": "9807767",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (RNA, Messenger)",
          "AE28F7PNPL (Methionine)",
          "HG18B9YRS7 (Valine)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Substitution",
          "Brain-Derived Neurotrophic Factor/*genetics/physiology",
          "Humans",
          "Learning",
          "Long-Term Potentiation",
          "Memory",
          "Methionine",
          "Neuronal Plasticity/physiology",
          "*Polymorphism, Single Nucleotide",
          "RNA, Messenger/genetics",
          "Schizophrenia/*genetics/physiopathology",
          "Synapses/physiology",
          "Valine"
     ],
     "RF": "50",
     "PMC": "PMC3096549",
     "MID": [
          "NIHMS293224"
     ],
     "EDAT": "2008/05/24 09:00",
     "MHDA": "2008/08/08 09:00",
     "CRDT": [
          "2008/05/24 09:00"
     ],
     "PHST": [
          "2008/05/24 09:00 [pubmed]",
          "2008/08/08 09:00 [medline]",
          "2008/05/24 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Novartis Found Symp. 2008;289:119-29; discussion 129-35, 193-5.",
     "term": "hippocampus"
}