{
     "PMID": "1850058",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910521",
     "LR": "20131121",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "48",
     "IP": "16",
     "DP": "1991",
     "TI": "Aminoglycoside antibiotics affect hippocampal LTP: a comparative study with the N-type calcium antagonist omega-conotoxin-GVIA.",
     "PG": "1575-83",
     "AB": "The in vitro activity of N-type calcium antagonists such as omega-conotoxin-GVIA and the aminoglycoside antibiotics neomycin and streptomycin was studied in rat hippocampal slices. The effects of the drugs were tested on basal CA1 synaptic transmission and on the hippocampal long-term potentiation (LTP) induced by tetanic electrical stimulation and by increasing (4mM) the calcium concentration. Omega-conotoxin-GVIA, neomycin and streptomycin were able to significantly reduce the amplitude of the CA1 population spike at 1 microM, 0.5 mM and 1 mM, respectively. In addition, the drugs affected the induction and maintenance of the CA1 tetanic and calcium-induced LTP at concentrations which did not modify the magnitude of the control CA1 population spike. Omega-conotoxin-GVIA (0.5 microM), neomycin (0.3 mM) and streptomycin (0.7 mM) perfused for 60 min, before inducing LTP, prevented the subsequent increase of the CA1 population spike in all the experiments. The same concentrations of these drugs perfused for 60-min after a previously established LTP significantly reduced the amplitude of the CA1 population spike. The results promote a role for the N-type calcium channels and for the release of neurotransmitters in both the induction and the maintenance of hippocampal LTP.",
     "FAU": [
          "Frank, C",
          "Zeng, Y C",
          "Sagratella, S",
          "Scotti de Carolis, A"
     ],
     "AU": [
          "Frank C",
          "Zeng YC",
          "Sagratella S",
          "Scotti de Carolis A"
     ],
     "AD": "Department of Pharmacology, Istituto Superiore di Sanita, Roma, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "0 (Mollusk Venoms)",
          "0 (Peptides, Cyclic)",
          "1404-04-2 (Neomycin)",
          "92078-76-7 (omega-Conotoxin GVIA)",
          "SY7Q814VUP (Calcium)",
          "Y45QSO73OB (Streptomycin)"
     ],
     "SB": "IM",
     "MH": [
          "*Action Potentials",
          "Animals",
          "Calcium/*antagonists & inhibitors",
          "Hippocampus/*drug effects/physiology",
          "Male",
          "*Mollusk Venoms",
          "Neomycin/*pharmacology",
          "Peptides, Cyclic/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Streptomycin/*pharmacology",
          "Synaptic Transmission/drug effects",
          "omega-Conotoxin GVIA"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1991;48(16):1575-83.",
     "term": "hippocampus"
}