{
     "PMID": "18506216",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20081112",
     "LR": "20161219",
     "IS": "1028-852X (Print) 1028-852X (Linking)",
     "VI": "12",
     "IP": "2",
     "DP": "2008 Apr",
     "TI": "Culturing adult rat hippocampal neurons with long-interval changing media.",
     "PG": "101-7",
     "AB": "BACKGROUND: Primary cultures of embryonic neurons have been used to introduce a model of neurons in physiological and pathological conditions. However, age-related cellular events limit this method as an optimal model in adult neurodegenerative diseases studies. Besides, short-interval changing media in previous cultures decreases the effectiveness of this model. As an example of this matter, we can refer to the study on some special neuronal secreted factors or the influence of some experimental materials on neurons. Meanwhile, short-interval changing media could remove the effects of some released factors from the environment. In this study, the method for isolation and culturing adult rat hippocampal neurons with long-intervals medium changing has been described. METHODS: The hippocampal neurons of adult male rats were cultured. We used Neurobasal A/B27 culture medium, papain (2 mg/ml), trypsin 0.25% and collagenase (1 mg/ml) for neuronal isolation, OptiPrep density gradient for separation of neurons from other cell types and also debris and FGF2 (10 ng/ml) for increasing neuronal survival and regeneration. RESULTS: The neuronal sprouting and viability were increased by using papain and mild triturating (P<0.05). Adult neuronal culturing and their regeneration were impossible without FGF2. It was shown that adding new fresh medium every 4 days and exchanging half of it every 8 days had no detrimental effect on neuronal viability. CONCLUSION: This investigation shows the possibility of culturing adult neuronal cells and their maintaining in long-interval media. It could be happened because of adult neurons rely significantly on the neighboring cells secreted factors for living and making synaptic connections. This model is very useful in physiological and pathological studies which need stable conditions of neuronal culture in a long period of time.",
     "FAU": [
          "Majd, Shohreh",
          "Zarifkar, Asadollah",
          "Rastegar, Karim",
          "Takhshid, Mohammad Ali"
     ],
     "AU": [
          "Majd S",
          "Zarifkar A",
          "Rastegar K",
          "Takhshid MA"
     ],
     "AD": "Department of Physiology, Shiraz University of Medical Sciences, Shiraz, Iran. majdsh@sums.ac.ir Department of Physiology, Shiraz University of Medical Sciences, Shiraz, Iran. majdsh@sums.ac.ir Department of Physiology, Shiraz University of Medical Sciences, Shiraz, Iran. majdsh@sums.ac.ir Dept. of Biochemistry, Shiraz University of Medical Sciences, Shiraz, Iran",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Iran Biomed J",
     "JT": "Iranian biomedical journal",
     "JID": "9814853",
     "RN": [
          "0 (Culture Media)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Culture Techniques/methods",
          "Cell Division/physiology",
          "Cell Survival/physiology",
          "Cells, Cultured",
          "*Culture Media",
          "Hippocampus/*cytology/physiology/secretion",
          "Male",
          "Neurons/*cytology/physiology/secretion",
          "Rats",
          "Rats, Sprague-Dawley",
          "Time Factors"
     ],
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Adult neuron culture",
          "Long-interval",
          "Regeneration",
          "Media changing",
          "Hippocampal neurons"
     ],
     "EDAT": "2008/05/29 09:00",
     "MHDA": "2008/11/13 09:00",
     "CRDT": [
          "2008/05/29 09:00"
     ],
     "PHST": [
          "2008/05/29 09:00 [pubmed]",
          "2008/11/13 09:00 [medline]",
          "2008/05/29 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Iran Biomed J. 2008 Apr;12(2):101-7.",
     "term": "hippocampus"
}