{
     "PMID": "1850067",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910521",
     "LR": "20131121",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "9",
     "IP": "1-2",
     "DP": "1991 Jan",
     "TI": "Reduced in vitro phosphorylation of synapsin I (site 1) in Alzheimer's disease postmortem tissues.",
     "PG": "125-34",
     "AB": "Homogenates prepared from the temporal cortex and hippocampus of individuals who had histopathologically confirmed Alzheimer's disease exhibited reduced in vitro cyclic AMP-dependent phosphorylation of synapsin I, neuronal phosphoprotein. One specific phosphorylation site (site 1) was affected while two other sites, which are phosphorylated by calcium/calmodulin kinase II, exhibited no such differences. Other phosphoproteins such as pyruvate dehydrogenase, did not show these differences. The reductions were not observed in either cerebellum or thalamus of Alzheimer's disease brain. Analysis by immunoblots indicated that the reductions were not caused by a decrease in absolute amounts of the protein. The reduced AD synapsin I phosphorylation was not overcome by the addition of purified cyclic AMP-dependent protein kinase. No differences were detected in total cyclic AMP-dependent protein kinase activity between the control and Alzheimer samples. However, dephosphorylation of the synapsin I prior to the in vitro phosphorylation reversed the differences observed between the control and AD homogenates. Thus, the reduced in vitro phosphorylation of the synapsin I in the Alzheimer homogenate reflects a reduced phosphorylatability of the protein due to either an increased phosphate content or some other alteration of the phosphorylation site.",
     "FAU": [
          "Parks, K M",
          "Sugar, J E",
          "Haroutunian, V",
          "Bierer, L",
          "Perl, D",
          "Wallace, W C"
     ],
     "AU": [
          "Parks KM",
          "Sugar JE",
          "Haroutunian V",
          "Bierer L",
          "Perl D",
          "Wallace WC"
     ],
     "AD": "Mack Laboratory, Department of Psychiatry, Mount Sinai School of Medicine, New York, NY 10029.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "0 (Synapsins)",
          "E0399OZS9N (Cyclic AMP)",
          "EC 2.7.- (Protein Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*metabolism",
          "Cyclic AMP/physiology",
          "Hippocampus/metabolism",
          "Humans",
          "Nerve Tissue Proteins/*metabolism",
          "Phosphorylation",
          "Postmortem Changes",
          "Protein Kinases/*metabolism",
          "Protein Processing, Post-Translational",
          "Synapsins",
          "Temporal Lobe/metabolism"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1991 Jan;9(1-2):125-34.",
     "term": "hippocampus"
}