{
     "PMID": "18504199",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090413",
     "LR": "20131121",
     "IS": "1673-4254 (Print) 1673-4254 (Linking)",
     "VI": "28",
     "IP": "5",
     "DP": "2008 May",
     "TI": "[Canonical transient receptor potential ion channel is involved in sodium nitroprusside-induced apoptosis of cultured rat hippocampal neurons].",
     "PG": "764-6",
     "AB": "OBJECTIVE: To understand the role of canonical transient receptor potential (TRPC) channel in sodium nitroprusside (SNP)-induced apoptosis of primary cultured rat hippocampal neurons. METHODS: Cultured rat hippocampal neurons were treated for 24 h with SNP, SNP+TRPC channel blockers, or SNP+TRPC channel activator. The viability of the neurons was determined by MTT assay, and the morphological changes of the cell nuclei were observed by Hoechst 33342 staining. RESULTS: The survival rate of neurons treated with SNP for 24 h (67.4%) was significantly decreased as compared with the untreated neurons (P<0.01, n=8). TRPC channel blockers (2APB and SKF96365) significantly increased the survival rate of the SNP-treated neurons (102% and 92.7%, respectively, P<0.01), while TRPC channel activator (OAG) significantly lowered the survival rate of the SNP-treated neurons (56.9%, P<0.05). Treatment of the cultured rat hippocampal neurons with the TRPC channel blocker or activator alone did not obviously affect the survival of the cells. Under fluorescence microscope, the nuclei of the cultured rat hippocampal neurons were uniformly blue-stained. The neurons treated with SNP exhibited such apoptotic morphological features as cell shrinkage, condensation, aggregation of nuclear chromatin and presence of bright blue-stained apoptotic body. Treatment of the cells with both SNP and OAG resulted in increased number of apoptotic neurons. CONCLUSION: TRPC channel is involved in SNP-induced apoptosis of cultured rat hippocampal neurons.",
     "FAU": [
          "Zhang, He",
          "Wang, Bin",
          "Li, Wen-jun",
          "Zou, Fei"
     ],
     "AU": [
          "Zhang H",
          "Wang B",
          "Li WJ",
          "Zou F"
     ],
     "AD": "School of Public Health and Tropical Medicine, Southern Medical University, Guangzhou 510515, China. hzhang@fimmu.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Nan Fang Yi Ke Da Xue Xue Bao",
     "JT": "Nan fang yi ke da xue xue bao = Journal of Southern Medical University",
     "JID": "101266132",
     "RN": [
          "0 (Nitric Oxide Donors)",
          "0 (TRPC Cation Channels)",
          "169D1260KM (Nitroprusside)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Apoptosis/*drug effects",
          "Cells, Cultured",
          "Hippocampus/cytology",
          "Neurons/cytology/*drug effects/physiology",
          "Nitric Oxide Donors/pharmacology",
          "Nitroprusside/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "TRPC Cation Channels/antagonists & inhibitors/*physiology"
     ],
     "EDAT": "2008/05/28 09:00",
     "MHDA": "2009/04/14 09:00",
     "CRDT": [
          "2008/05/28 09:00"
     ],
     "PHST": [
          "2008/05/28 09:00 [pubmed]",
          "2009/04/14 09:00 [medline]",
          "2008/05/28 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nan Fang Yi Ke Da Xue Xue Bao. 2008 May;28(5):764-6.",
     "term": "hippocampus"
}