{
     "PMID": "1851016",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910607",
     "LR": "20061115",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "105",
     "IP": "1",
     "DP": "1991 Feb",
     "TI": "Differential effects of escapable and inescapable footshock on hippocampal theta activity.",
     "PG": "202-9",
     "AB": "Three groups of rats were exposed to escapable shock, inescapable shock, or no shock using procedures known to induce learned helplessness effects. Twenty-four hours later, hippocampal electroencephalograms were recorded from freely moving subjects. A 5-s probe shock was delivered after 15 min, and recording continued. Frequency analyses revealed no differences between the pretreatment groups during the first recording segment. Immediately after the probe shock, however, trains of immobility-related theta activity were observed in both the escapable-and no-shock groups. No such activity was observed in the inescapable-shock group. Because immobility followed the probe shock in all groups, this relative impairment was not due to differential motor activity. These results offer in vivo support for in vitro findings suggesting that hippocampal activity is sensitive to event contingencies and is involved in stress-induced learning deficits.",
     "FAU": [
          "Balleine, B W",
          "Curthoys, I S"
     ],
     "AU": [
          "Balleine BW",
          "Curthoys IS"
     ],
     "AD": "University of Sydney, New South Wales, Australia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Animals",
          "Arousal/*physiology",
          "Brain Mapping",
          "Escape Reaction/*physiology",
          "*Helplessness, Learned",
          "Hippocampus/*physiology",
          "Male",
          "Neural Inhibition/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Synapses/physiology",
          "Synaptic Transmission/*physiology",
          "*Theta Rhythm"
     ],
     "EDAT": "1991/02/01 00:00",
     "MHDA": "1991/02/01 00:01",
     "CRDT": [
          "1991/02/01 00:00"
     ],
     "PHST": [
          "1991/02/01 00:00 [pubmed]",
          "1991/02/01 00:01 [medline]",
          "1991/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1991 Feb;105(1):202-9.",
     "term": "hippocampus"
}