{
     "PMID": "1851468",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910619",
     "LR": "20031114",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "58",
     "IP": "2",
     "DP": "1991 Feb 22",
     "TI": "Survival-promoting effect of NGF on in vitro septohippocampal neurons with cholinergic and GABAergic phenotypes.",
     "PG": "189-201",
     "AB": "Recently, we demonstrated a survival-promoting effect of nerve growth factor (NGF) on cultured hippocampus-projecting neurons from developing septum/diagonal band region using fluorescent latex microspheres as a retrograde neuronal marker (Arimatsu et al., 1989). In the present study, we characterized these projection neurons by combining the retrograde cell labeling and histochemical stainings for acetylcholinesterase (AChE) activity and NGF receptor-, choline acetyltransferase- (ChAT-) and gamma-aminobutyric acid- (GABA-) immunoreactivities. The surviving microsphere-labeled neurons were, for the most part, immunoreactive for NGF receptor in the culture. A great majority (about 90%) of the microsphere-labeled neurons showed strong AChE activity and ChAT-immunoreactivity. The number of strongly AChE-positive neurons and that of ChAT-immunoreactive neurons in the culture supplemented with NGF was much greater with than without exogenous NGF. In addition, a major part (about 70%) of the microsphere-labeled neurons exhibited GABA-immunoreactivity in the presence of NGF. The number was also much greater than that without NGF. A considerable portion of cultured septal cholinergic neurons were shown to express GABA-immunoreactivity by a two-color immunofluorescence labeling experiment for ChAT and GABA. These findings are consistent with the assumption that NGF plays an important role in the development and organization of the cholinergic and GABAergic septohippocampal systems by supporting the neuronal survival, and raise a possibility that cholinergic and GABAergic fractions of the septohippocampal neurons may be developmentally correlated.",
     "FAU": [
          "Arimatsu, Y",
          "Miyamoto, M"
     ],
     "AU": [
          "Arimatsu Y",
          "Miyamoto M"
     ],
     "AD": "Department of Neuroscience, Mitsubishi Kasei Institute of Life Sciences, Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Nerve Growth Factors)",
          "0 (Receptors, Cell Surface)",
          "0 (Receptors, Nerve Growth Factor)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/*metabolism",
          "Animals",
          "Cell Survival/drug effects",
          "Choline O-Acetyltransferase/*metabolism",
          "Hippocampus/cytology/*drug effects",
          "Nerve Growth Factors/metabolism/*pharmacology",
          "Neurons/*drug effects/metabolism",
          "Phenotype",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Cell Surface/metabolism",
          "Receptors, Nerve Growth Factor",
          "Septum Pellucidum/cytology/*drug effects",
          "gamma-Aminobutyric Acid/*metabolism"
     ],
     "EDAT": "1991/02/22 00:00",
     "MHDA": "1991/02/22 00:01",
     "CRDT": [
          "1991/02/22 00:00"
     ],
     "PHST": [
          "1991/02/22 00:00 [pubmed]",
          "1991/02/22 00:01 [medline]",
          "1991/02/22 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1991 Feb 22;58(2):189-201.",
     "term": "hippocampus"
}