{
     "PMID": "18516996",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080724",
     "LR": "20151119",
     "IS": "1343-3490 (Print) 1343-3490 (Linking)",
     "VI": "46",
     "IP": "4",
     "DP": "2008 Apr",
     "TI": "[Paraneoplastic neurological syndrome accompanied by severe central hypoventilation and expression of anti-Hu antibody in a patient with small cell lung cancer].",
     "PG": "314-8",
     "AB": "A 65-year-old man was admitted to our hospital complaining of diplopia, dysarthria, difficulty in walking and progressive dysesthesia that developed in his left hand and leg. Brain MRI revealed high signal intensity regions on T2-weighted and FLAIR images of the hippocampus and the corpus amygdaloideum. After admission, the patient's neurological symptoms progressed to delirium and dementia with hallucinations. When he eventually developed severe respiratory failure requiring ventilatory support, brain MRI revealed new high signal intensity regions on T2-weighted images of the medulla oblongata and pons. Chest CT scans showed a mass under the aortic arch, and based on subsequent histopathological examination of a transesophageal endoscopic ultrasonography-guided fine needle aspiration biopsy of the tumor, a diagnosis of small cell lung cancer was made. In addition, anti-Hu antibody was found in the patient's serum, leading to a diagnosis of paraneoplastic encephalomyelitis/sensory neuropathy. One course of chemotherapy (carboplatin + etoposide) was administered; however, the protocol was not completed because the patient developed severe pneumonia. Given that neurological symptoms usually precede a diagnosis of malignancy in paraneoplastic neurological syndromes, it is important that these are considered carefully, as they may contribute to early diagnosis and treatment. Here we report a rare case of severe central hypoventilation in paraneoplastic encephalomyelitis/sensory neuropathy.",
     "FAU": [
          "Funaguchi, Norihiko",
          "Ohno, Yasushi",
          "Endo, Junki",
          "Itoh, Fumitaka",
          "Mori, Hidenori",
          "Yuhgetsu, Hideyuki",
          "Sawada, Masahiro",
          "Fujiwara, Hisayoshi"
     ],
     "AU": [
          "Funaguchi N",
          "Ohno Y",
          "Endo J",
          "Itoh F",
          "Mori H",
          "Yuhgetsu H",
          "Sawada M",
          "Fujiwara H"
     ],
     "AD": "Department of Cardiology, Respirology, Second Department of Internal Medicine, Regeneration and Advanced Medical Science Graduate School of Medicine, Gifu University.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Nihon Kokyuki Gakkai Zasshi",
     "JT": "Nihon Kokyuki Gakkai zasshi = the journal of the Japanese Respiratory Society",
     "JID": "9808802",
     "RN": [
          "0 (Antibodies)",
          "0 (ELAV Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Antibodies/analysis",
          "Carcinoma, Small Cell/*complications",
          "ELAV Proteins/*immunology",
          "Humans",
          "Hypoventilation/*etiology",
          "Lung Neoplasms/*complications",
          "Male",
          "Paraneoplastic Polyneuropathy/*complications"
     ],
     "EDAT": "2008/06/04 09:00",
     "MHDA": "2008/07/25 09:00",
     "CRDT": [
          "2008/06/04 09:00"
     ],
     "PHST": [
          "2008/06/04 09:00 [pubmed]",
          "2008/07/25 09:00 [medline]",
          "2008/06/04 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Kokyuki Gakkai Zasshi. 2008 Apr;46(4):314-8.",
     "term": "hippocampus"
}