{
     "PMID": "1851100",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910607",
     "LR": "20170713",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "83",
     "IP": "3",
     "DP": "1991",
     "TI": "Temporal, regional and cellular selectivity of neonatal alteration of the thyroid state on neurochemical maturation in the rat.",
     "PG": "555-61",
     "AB": "The effects of alteration of thyroid state on neurochemical maturation have been studied in rats made hypothyroid by daily injections of methimazole or hyperthyroid by daily supplementation with thyroid hormone (T3) from postnatal days 1 to 27. Biochemical assays on seven brain regions plus the spinal cord were carried out on 14 and 28 day-old rats as well as in adult rats after at least 40 days of recovery. 2',3'cyclic nucleotide phosphohydrolase (CNPase), a specific marker for oligodendrocytes and myelination was significantly decreased in all regions except the spinal cord of hypothyroid rats. The astrocytic marker glutamine synthetase (GS) was slightly increased in the hippocampus of hypothyroid rats. Choline acetyltransferase (ChAT), a specific marker for cholinergic neurons, was decreased in the prefrontal and visual cortices, the striatum and the superior colliculus and increased in the cerebellum of hypothyroid rats; in addition, the enzyme activity was increased in the prefrontal cortex and striatum and decreased in the cerebellum of hyperthyroid rats. Acetylcholinesterase (AChE) activity was decreased in the prefrontal cortex and in the striatum of hypothyroid rats while 3H-quinuclidinyl benzilate (QNB) muscarinic binding was decreased in all cortical areas and in the hippocampus of hypothyroid rats. Glutamate decarboxylase (GAD), a specific marker for GABAergic neurons, was decreased in the cortical areas of hypothyroid rats. Aromatic amino acid decarboxylase (AAD), a general marker for monoaminergic neurons, was unaffected. Alteration of neurochemical parameters was never observed in the spinal cord. Under our experimental conditions, the effects of alteration of thyroid state appeared graded and selective with respect to temporal, regional and cellular parameters.",
     "FAU": [
          "Virgili, M",
          "Saverino, O",
          "Vaccari, M",
          "Barnabei, O",
          "Contestabile, A"
     ],
     "AU": [
          "Virgili M",
          "Saverino O",
          "Vaccari M",
          "Barnabei O",
          "Contestabile A"
     ],
     "AD": "Department of Biology, University of Bologna, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Biomarkers)",
          "06LU7C9H1V (Triiodothyronine)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "EC 3.1.4.- (2',3'-Cyclic-Nucleotide Phosphodiesterases)"
     ],
     "SB": "IM",
     "MH": [
          "2',3'-Cyclic-Nucleotide Phosphodiesterases/*analysis",
          "Aging",
          "Animals",
          "Animals, Newborn",
          "Biomarkers",
          "Body Weight/drug effects",
          "Brain/drug effects/*growth & development/physiopathology",
          "Choline O-Acetyltransferase/*analysis",
          "Female",
          "Hyperthyroidism/*physiopathology",
          "Hypothyroidism/*physiopathology",
          "Oligodendroglia/enzymology",
          "Organ Size/drug effects",
          "Rats",
          "Rats, Inbred Strains",
          "Thyroid Gland/drug effects/growth & development/*physiology",
          "Triiodothyronine/pharmacology"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1991;83(3):555-61.",
     "term": "hippocampus"
}