{
     "PMID": "18522242",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080729",
     "LR": "20101118",
     "IS": "0963-6897 (Print) 0963-6897 (Linking)",
     "VI": "17",
     "IP": "4",
     "DP": "2008",
     "TI": "Contrasting in vivo effects of two peptide-based amyloid-beta protein aggregation inhibitors in a transgenic mouse model of amyloid deposition.",
     "PG": "397-408",
     "AB": "Previous studies have shown that 17,19,21-tri-N-methyl-Abeta16-22 peptide (Abeta16-22m), and a peptide analogue containing alpha,alpha-disubstituted amino acids (alphaalpha AA) in the hydrophobic core domain of Abeta, termed AMY-1, effectively inhibited full-length Abeta aggregation in vitro. To investigate the amyloid-modifying effects of these agents in vivo, we injected these compounds into the hippocampus of 13-month-old amyloid precursor protein (APP) transgenic mice, a model of amyloid deposition. After 7 days, brain tissues were stained for immunohistochemistry to detect total Abeta and thioflavine-S (THIO-S) to measure Abeta compact plaques. Both diffuse Abeta deposits and compact amyloid plaques were significantly increased when injecting 0.3 nmol Abeta16-22m compared to the PBS vehicle. The amyloid aggregation-modifying peptide AMY-1 showed a slight reduction of Abeta deposition in the injection area at a dose of 0.3 nmol, but neuronal toxicity, measured by Fluoro-Jade and Nissl stains, appeared when higher doses (3 nmol) were tested. Our data indicate that, unlike observations reported in vitro, the Abeta16-22m increased deposition of Abeta in the brain of APP transgenic mice in vivo. Possible explanations for this outcome include unique influences of the brain environment and/or modification of Abeta production or clearance by the administered agent. The AMY-1 peptide showed a trend for reducing Abeta deposits, but led to toxicity at higher doses. These data emphasize the need for evaluating potential Abeta aggregation inhibitors with in vivo models of amyloid deposition before assuming they will have benefit in treating Alzheimer's disease patients.",
     "FAU": [
          "Li, Qingyou",
          "Gordon, Marcia",
          "Etienne, Marcus A",
          "Hammer, Robert P",
          "Morgan, Dave"
     ],
     "AU": [
          "Li Q",
          "Gordon M",
          "Etienne MA",
          "Hammer RP",
          "Morgan D"
     ],
     "AD": "Alzheimer's Research Laboratory, Department of Molecular Pharmacology and Physiology, University of South Florida, Tampa, FL 33612-4799, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 17983/AG/NIA NIH HHS/United States",
          "AG 18478/AG/NIA NIH HHS/United States",
          "AG 20227/AG/NIA NIH HHS/United States",
          "AG 25711/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, N.I.H., Extramural"
     ],
     "PL": "United States",
     "TA": "Cell Transplant",
     "JT": "Cell transplantation",
     "JID": "9208854",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Peptides)",
          "0 (Thiazoles)",
          "2390-54-7 (thioflavin T)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "*Amyloid beta-Peptides/genetics/metabolism",
          "Animals",
          "Brain/metabolism/pathology",
          "Disease Models, Animal",
          "Hippocampus/cytology/metabolism",
          "Humans",
          "Mice",
          "*Mice, Transgenic",
          "Microglia/metabolism",
          "Molecular Structure",
          "*Peptides/chemistry/genetics/metabolism",
          "Plaque, Amyloid/*pathology",
          "Thiazoles/metabolism"
     ],
     "EDAT": "2008/06/05 09:00",
     "MHDA": "2008/07/30 09:00",
     "CRDT": [
          "2008/06/05 09:00"
     ],
     "PHST": [
          "2008/06/05 09:00 [pubmed]",
          "2008/07/30 09:00 [medline]",
          "2008/06/05 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Transplant. 2008;17(4):397-408.",
     "term": "hippocampus"
}