{
     "PMID": "18537772",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080813",
     "LR": "20111110",
     "IS": "1574-8898 (Print) 1574-8898 (Linking)",
     "VI": "3",
     "IP": "2",
     "DP": "2008 Jun",
     "TI": "New avenue of research: antiepileptic drug and estradiol neuroprotection in epilepsy.",
     "PG": "128-37",
     "AB": "Current epilepsy therapy is symptomatic using antiepileptic drugs. This therapy suppresses seizures but does not prevent or cure epilepsy. Treatment strategies that could interfere with the process leading to epilepsy (epileptogenesis) would have significant benefits over the current approach. Neuronal damage contributing to restructuralization of the neuronal networks (especially in the hippocampus during temporal lobe epilepsy) is one of the significant components of ongoing epileptogenesis. Thus, treatment strategies alleviating seizure induced neuronal damage may become significant players against the deteriorating process of epileptogenesis. Current antiepileptic drugs, especially valproic acid, have some neuroprotective potential. However, frequently this potential is either insufficient or the side effects of long-term therapy cancel out the benefits. The attention is therefore aimed at different classes of drugs with already established neuroprotective potential. Steroid hormones are under investigation, especially two groups of these compounds: beta-estradiol and the selective estrogen receptor modulators--SERM. In low doses, beta-estradiol has neuroprotective potency in neurodegenerative diseases. However, its use in seizure-induced neuroprotection is confounded by the common perception of proconvulsant features of estrogens. Here, we review that both proconvulsant and neuroprotective features apply only under specific conditions and may be separated by therapy taking into account the dosage paradigm, timing, sex of the subjects and their gonadal hormone status. Several studies have demonstrated that beta-estradiol has indeed potency to protect neurons from seizure-induced damage. Additional studies are required to further elucidate the effects, exact conditions, and especially mechanisms of action of beta-estradiol in seizure-induced neuroprotection since new specific SERM may help to avoid some undesirable effects.",
     "FAU": [
          "Velisek, Libor",
          "Veliskova, Jana"
     ],
     "AU": [
          "Velisek L",
          "Veliskova J"
     ],
     "AD": "The Saul R. Korey of Department of Neurology, Einstein/Montefiore Comprehensive Epilepsy Management Center, Albert Einstein College of Medicine, Bronx, NY 10461, USA. velisek@aecom.yu.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-056093/NS/NINDS NIH HHS/United States",
          "NS-059504/NS/NINDS NIH HHS/United States",
          "NS-20253/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, N.I.H., Extramural",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United Arab Emirates",
     "TA": "Recent Pat CNS Drug Discov",
     "JT": "Recent patents on CNS drug discovery",
     "JID": "101265656",
     "RN": [
          "0 (Antiemetics)",
          "0 (Estrogens)",
          "0 (Neuroprotective Agents)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antiemetics/*therapeutic use",
          "Epilepsy/*drug therapy/*prevention & control",
          "Estrogens/*therapeutic use",
          "Humans",
          "Neuroprotective Agents/*therapeutic use"
     ],
     "RF": "148",
     "EDAT": "2008/06/10 09:00",
     "MHDA": "2008/08/14 09:00",
     "CRDT": [
          "2008/06/10 09:00"
     ],
     "PHST": [
          "2008/06/10 09:00 [pubmed]",
          "2008/08/14 09:00 [medline]",
          "2008/06/10 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Recent Pat CNS Drug Discov. 2008 Jun;3(2):128-37.",
     "term": "hippocampus"
}