{
     "PMID": "18533551",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20081003",
     "LR": "20140903",
     "IS": "0392-100X (Print) 0392-100X (Linking)",
     "VI": "28",
     "IP": "1",
     "DP": "2008 Feb",
     "TI": "Impaired navigation skills in patients with psychological distress and chronic peripheral vestibular hypofunction without vertigo.",
     "PG": "21-5",
     "AB": "Few studies have focused on the role of the vestibular system for navigation and spatial memory functions in humans, with controversial results. Since most experimental settings were based on magnetic resonance imaging volumetry of the hippocampus and virtual navigation task on a PC, aim of this study was to investigate whether a well-compensated unilateral peripheral vestibular hypofunction in humans could interfere with navigation tasks while walking on memorized routes. A series of 50 unilateral labyrinthine-defective patients, without vertigo at the time of examination, and 50 controls were invited to visually memorize 3 different routes (a triangle, a circle and a square) on a grey carpet and then to walk along them clockwise and counter-clockwise (mental map navigation) with eyes closed. The same test was then repeated with eyes open (actual navigation) and a second time with eyes closed (mental navigation). Execution time was recorded in each test. In the same session, working spatial memory was assessed by the Corsi block test and all subjects completed the Symptom Check List (SCL-90) to assess depression and anxiety levels. Results showed that labyrinthine-defective patients presented higher levels of anxiety and depression and performed the Corsi block test with more difficulties than controls. All differences reached statistically significant level (p < 0.05). Moreover, patients needed more time than controls in the first and third navigation tasks (eyes closed). No difference was observed between clockwise and counter-clockwise walking, on all routes, either in patients or controls. Patients showed a greater improvement in the third navigation task, with respect to the first test, than controls, with no side-effect in relation to labyrinthine hypofunction. These data demonstrate that walking along memorized routes without vision is impaired by peripheral vestibular damage even if vestibular compensation prevents patients from suffering from vertigo and balance disturbances. This impairment could be due to a permanent deficit of visuo-spatial short-term memory as suggested by the Corsi block test results even if a residual sensori-motor impairment and/or an interference of psychological distress could not be excluded.",
     "FAU": [
          "Guidetti, G",
          "Monzani, D",
          "Trebbi, M",
          "Rovatti, V"
     ],
     "AU": [
          "Guidetti G",
          "Monzani D",
          "Trebbi M",
          "Rovatti V"
     ],
     "AD": "Audiological and Vestibular Center of Azienda AUSL of Modena, Italy. guidetti.g@ausl.mo.it",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Italy",
     "TA": "Acta Otorhinolaryngol Ital",
     "JT": "Acta otorhinolaryngologica Italica : organo ufficiale della Societa italiana di otorinolaringologia e chirurgia cervico-facciale",
     "JID": "8213019",
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Female",
          "Humans",
          "Male",
          "Memory Disorders/*complications/diagnosis",
          "Middle Aged",
          "Neuropsychological Tests",
          "Stress, Psychological/*complications",
          "Vestibular Diseases/*complications"
     ],
     "PMC": "PMC2640064",
     "EDAT": "2008/06/07 09:00",
     "MHDA": "2008/10/04 09:00",
     "CRDT": [
          "2008/06/07 09:00"
     ],
     "PHST": [
          "2008/06/07 09:00 [pubmed]",
          "2008/10/04 09:00 [medline]",
          "2008/06/07 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Otorhinolaryngol Ital. 2008 Feb;28(1):21-5.",
     "term": "hippocampus"
}