{
     "PMID": "18537630",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080903",
     "LR": "20130603",
     "IS": "0929-8673 (Print) 0929-8673 (Linking)",
     "VI": "15",
     "IP": "15",
     "DP": "2008",
     "TI": "Resveratrol and ischemic preconditioning in the brain.",
     "PG": "1545-51",
     "AB": "Cardiovascular pathologies in the French are not prevalent despite high dietary saturated fat consumption. This is commonly referred to as the \"French Paradox\" attributing its anti-lipidemic effects to moderate consumption of red wine. Resveratrol, a phytoalexin found in red wine, is currently the focus of intense research both in the cardiovascular system and the brain. Current research suggests resveratrol may enhance prognosis of neurological disorders such as, Parkinson's, Huntington's, Alzheimer's diseases and stroke. The beneficial effects of resveratrol include: antioxidation, free radical scavenger, and modulation of neuronal energy homeostasis and glutamatergic receptors/ion channels. Resveratrol directly increases sirtuin 1 (SIRT1) activity, a NAD(+) (oxidized form of nicotinamide adenine dinucleotide)-dependent histone deacetylase related to increased lifespan in various species similar to calorie restriction. We recently demonstrated that brief resveratrol pretreatment conferred neuroprotection against cerebral ischemia via SIRT1 activation. This neuroprotective effect produced by resveratrol was similar to ischemic preconditioning-induced neuroprotection, which protects against lethal ischemic insults in the brain and other organ systems. Inhibition of SIRT1 abolished ischemic preconditioning-induced neuroprotection in CA1 region of the hippocampus. Since resveratrol and ischemic preconditioning-induced neuroprotection require activation of SIRT1, this common signaling pathway may provide targeted therapeutic treatment modalities as it relates to stroke and other brain pathologies. In this review, we will examine common signaling pathways, cellular targets of resveratrol, and ischemic preconditioning-induced neuroprotection as it relates to the brain.",
     "FAU": [
          "Raval, Ami P",
          "Lin, Hung Wen",
          "Dave, Kunjan R",
          "Defazio, R Anthony",
          "Della Morte, David",
          "Kim, Eun Joo",
          "Perez-Pinzon, Miguel A"
     ],
     "AU": [
          "Raval AP",
          "Lin HW",
          "Dave KR",
          "Defazio RA",
          "Della Morte D",
          "Kim EJ",
          "Perez-Pinzon MA"
     ],
     "AD": "Department of Neurology, Leonard M. Miller School of Medicine, University of Miami, Miami, FL 33136, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Curr Med Chem",
     "JT": "Current medicinal chemistry",
     "JID": "9440157",
     "RN": [
          "0 (Neuroprotective Agents)",
          "0 (Stilbenes)",
          "Q369O8926L (resveratrol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/drug therapy/*metabolism/pathology/*prevention & control",
          "Humans",
          "*Ischemic Preconditioning/methods",
          "Neuroprotective Agents/*pharmacology/therapeutic use",
          "Signal Transduction/drug effects",
          "Stilbenes/*pharmacology/therapeutic use",
          "Synapses/drug effects/metabolism"
     ],
     "RF": "107",
     "EDAT": "2008/06/10 09:00",
     "MHDA": "2008/09/04 09:00",
     "CRDT": [
          "2008/06/10 09:00"
     ],
     "PHST": [
          "2008/06/10 09:00 [pubmed]",
          "2008/09/04 09:00 [medline]",
          "2008/06/10 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Med Chem. 2008;15(15):1545-51.",
     "term": "hippocampus"
}