{
     "PMID": "18546892",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080729",
     "LR": "20131121",
     "IS": "0047-1860 (Print) 0047-1860 (Linking)",
     "VI": "56",
     "IP": "5",
     "DP": "2008 May",
     "TI": "[Analysis of bile acid-related proteins by mass spectrometry].",
     "PG": "416-24",
     "AB": "We demonstrated the modification of epsilon-amino groups on human histone H3 by deoxycholyl adenylate. When using a small amount of deoxycholyl adenylate, only one adduct fragment, amino acid 3-8 with a deoxycholate adduct, was produced, suggesting that the epsilon-amino group of Lys4 had the highest reactivity. In addition, other proteins in cells also formed protein adducts through flexible lysine residues, and we identified those proteins on a two-dimensional proteome map by MALDI-TOF MS and nanoLC/ESI-MS/MS. Chenodeoxycholic acid, a primary bile acid, abundantly exists in the rat brain, and may tightly bind to some proteins. It is therefore very important for understanding the physiological role of brain bile acids to identify chenodeoxycholate-binding proteins. We have shown the benefit of a new extraction method coupled with a cleavable affinity gel, which consists of a cleavable disulfide linker and a protein-targeting molecule at the end of the linker connected to the polymer. We tried to capture chenodeoxycholate-binding proteins in rat brain tissue by using chenodeoxycholate-immobilized cleavable affinity gel, developed in our laboratory. Tubulin-alpha, tubulin-beta, actin-beta, and 14-3-3 protein were found as candidates for chenodeoxycholate-binding proteins in the cerebrum, midbrain, cerebellum, brain stem, and hippocampus. In addition, growth hormone was also captured with the above proteins in the pituitary; therefore, we focused on growth hormone among these binding protein candidates, and analyzed noncovalent binding of chenodeoxycholate with growth hormone by the affinity labeling method.",
     "FAU": [
          "Abe, Kohei",
          "Goto, Junichi",
          "Mano, Nariyasu"
     ],
     "AU": [
          "Abe K",
          "Goto J",
          "Mano N"
     ],
     "AD": "Department of Pharmaceutical Sciences, Tohoku University Hospital & Graduate School of Pharmaceutical Sciences, Tohoku University, Sendai.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Rinsho Byori",
     "JT": "Rinsho byori. The Japanese journal of clinical pathology",
     "JID": "2984781R",
     "RN": [
          "0 (Carrier Proteins)",
          "0GEI24LG0J (Chenodeoxycholic Acid)",
          "9002-72-6 (Growth Hormone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Chemistry",
          "Carrier Proteins/*analysis",
          "Chenodeoxycholic Acid/*analysis",
          "Growth Hormone/analysis",
          "*Mass Spectrometry",
          "Rats"
     ],
     "RF": "24",
     "EDAT": "2008/06/13 09:00",
     "MHDA": "2008/07/30 09:00",
     "CRDT": [
          "2008/06/13 09:00"
     ],
     "PHST": [
          "2008/06/13 09:00 [pubmed]",
          "2008/07/30 09:00 [medline]",
          "2008/06/13 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rinsho Byori. 2008 May;56(5):416-24.",
     "term": "hippocampus"
}