{
     "PMID": "1856114",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910829",
     "LR": "20180227",
     "IS": "0301-5564 (Print) 0301-5564 (Linking)",
     "VI": "95",
     "IP": "6",
     "DP": "1991",
     "TI": "Microphotometric determination of enzymes in brain sections. IV. Isocitrate dehydrogenases.",
     "PG": "629-33",
     "AB": "A polyvinyl alcohol-(PVA) containing incubation medium was adapted for the microphotometric determination (kinetic and end-point measurements) of the activities of NAD- and NADP-linked isocitrate dehydrogenases (ICDHs) in cryostat sections of the rat hippocampus. The following incubation medium is recommended for the quantification of NAD- and NADP- (differences in brackets) ICDHs: 100 mM DL-isocitrate, 10 mM sodium azide, 5 mM (4 mM) nitroblue tetrazolium (NBT), 7 mM NAD (4 mM NADP), 10 mM magnesium chloride, 0.25 mM phenazine methosulfate (PMS), with or without 5 mM ADP (without ADP), 23% PVA in 0.05 M Hepes buffer; the final pH was 7.5. With these incubation media a linear response of the reactions lasted at least 20 min. In kinetic and end-point measurements the same level of activities was demonstrable. The use of NaN3 (as a blocker of the respiratory chain) and PMS (as artificial electron carrier) was indispensible for the transfer of all reduction equivalents in the dehydrogenase reactions to the tetrazolium salt NBT. Furthermore, the activation by magnesium ions and the need of PVA to avoid diffusion artefacts of the loosely bound ICDHs were clearly shown. It is concluded that the quantification of ICDHs in situ could be a valuable tool for neurochemical investigations because ICDHs play a role not only in the substrate flux through the tricarboxylic acid cycle but also in providing alpha-ketoglutarate for the formation of glutamate which is an important amino acid in the brain.",
     "FAU": [
          "Kugler, P",
          "Vogel, S"
     ],
     "AU": [
          "Kugler P",
          "Vogel S"
     ],
     "AD": "Department of Anatomy, University of Wurzburg, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Histochemistry",
     "JT": "Histochemistry",
     "JID": "0411300",
     "RN": [
          "0 (Azides)",
          "298-83-9 (Nitroblue Tetrazolium)",
          "299-11-6 (Methylphenazonium Methosulfate)",
          "9002-89-5 (Polyvinyl Alcohol)",
          "968JJ8C9DV (Sodium Azide)",
          "EC 1.1.1.41 (Isocitrate Dehydrogenase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Azides",
          "*Brain Chemistry",
          "Hippocampus/cytology/*enzymology/ultrastructure",
          "Histocytochemistry/*methods",
          "Isocitrate Dehydrogenase/*analysis",
          "Male",
          "Methylphenazonium Methosulfate",
          "Nitroblue Tetrazolium",
          "Photometry",
          "Polyvinyl Alcohol",
          "Rats",
          "Rats, Inbred Strains",
          "Sodium Azide"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Histochemistry. 1991;95(6):629-33.",
     "term": "hippocampus"
}