{
     "PMID": "18568071",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20110517",
     "LR": "20170220",
     "IS": "1176-6328 (Print) 1176-6328 (Linking)",
     "VI": "1",
     "IP": "3",
     "DP": "2005 Sep",
     "TI": "Genetic influences in emotional dysfunction and alcoholism-related brain damage.",
     "PG": "211-29",
     "AB": "Alcoholism is a complex, multifactorial disorder involving problematic ethanol ingestion; it results from the interplay between genetic and environmental factors. Personality, likewise, is formed from a combination of inherited and acquired influences. Because selected dimensions of emotional temperament are associated with distinct neurochemical substrates contributing to specific personality phenotypes, certain aspects of abnormal emotional traits in alcoholics may be inherited. Emotions involve complex subjective experiences engaging multiple brain regions, most notably the cortex, limbic system, and cerebellum. Results of in vivo magnetic resonance imaging and post-mortem neuropathological studies of alcoholics indicate that the greatest cortical loss occurs in the frontal lobes, with concurrent thinning of the corpus callosum. Additional damage has been documented for the amygdala and hippocampus, as well as in the white matter of the cerebellum. All of the critical areas of alcoholism-related brain damage are important for normal emotional functioning. When changes occur in these brain regions, either as a consequence of chronic ethanol abuse or from a genetic anomaly affecting temperament and/or a vulnerability to alcoholism, corresponding changes in emotional functions are to be expected. In alcoholics, such changes have been observed in their perception and evaluation of emotional facial expressions, interpretation of emotional intonations in vocal utterances, and appreciation of the meaning of emotional materials.",
     "FAU": [
          "Oscar-Berman, Marlene",
          "Bowirrat, Abdalla"
     ],
     "AU": [
          "Oscar-Berman M",
          "Bowirrat A"
     ],
     "AD": "Department of Anatomy and Neurobiology and Division of Psychiatry, Boston University School of Medicine, Boston, MA, USA. oscar@bu.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "K05 AA000219/AA/NIAAA NIH HHS/United States",
          "R37 AA007112/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "New Zealand",
     "TA": "Neuropsychiatr Dis Treat",
     "JT": "Neuropsychiatric disease and treatment",
     "JID": "101240304",
     "PMC": "PMC2416753",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "alcoholism",
          "emotional dysfunction",
          "genetic influences",
          "personality"
     ],
     "EDAT": "2008/06/24 09:00",
     "MHDA": "2008/06/24 09:01",
     "CRDT": [
          "2008/06/24 09:00"
     ],
     "PHST": [
          "2008/06/24 09:00 [pubmed]",
          "2008/06/24 09:01 [medline]",
          "2008/06/24 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropsychiatr Dis Treat. 2005 Sep;1(3):211-29.",
     "term": "hippocampus"
}