{
     "PMID": "1857338",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910829",
     "LR": "20071114",
     "IS": "0026-895X (Print) 0026-895X (Linking)",
     "VI": "40",
     "IP": "1",
     "DP": "1991 Jul",
     "TI": "Distribution of m2 muscarinic receptors in rat brain using antisera selective for m2 receptors.",
     "PG": "28-35",
     "AB": "The DNA fragment encoding the third intracellular loop of rat m2 muscarinic receptor was fused to the gene for staphylococcal Protein A. The resultant fusion protein, expressed in bacteria, was purified via IgG affinity chromatography and used as an antigen to raise a polyclonal antiserum. Chinese hamster ovary cells transfected with cDNA coding for a single muscarinic receptor subtype were used as tissue sources to screen antisera. The antiserum was shown to immunoprecipitate quantitatively (greater than 90%) m2 receptors but not to precipitate m1, m3, m4, or m5 receptors. Additionally, immunoprecipitation by m2 antiserum could be inhibited by protein containing the third intracellular loop of the m2 receptor. This selective m2 antiserum was then used to study the distribution and density of m2 receptors in rat brain and heart. In agreement with previous studies, m2 receptors were found to be abundant in heart and comprise at least 92% of the total muscarinic receptor density. Hindbrain, brain stem, and midbrain regions such as cerebellum (75%), pons/medulla (70%), and thalamus/hypothalamus (43%) are also enriched in m2 receptors. In contrast, forebrain regions contain markedly lower percentages of m2 receptors, with cortex expressing 20%, hippocampus 19%, striatum 12%, and olfactory tubercle 20% of the total receptor density. Although the density of m2 receptors expressed as a percentage of total varied considerably from brain region to brain region, the absolute density of these receptors appeared relatively uniform throughout the brain. This study demonstrates that a gene fusion system can be used for efficient antibody production. The use of similar fusion protein antisera directed against other subtypes of muscarinic receptors should prove useful in future studies on regulation, function, and structure of muscarinic receptors.",
     "FAU": [
          "Li, M",
          "Yasuda, R P",
          "Wall, S J",
          "Wellstein, A",
          "Wolfe, B B"
     ],
     "AU": [
          "Li M",
          "Yasuda RP",
          "Wall SJ",
          "Wellstein A",
          "Wolfe BB"
     ],
     "AD": "Department of Pharmacology, Geogetown University School of Medicine, Washington, DC 20007.",
     "LA": [
          "eng"
     ],
     "GR": [
          "GM31155/GM/NIGMS NIH HHS/United States",
          "NS26934/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Mol Pharmacol",
     "JT": "Molecular pharmacology",
     "JID": "0035623",
     "RN": [
          "0 (Antibodies)",
          "0 (Immune Sera)",
          "0 (Receptors, Muscarinic)",
          "0 (Recombinant Fusion Proteins)",
          "0 (Staphylococcal Protein A)",
          "9007-49-2 (DNA)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antibodies/immunology",
          "Antibody Formation",
          "Base Sequence",
          "Brain/*metabolism/ultrastructure",
          "Cloning, Molecular",
          "DNA/genetics",
          "Female",
          "Genetic Vectors",
          "Immune Sera/biosynthesis/*immunology",
          "Molecular Sequence Data",
          "Myocardium/*metabolism/ultrastructure",
          "Rabbits",
          "Rats",
          "Receptors, Muscarinic/classification/immunology/*metabolism",
          "Recombinant Fusion Proteins/biosynthesis/genetics/isolation & purification",
          "Staphylococcal Protein A/genetics"
     ],
     "EDAT": "1991/07/01 00:00",
     "MHDA": "1991/07/01 00:01",
     "CRDT": [
          "1991/07/01 00:00"
     ],
     "PHST": [
          "1991/07/01 00:00 [pubmed]",
          "1991/07/01 00:01 [medline]",
          "1991/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Pharmacol. 1991 Jul;40(1):28-35.",
     "term": "hippocampus"
}