{
     "PMID": "18583242",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090402",
     "LR": "20151119",
     "IS": "1673-4254 (Print) 1673-4254 (Linking)",
     "VI": "28",
     "IP": "6",
     "DP": "2008 Jun",
     "TI": "[Effect of maternal BDE-209 exposure on the learning and memory ability of offspring rats and the dose-effect relation].",
     "PG": "976-8",
     "AB": "OBJECTIVE: To investigate the effect of maternal brominated diphenyl ethers-209 (BDE-209) exposure on the learning and memory ability of the offspring rats in prenatal and lactational periods. METHODS: After confirmation of successful mating, female Wistar rats were randomized into 5 groups and subjected to daily oral gavage of peanut oil suspensions containing BDE-209 at the doses of 100 mg/kg (group A), 300 mg/kg (group B), 600 mg/kg (group C), and 1200 mg/kg (group D), or only peanut oil (group E, as control). From each group, 20 male weaning rats of the first generation were randomly selected to examine their learning and memorizing ability using Morris water maze. The histological alterations of the hippocampus were observed microscopically with HE staining after the test. RESULTS: During the initial one or two days of water maze test, no significant difference was noted in the escape latency between the groups (P=0.068, P=0.104). On days 3 to 5, groups B, C, and D showed prolonged escape latency as compared with the control group (P<0.05), but group A showed no such changes (P>0.05). Under optical microscope, the hippocampus in groups A and B exhibited no significant variation from that of the control group, but in groups C and D, the neural cells were obviously reduced and presented disorderly alignment, with substantial cell nuclear shrinkage and interstitial edema. CONCLUSION: Maternal BDE-209 exposure induces disturbance of the learning and memorizing ability and pathological changes of the hippocampus in the offspring rats, and these changes show a dose-effect relation.",
     "FAU": [
          "Wu, Ying",
          "Yu, Yan-Hong",
          "Chen, Dun-Jin",
          "Jiang, Hui-Ping"
     ],
     "AU": [
          "Wu Y",
          "Yu YH",
          "Chen DJ",
          "Jiang HP"
     ],
     "AD": "Department of Gynecology and Obstetrics, Nanfang Hospital, Southern Medical University, Guangzhou 510515, China. wuyingwin @hotmail.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Nan Fang Yi Ke Da Xue Xue Bao",
     "JT": "Nan fang yi ke da xue xue bao = Journal of Southern Medical University",
     "JID": "101266132",
     "RN": [
          "0 (Halogenated Diphenyl Ethers)",
          "N80BQ29A0H (decabromobiphenyl ether)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dose-Response Relationship, Drug",
          "Female",
          "Halogenated Diphenyl Ethers/*toxicity",
          "Hippocampus/drug effects/pathology",
          "Learning/*drug effects",
          "Male",
          "*Maternal Exposure",
          "Maze Learning/drug effects",
          "Memory/*drug effects",
          "Pregnancy",
          "Prenatal Exposure Delayed Effects",
          "Random Allocation",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2008/06/28 09:00",
     "MHDA": "2009/04/03 09:00",
     "CRDT": [
          "2008/06/28 09:00"
     ],
     "PHST": [
          "2008/06/28 09:00 [pubmed]",
          "2009/04/03 09:00 [medline]",
          "2008/06/28 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nan Fang Yi Ke Da Xue Xue Bao. 2008 Jun;28(6):976-8.",
     "term": "hippocampus"
}