{
     "PMID": "18587286",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080926",
     "LR": "20121115",
     "IS": "0353-5053 (Print) 0353-5053 (Linking)",
     "VI": "20",
     "IP": "2",
     "DP": "2008 Jun",
     "TI": "Prolonged treatment with donepezil increases acetylcholinesterase expression in the central nervous system.",
     "PG": "168-73",
     "AB": "OBJECTIVE: Acetylcholinesterase (AChE), an enzyme catalysing rapid hydrolysis of acetylcholine is the major enzyme in the metabolism of this neurotransmitter in the central nervous system and in the skeletal and smooth muscles. Donepezil is a reversible, primarily non-competitive, selective inhibitor of AChE used in patients with Alzheimer's disease for the improvement of cognitive deficits. We hypothesized that prolonged treatment with donepezil could increase AChE mRNA levels and AChE activity in the central nervous system. METHODS: The levels of AChE mRNA and AChE activity in the brain sections of 6 animals treated for 28 days with donepezil (2 mg/kg s.c.) were visualized by an autoradiographic method of in situ hybridization and by Koelle histochemical staining, respectively, and compared with 6 control animals treated with physiologic saline. The images of autoradiograms and of AChE-stained brain sections were densitometrically analysed with a computerized imaging analysis system. RESULTS: We observed that 28-day treatment with donepezil in comparison to control treatment increased hippocampal AChE mRNA levels and AChE activity. CONCLUSIONS: Our data suggest that AChE up-regulation induced by prolonged treatment with AChE inhibitors may be the rationale for up-titration of AChE inhibitors during the treatment of AD. Further preclinical and clinical data are needed to evaluate the relative impact of the up-regulation of AChE activity on the outcome of prolonged treatment of AD patients with donepezil.",
     "FAU": [
          "Zivin, Marko",
          "Pregelj, Peter"
     ],
     "AU": [
          "Zivin M",
          "Pregelj P"
     ],
     "AD": "University of Ljubljana, School of Medicine, Institute of Pathophysiology, Brain Research Laboratory, 1000 Ljubljana, Slovenia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Croatia",
     "TA": "Psychiatr Danub",
     "JT": "Psychiatria Danubina",
     "JID": "9424753",
     "RN": [
          "0 (Cholinesterase Inhibitors)",
          "0 (Indans)",
          "0 (Piperidines)",
          "0 (RNA, Messenger)",
          "8SSC91326P (donepezil)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/*genetics",
          "Alzheimer Disease/drug therapy/enzymology",
          "Animals",
          "Autoradiography",
          "Cholinesterase Inhibitors/*pharmacology",
          "Densitometry",
          "Gene Expression Regulation, Enzymologic/drug effects",
          "Hippocampus/*drug effects/enzymology/pathology",
          "Image Processing, Computer-Assisted",
          "In Situ Hybridization",
          "Indans/*pharmacology",
          "Injections, Subcutaneous",
          "Long-Term Care",
          "Male",
          "Piperidines/*pharmacology",
          "RNA, Messenger/*genetics",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2008/07/01 09:00",
     "MHDA": "2008/09/27 09:00",
     "CRDT": [
          "2008/07/01 09:00"
     ],
     "PHST": [
          "2008/07/01 09:00 [pubmed]",
          "2008/09/27 09:00 [medline]",
          "2008/07/01 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychiatr Danub. 2008 Jun;20(2):168-73.",
     "term": "hippocampus"
}