{
     "PMID": "1858486",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910828",
     "LR": "20170627",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "81",
     "IP": "5",
     "DP": "1991",
     "TI": "Neuropathology of remote hypoxic-ischemic damage in the immature rat.",
     "PG": "578-87",
     "AB": "This study was undertaken to determine: (a) the duration of hypoxia required to produce brain damage in immature rats with unilateral carotid artery ligation (Levine technique); (b) the regions of immature brain most vulnerable to hypoxia-ischemia (HI); and (c) the neuropathology of the remote HI insult. To this end, 7-day postnatal rats, subjected to unilateral carotid artery ligation combined with hypoxia of varying durations (45, 60, 75 or 90 min), were killed at 30 days of postnatal age and their brains examined by light microscopy. The results indicated that a longer duration of HI was more likely to produce brain lesions and that the extent and severity of the lesions closely correlated with the length of HI. Shorter intervals of HI primarily damaged the cerebral cortex and hippocampus, while longer periods resulted in more extensive damage and were often associated with cavitary lesions of the cerebral hemisphere. Comparison of HI brain damage produced by the Levine technique in immature and adult rats suggested that in immature rats: (a) the cavitary lesions were common; (b) the non-cavitary cortical lesions had a tendency to show a vertical band-like distribution - a pattern never seen in adults; and (c) the lesions often showed mineralization. The similarities between these experimentally produced HI cerebral lesions and those observed in the developing human brain, such as ulegyria and porencephaly, are discussed.",
     "FAU": [
          "Towfighi, J",
          "Yager, J Y",
          "Housman, C",
          "Vannucci, R C"
     ],
     "AU": [
          "Towfighi J",
          "Yager JY",
          "Housman C",
          "Vannucci RC"
     ],
     "AD": "Department of Pathology (Neuropathology), Pennsylvania State University College of Medicine, Milton S. Hershey Medical Center, Hershey 17033.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD 19913/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Amygdala/pathology",
          "Animals",
          "Brain/physiopathology",
          "Brain Ischemia/*pathology",
          "Cerebral Cortex/pathology",
          "Corpus Striatum/pathology",
          "Female",
          "Hippocampus/pathology",
          "Hypoxia/*pathology",
          "Nervous System Diseases/*pathology",
          "Pregnancy",
          "Rats",
          "Rats, Inbred Strains",
          "Thalamus",
          "Time Factors"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1991;81(5):578-87.",
     "term": "hippocampus"
}