{
     "PMID": "18592043",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090508",
     "LR": "20170220",
     "IS": "1488-2434 (Electronic) 1180-4882 (Linking)",
     "VI": "33",
     "IP": "3",
     "DP": "2008 May",
     "TI": "Enhanced rostral anterior cingulate cortex activation during cognitive control is related to orbitofrontal volume reduction in unipolar depression.",
     "PG": "199-208",
     "AB": "OBJECTIVE: In patients with major depressive disorder (MDD), enhanced activation of the rostral anterior cingulate cortex (rACC) during conflict resolution has been demonstrated with the use of functional magnetic resonance imaging (fMRI), which suggests dysregulation of the affective compartment of the ACC associated with error monitoring and cognitive control. Moreover, several previous studies have reported disrupted structural integrity in limbic brain areas and the orbitofrontal cortex in MDD. However, the relation between structural and functional alterations remains unclear. Therefore, the present study sought to investigate whether structural brain aberrations in terms of grey matter decreases directly in the medial frontal regions or in anatomically closely connected areas might be related to our previously reported functional alterations. METHODS: A sample of 16 female, drug-free patients with an acute episode of MDD and 16 healthy control subjects matched for age, sex and education were examined with structural high-resolution T(1)-weighted MRI; fMRI images were obtained in the same session. RESULTS: Voxel-based morphometry (VBM) revealed grey matter decreases in the orbitofrontal and subgenual cortex, in the hippocampus-amygdala complex and in the middle frontal gyrus. The relative hyperactivation of the rACC in terms of inability to deactivate this region during the Stroop Color-Word Test showed an inverse correlation with grey matter reduction in the orbitofrontal cortex. CONCLUSION: The present study provides strong evidence for an association between structural alterations in the orbitofrontal cortex and disturbed functional activation in the emotional compartment of the ACC in patients with MDD during cognitive control.",
     "FAU": [
          "Wagner, Gerd",
          "Koch, Kathrin",
          "Schachtzabel, Claudia",
          "Reichenbach, Jurgen R",
          "Sauer, Heinrich",
          "Schlosser Md, Ralf G M"
     ],
     "AU": [
          "Wagner G",
          "Koch K",
          "Schachtzabel C",
          "Reichenbach JR",
          "Sauer H",
          "Schlosser Md RG"
     ],
     "AD": "Department of Psychiatry, University of Jena, Ersatztext Jena, Germany. wagner.gerd@uni-jena.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Canada",
     "TA": "J Psychiatry Neurosci",
     "JT": "Journal of psychiatry & neuroscience : JPN",
     "JID": "9107859",
     "SB": "IM",
     "MH": [
          "Adult",
          "Amygdala/anatomy & histology/metabolism",
          "Cognition/*physiology",
          "Depressive Disorder/*metabolism",
          "Depressive Disorder, Major/*metabolism",
          "Female",
          "Gyrus Cinguli/*anatomy & histology/*metabolism",
          "Hippocampus/anatomy & histology/metabolism",
          "Humans",
          "Magnetic Resonance Imaging",
          "Neuropsychological Tests",
          "Prefrontal Cortex/*anatomy & histology/*metabolism"
     ],
     "PMC": "PMC2441889",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "depression",
          "depressive disorder",
          "magnetic resonance imaging"
     ],
     "EDAT": "2008/07/02 09:00",
     "MHDA": "2009/05/09 09:00",
     "CRDT": [
          "2008/07/02 09:00"
     ],
     "PHST": [
          "2008/07/02 09:00 [pubmed]",
          "2009/05/09 09:00 [medline]",
          "2008/07/02 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Psychiatry Neurosci. 2008 May;33(3):199-208.",
     "term": "hippocampus"
}