{
     "PMID": "18599955",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080917",
     "LR": "20080707",
     "IS": "1387-2877 (Print) 1387-2877 (Linking)",
     "VI": "14",
     "IP": "3",
     "DP": "2008 Jul",
     "TI": "Cerebrovascular disease and hippocampal atrophy are differently linked to functional coupling of brain areas: an EEG coherence study in MCI subjects.",
     "PG": "285-99",
     "AB": "The working hypothesis of paper is that the functional coupling of brain areas is combined with different neuroradiological substrates and has different clinical manifestations. 31 normal old subjects and 85 subjects with mild cognitive impairment (MCI) underwent EEG recordings and magnetic resonance imaging (MRI). Intrahemispheric and interhemispheric linear EEG coherences were computed. At first, all normal old and MCI subjects were compared. Subsequently, three subgroups of MCI were obtained based on neuroradiological substrate (subcortical cerebrovascular damage, MCI-CVD; cholinergic pathways vascular damage MCI-CHOL; and hippocampal atrophy, MCI-HIPP) and compared with a normal old sample matched for age, education and Mini-Mental State Examination score. The group of MCI subjects compared to normal old subjects shows: 1) decrease of intrahemispheric coherence in fronto-parietal regions (both right and left hemisphere); 2) increase of interhemispheric coherence on frontal regions in delta frequency; and 3) increase of interhemispheric coherence on temporal regions (from delta to alpha3 frequency bands). In the MCI subgroups, hippocampal atrophy is linked to an increase of interhemispheric coherence seen on frontal and temporal regions whereas subcortical CVD is linked to the largest decrease of coherence in fronto-parietal regions. MCI-CVD patients performed worst on Trail Making Test battery whereas MCI-HIPP patients were impaired on Rey word list delayed recall and Rey figure recall.",
     "FAU": [
          "Moretti, Davide Vito",
          "Frisoni, Giovanni Battista",
          "Pievani, Michela",
          "Rosini, Sandra",
          "Geroldi, Cristina",
          "Binetti, Giuliano",
          "Rossini, Paolo Maria"
     ],
     "AU": [
          "Moretti DV",
          "Frisoni GB",
          "Pievani M",
          "Rosini S",
          "Geroldi C",
          "Binetti G",
          "Rossini PM"
     ],
     "AD": "IRCCS S. Giovanni di Dio Fatebenefratelli, Brescia, Italy. davide.moretti@afar.it",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "J Alzheimers Dis",
     "JT": "Journal of Alzheimer's disease : JAD",
     "JID": "9814863",
     "SB": "IM",
     "MH": [
          "Aged",
          "Atrophy/epidemiology/pathology/physiopathology",
          "Cerebrovascular Disorders/*epidemiology/*physiopathology",
          "Cognition Disorders/diagnosis/*epidemiology",
          "*Electroencephalography",
          "Female",
          "Hippocampus/*pathology/*physiopathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Neuropsychological Tests",
          "Severity of Illness Index"
     ],
     "EDAT": "2008/07/05 09:00",
     "MHDA": "2008/09/18 09:00",
     "CRDT": [
          "2008/07/05 09:00"
     ],
     "PHST": [
          "2008/07/05 09:00 [pubmed]",
          "2008/09/18 09:00 [medline]",
          "2008/07/05 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Alzheimers Dis. 2008 Jul;14(3):285-99.",
     "term": "hippocampus"
}