{
     "PMID": "18592705",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080725",
     "LR": "20121115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "57",
     "IP": "6",
     "DP": "2007 Nov-Dec",
     "TI": "[Developmental caspase-3 activation in the rat hippocampus is involved in the maturation of instrumental behavior].",
     "PG": "702-11",
     "AB": "Previously the developmental switch to caspase-3 activation in the rat hippocampus has been shown during the third week of life. The goal of this study was to explore effects of caspase-3 inhibition during this period on learning in a two-way avoidance paradigm. On postnatal day 18, the pups were intracerebroventricularly administered with caspase-3 inhibitor Z-DEVD-FMK. Control groups were injected with either the control peptide Z-FA-FMK or saline. Caspase-3 inhibition, naturally activated in this critical period, was found to disturb the maturation of instrumental behavior. In particular, the young adult rats of Z-DEVD-FMK group displayed less effective elaboration of escape and active avoidance reactions in two-way avoidance paradigm, accompanied with a decrease in inter-trial crossings. However, associative components of the learning did not change after caspase-3 inhibition. Conditioned emotional behavior was, in general, similar in all groups, and the number of responses related to conditioned stimulus exploration did not differ in Z-DEVD-FMK and Z-FA-FMK groups. In spite of the deficit in active avoidance conditioning in Z-DEVD-FMK group, a significant increase in incomplete or preparatory reactions to conditioned stimulus was demonstrated suggesting that the association between predictive conditioned stimulus and possibility of crossing can be elaborated. The change of exploratory behavior is unlikely to be specific for caspase-3 inhibition, being similar in Z-DEVD-FMK and Z-FA-FMK groups.",
     "FAU": [
          "Kudriashova, I V",
          "Stepanichev, M Iu",
          "Guliaeva, N V"
     ],
     "AU": [
          "Kudriashova IV",
          "Stepanichev MIu",
          "Guliaeva NV"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "0 (Caspase Inhibitors)",
          "0 (Oligopeptides)",
          "0 (benzoylcarbonyl-aspartyl-glutamyl-valyl-aspartyl-fluoromethyl ketone)",
          "EC 3.4.22.- (Casp3 protein, rat)",
          "EC 3.4.22.- (Caspase 3)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Caspase 3/*metabolism",
          "Caspase Inhibitors",
          "Conditioning, Operant/drug effects/*physiology",
          "Enzyme Activation",
          "Escape Reaction/drug effects/physiology",
          "Female",
          "Hippocampus/*enzymology/growth & development",
          "Male",
          "Oligopeptides/pharmacology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2008/07/03 09:00",
     "MHDA": "2008/07/26 09:00",
     "CRDT": [
          "2008/07/03 09:00"
     ],
     "PHST": [
          "2008/07/03 09:00 [pubmed]",
          "2008/07/26 09:00 [medline]",
          "2008/07/03 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2007 Nov-Dec;57(6):702-11.",
     "term": "hippocampus"
}