{
     "PMID": "1859015",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910823",
     "LR": "20131121",
     "IS": "0003-3022 (Print) 0003-3022 (Linking)",
     "VI": "75",
     "IP": "2",
     "DP": "1991 Aug",
     "TI": "Lack of protection by the N-methyl-D-aspartate receptor blocker dizocilpine (MK-801) after transient severe cerebral ischemia in the rat.",
     "PG": "279-287",
     "AB": "Glutamate is an important factor in the mechanisms of neuronal damage following cerebral ischemia. Blockade of one type of glutamate receptor, the N-methyl-D-aspartate (NMDA) receptor, decreases brain infarct size in experimental models of permanent focal ischemia, but protection in models of transient reversible ischemia is ambiguous. We investigated the effect of the noncompetitive NMDA receptor antagonist dizocipiline (MK-801) on neuronal damage in the CA1 region of the rat hippocampus, using two models of reversible cerebral ischemia: 10 or 15 min of bilateral common carotid occlusion combined with hypotension, or 6-8.5 min of cardiac arrest. Histopathologic evaluation of neuronal damage was performed 7 days after the ischemic insults. Thirteen groups of rats (a total of 129 animals) were treated with saline or dizocilpine in single or multiple doses ranging from 0.1 to 5 mg.kg-1, given intravenously or intraperitoneally prior to and/or after the ischemic insult. In none of the dizocilpine-treated groups could neuronal protection be demonstrated in the CA1 region of the septal as well as dorsotemporal hippocampus, compared to a corresponding saline-treated group. We conclude that systemically administered noncompetitive NMDA receptor antagonists do not provide a marked protection against neuronal damage after a transient period of severe forebrain ischemia.",
     "FAU": [
          "Nellgard, B",
          "Gustafson, I",
          "Wieloch, T"
     ],
     "AU": [
          "Nellgard B",
          "Gustafson I",
          "Wieloch T"
     ],
     "AD": "Laboratory for Experimental Brain Research, Lund University Hospital, Sweden.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 25302/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Anesthesiology",
     "JT": "Anesthesiology",
     "JID": "1300217",
     "RN": [
          "0 (Blood Glucose)",
          "6LR8C1B66Q (Dizocilpine Maleate)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Animals",
          "Blood Glucose/drug effects",
          "Blood Pressure/drug effects",
          "Body Temperature/drug effects",
          "Cerebrovascular Circulation/drug effects",
          "Dizocilpine Maleate/administration & dosage/*therapeutic use",
          "Infusions, Intravenous",
          "Injections, Intraperitoneal",
          "Ischemic Attack, Transient/*drug therapy",
          "Male",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1991/08/01 00:00",
     "MHDA": "1991/08/01 00:01",
     "CRDT": [
          "1991/08/01 00:00"
     ],
     "PHST": [
          "1991/08/01 00:00 [pubmed]",
          "1991/08/01 00:01 [medline]",
          "1991/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesthesiology. 1991 Aug;75(2):279-287.",
     "term": "hippocampus"
}