{
     "PMID": "18615134",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20100610",
     "LR": "20170220",
     "IS": "1570-159X (Print) 1570-159X (Linking)",
     "VI": "4",
     "IP": "1",
     "DP": "2006 Jan",
     "TI": "Metabotropic glutamate receptors in the trafficking of ionotropic glutamate and GABA(A) receptors at central synapses.",
     "PG": "77-86",
     "AB": "The trafficking of ionotropic glutamate (AMPA, NMDA and kainate) and GABA(A) receptors in and out of, or laterally along, the postsynaptic membrane has recently emerged as an important mechanism in the regulation of synaptic function, both under physiological and pathological conditions, such as information processing, learning and memory formation, neuronal development, and neurodegenerative diseases. Non-ionotropic glutamate receptors, primarily group I metabotropic glutamate receptors (mGluRs), co-exist with the postsynaptic ionotropic glutamate and GABA(A) receptors. The ability of mGluRs to regulate postsynaptic phosphorylation and Ca(2+) concentration, as well as their interactions with postsynaptic scaffolding/signaling proteins, makes them well suited to influence the trafficking of ionotropic glutamate and GABA(A) receptors. Recent studies have provided insights into how mGluRs may impose such an influence at central synapses, and thus how they may affect synaptic signaling and the maintenance of long-term synaptic plasticity. In this review we will discuss some of the recent progress in this area: i) long-term synaptic plasticity and the involvement of mGluRs; ii) ionotropic glutamate receptor trafficking and long-term synaptic plasticity; iii) the involvement of postsynaptic group I mGluRs in regulating ionotropic glutamate receptor trafficking; iv) involvement of postsynaptic group I mGluRs in regulating GABA(A) receptor trafficking; v) and the trafficking of postsynaptic group I mGluRs themselves.",
     "FAU": [
          "Xiao, Min-Yi",
          "Gustafsson, Bengt",
          "Niu, Yin-Ping"
     ],
     "AU": [
          "Xiao MY",
          "Gustafsson B",
          "Niu YP"
     ],
     "AD": "Institute of Physiology and Pharmacology, Goteborg University, Box 432, 405 30 Goteborg, Sweden. xiao@physiol.gu.se",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United Arab Emirates",
     "TA": "Curr Neuropharmacol",
     "JT": "Current neuropharmacology",
     "JID": "101157239",
     "PMC": "PMC2430676",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "GABAA receptor",
          "Metabotropic",
          "endocytosis",
          "glutamate receptor",
          "hippocampus",
          "ionotropic",
          "receptor trafficking",
          "synaptic plasticity"
     ],
     "EDAT": "2008/07/11 09:00",
     "MHDA": "2008/07/11 09:01",
     "CRDT": [
          "2008/07/11 09:00"
     ],
     "PHST": [
          "2005/07/01 00:00 [received]",
          "2005/08/23 00:00 [revised]",
          "2005/09/30 00:00 [accepted]",
          "2008/07/11 09:00 [pubmed]",
          "2008/07/11 09:01 [medline]",
          "2008/07/11 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Neuropharmacol. 2006 Jan;4(1):77-86.",
     "term": "hippocampus"
}