{
     "PMID": "18616905",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100408",
     "LR": "20080711",
     "IS": "1007-8738 (Print) 1007-8738 (Linking)",
     "VI": "24",
     "IP": "7",
     "DP": "2008 Jul",
     "TI": "[The role of RKIP mediated ERK pathway in hippocampus neurons injured by electromagnetic radiation].",
     "PG": "660-2",
     "AB": "AIM: To study the effects of electromagnetic radiation on RKIP and phosphorylated ERK in primary cultured hippocampus neurons. The inhibitor of MEK U0126 was applied to investigate the role of RKIP mediated ERK pathway in radiation injury. METHODS: Primary hippocampus neurons were cultured in vitro. X-HPM, S-HPM and EMP were taken as radiation source respectively to establish three cell models exposed to electromagnetic radiation. RKIP and phosphorylated ERK were measured by immunofluorescent labelling and laser scanning confocal microscope. Apoptosis and death fraction of the cells were detected by Annexin V-PI double labelling and flow cytometry. RESULTS: After three kinds of electromagnetic radiation, the expression of RKIP in hippocampus neurons decreased but the expression of phosphorylated ERK increased, and its nuclear translocation occurred. No significant differences were seen between radiation groups. Apoptosis and death fraction of the neurons in U0126 pretreatment groups was significantly lower than that in radiation groups but they were still higher than those in sham-radiation group. CONCLUSION: The excessive activation of RKIP mediated ERK pathway is one of the important mechanisms for the apoptosis and death of hippocampus neurons induced by electromagnetic radiation. U0126 have some protective effects on radiation injury.",
     "FAU": [
          "Zuo, Hong-Yan",
          "Wang, De-Wen",
          "Peng, Rui-Yun",
          "Wang, Shui-Ming",
          "Gao, Ya-Bing",
          "Zhang, Zhi-Yi",
          "Xiao, Feng-Jun"
     ],
     "AU": [
          "Zuo HY",
          "Wang DW",
          "Peng RY",
          "Wang SM",
          "Gao YB",
          "Zhang ZY",
          "Xiao FJ"
     ],
     "AD": "Institute of Radiation Medicine, Academy of Military Medical Science, Beijing 100850, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Xi Bao Yu Fen Zi Mian Yi Xue Za Zhi",
     "JT": "Xi bao yu fen zi mian yi xue za zhi = Chinese journal of cellular and molecular immunology",
     "JID": "101139110",
     "RN": [
          "0 (Butadienes)",
          "0 (Enzyme Inhibitors)",
          "0 (Nitriles)",
          "0 (Phosphatidylethanolamine Binding Protein)",
          "0 (U 0126)",
          "EC 2.7.11.24 (Extracellular Signal-Regulated MAP Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Butadienes/pharmacology",
          "Cells, Cultured",
          "Enzyme Inhibitors/pharmacology",
          "Extracellular Signal-Regulated MAP Kinases/*metabolism",
          "Flow Cytometry",
          "Hippocampus/*cytology",
          "Microscopy, Confocal",
          "Neurons/cytology/drug effects/*metabolism/*radiation effects",
          "Nitriles/pharmacology",
          "Phosphatidylethanolamine Binding Protein/*metabolism",
          "*Radiation",
          "Rats",
          "Rats, Wistar",
          "Signal Transduction/drug effects/*radiation effects"
     ],
     "EDAT": "2008/07/12 09:00",
     "MHDA": "2010/04/09 06:00",
     "CRDT": [
          "2008/07/12 09:00"
     ],
     "PHST": [
          "2008/07/12 09:00 [pubmed]",
          "2010/04/09 06:00 [medline]",
          "2008/07/12 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Xi Bao Yu Fen Zi Mian Yi Xue Za Zhi. 2008 Jul;24(7):660-2.",
     "term": "hippocampus"
}