{
     "PMID": "18616081",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080818",
     "LR": "20080711",
     "IS": "0946-5448 (Print) 0946-5448 (Linking)",
     "VI": "14",
     "IP": "1",
     "DP": "2008",
     "TI": "The role of the insula cortex in the final common pathway for tinnitus: experience using ultra-high-frequency therapy.",
     "PG": "13-6",
     "AB": "The insula cortex (Brodmann's 13-16) has distinct auditory and multisensory areas that have been identified through imaging to be active or hypoactive in cases of severe tinnitus. As such, the insula is a candidate for inclusion in the final common pathway (FCP) for tinnitus. The insula has connection with the prefrontal and auditory cortices, amygdala, thalamus, parabrachial nucleus, orbitofrontal cortex, striate, cuneus, and cerebellum. The insula, as part of the medial temporal lobe system-which also includes the amygdala and the hippocampus-modulates its metabolic activity after high-frequency stimulation. The FCP is characterized by numerous areas in the lemniscal and extralemniscal pathways, including the auditory regions in the thalamus, the cortex, and the cerebellum. It is suggested that elements of the FCP, formulated into a general model of tinnitus, should be considered as beads on a string in designing treatment strategies. This view is the direct result of our past and recent new experiences using ultra-high-frequency sound therapy in cases of severe disabling tinnitus, presented at this time. Behaviorally, tinnitus symptoms decrease by self-report and changes in minimal masking levels with high-frequency sound therapy. The use of multisensory vibration stimulation (somatosensory and high-frequency jointly) should also be explored to maintain or reprogram the auditory cor tical map and induce activity in the FCP circuit, including the parabrachial nucleus and the in sula, which may be the physiological substrate of tinnitus behavioral tests.",
     "FAU": [
          "Lenhardt, Martin L",
          "Shulman, Abraham",
          "Goldstein, Barbara A"
     ],
     "AU": [
          "Lenhardt ML",
          "Shulman A",
          "Goldstein BA"
     ],
     "AD": "Program in Biomedical Engineering, Virginia Commonwealth University, Richmond, Virginia 23298-0168, USA. lenhardt@vcu.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Int Tinnitus J",
     "JT": "The international tinnitus journal",
     "JID": "9612993",
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation/*instrumentation",
          "Adult",
          "Aged",
          "Auditory Pathways/physiopathology",
          "Auditory Threshold/physiology",
          "Bone Conduction/physiology",
          "Brain/physiopathology",
          "Cerebral Cortex/*physiopathology",
          "Energy Metabolism/physiology",
          "Equipment Design",
          "Female",
          "Follow-Up Studies",
          "Hearing Tests",
          "Humans",
          "Male",
          "Microwaves/*therapeutic use",
          "Middle Aged",
          "Neural Pathways/physiopathology",
          "Sound Spectrography",
          "Tinnitus/*physiopathology/*rehabilitation",
          "Tomography, Emission-Computed, Single-Photon",
          "*Transducers"
     ],
     "EDAT": "2008/07/12 09:00",
     "MHDA": "2008/08/19 09:00",
     "CRDT": [
          "2008/07/12 09:00"
     ],
     "PHST": [
          "2008/07/12 09:00 [pubmed]",
          "2008/08/19 09:00 [medline]",
          "2008/07/12 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int Tinnitus J. 2008;14(1):13-6.",
     "term": "hippocampus"
}