{
     "PMID": "1862086",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910904",
     "LR": "20091118",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "88",
     "IP": "15",
     "DP": "1991 Aug 1",
     "TI": "Protein kinase C redistribution within CA3 stratum oriens during acquisition of nictitating membrane conditioning in the rabbit.",
     "PG": "6637-41",
     "AB": "This manuscript describes experiments designed to investigate protein kinase C redistribution occurring during acquisition of the rabbit nictitating membrane (NM) conditioned response (CR). The first experiment defined the acquisition phase of the NM response for our laboratory. A group of rabbits (n = 6) was given 2 days of paired NM training; a second group (n = 6) was given 2 days of unpaired NM training. The data document a variable level of responding on day 1 for rabbits given paired training (mean +/- SEM, 21 +/- 11% CRs) but show that on day 2 most rabbits reached the behavioral asymptote (five of six rabbits responding with greater than 85% CRs). Rabbits responding at the behavioral asymptote were defined as having acquired the NM conditioned response. These data were interpreted to indicate that 1 day of training initiated processes necessary for behavioral acquisition (i.e., responding at the behavioral asymptote). A quantitative film autoradiographic study of [3H]phorbol 12,13-dibutyrate binding was then used to determine the distribution of hippocampal protein kinase C in rabbits sacrificed after receiving either 1 day of paired stimuli (n = 10), 1 day of unpaired stimuli (n = 6), or no stimuli (n = 6). Autoradiograms were analyzed by measuring binding in strictly defined regions of interest and from transept profiles. A significant increase in binding of the phorbol ester was found in the CA3 stratum oriens in the paired group relative to unpaired and naive controls. No other significant differences were found.",
     "FAU": [
          "Scharenberg, A M",
          "Olds, J L",
          "Schreurs, B G",
          "Craig, A M",
          "Alkon, D L"
     ],
     "AU": [
          "Scharenberg AM",
          "Olds JL",
          "Schreurs BG",
          "Craig AM",
          "Alkon DL"
     ],
     "AD": "Section on Neural Systems, National Institute of Neurological Diseases and Stroke, National Institutes of Health, Bethesda, MD 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "10028-17-8 (Tritium)",
          "37558-16-0 (Phorbol 12,13-Dibutyrate)",
          "EC 2.7.11.13 (Protein Kinase C)"
     ],
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Autoradiography",
          "*Conditioning (Psychology)",
          "Hippocampus/*enzymology",
          "Male",
          "Nictitating Membrane/*physiology",
          "Phorbol 12,13-Dibutyrate/metabolism",
          "Protein Binding",
          "Protein Kinase C/*metabolism",
          "Pyramidal Tracts/*enzymology",
          "Rabbits",
          "Tritium"
     ],
     "PMC": "PMC52143",
     "EDAT": "1991/08/01 00:00",
     "MHDA": "1991/08/01 00:01",
     "CRDT": [
          "1991/08/01 00:00"
     ],
     "PHST": [
          "1991/08/01 00:00 [pubmed]",
          "1991/08/01 00:01 [medline]",
          "1991/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1991 Aug 1;88(15):6637-41.",
     "term": "hippocampus"
}