{
     "PMID": "18634276",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080827",
     "LR": "20081121",
     "IS": "1426-9686 (Print) 1426-9686 (Linking)",
     "VI": "24",
     "IP": "140",
     "DP": "2008 Feb",
     "TI": "[Impact of stress on plasticity of brain structures and development of chosen psychiatric disorders].",
     "PG": "162-5",
     "AB": "The emotional state of human being may lead to sustained changes in structure of central nervous system. That is why the role of stress in pathogenesis of mental diseases becomes so important. Stress in its wild meaning, not only has an influence on neurotransmitting in central nervous system, but also through varied neuroendocrine and immunological mechanisms takes effect in permanent brain changes. Changes in stress regulating mechanisms as well as activating cooperating neurotransmitters seem to play fundamental role in pathogenesis of particular mental disorders. Lately, authors pay special attention to the role of trauma in development of psychosis. Many researchers underline the role of PTSD in decreasing hippocampus capacity. Oversecretion of cortisol being result of severe stress seems to be the hypothesis explaining decreased hippocampus capacity through initiating neurodegenerative processes. Awareness of negative effects of stress should result in undertaking prevention as well as appropriate therapeutic approach among people exposed to stress.",
     "FAU": [
          "Szubert, Slawomir",
          "Florkowski, Antonii",
          "Bobinska, Kinga"
     ],
     "AU": [
          "Szubert S",
          "Florkowski A",
          "Bobinska K"
     ],
     "AD": "Uniwersytet Medyczny w Lodzi, Klinika Psychiatrii Doroslych.i is.szubert@neostrada.pl",
     "LA": [
          "pol"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Wplyw stresu na zmiany plastycznosci mozgu i rozwoj wybranych zaburzen psychicznych.",
     "PL": "Poland",
     "TA": "Pol Merkur Lekarski",
     "JT": "Polski merkuriusz lekarski : organ Polskiego Towarzystwa Lekarskiego",
     "JID": "9705469",
     "SB": "IM",
     "MH": [
          "Humans",
          "Mental Disorders/*etiology/physiopathology",
          "*Neuronal Plasticity",
          "Stress Disorders, Post-Traumatic/etiology/physiopathology",
          "Stress, Physiological/*complications"
     ],
     "RF": "43",
     "EDAT": "2008/07/19 09:00",
     "MHDA": "2008/08/30 09:00",
     "CRDT": [
          "2008/07/19 09:00"
     ],
     "PHST": [
          "2008/07/19 09:00 [pubmed]",
          "2008/08/30 09:00 [medline]",
          "2008/07/19 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pol Merkur Lekarski. 2008 Feb;24(140):162-5.",
     "term": "hippocampus"
}