{
     "PMID": "18630581",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080729",
     "LR": "20161020",
     "IS": "1000-0607 (Print) 1000-0607 (Linking)",
     "VI": "33",
     "IP": "2",
     "DP": "2008 Apr",
     "TI": "[Observation on the accumulative analgesic effect of electroacupuncture and the expression of protein kinase A in hypothalamus and hippocampus in chronic pain or/and ovariectomized rats].",
     "PG": "80-7",
     "AB": "OBJECTIVE: To observe the accumulative analgesic effect of electroacupuncture (EA) and the simultaneous changes of protein kinase A (PKA) expression in hypothalamus and hippocampus in rats with chronic constrictive injury (CCI) or/and learning-memory impairment. METHODS: Sixty-eight female Wistar rats were randomized into normal control, CCI, CCI + EA 2 d, CCI + EA 2 w, OVX + CCI, OVX + CCI + EA 2 d and OVX + CCI + EA 2 w groups, with 10 cases in each except OVX + CCI group (n=8). CCI pain model was established by ligature of the right sciatic nerve with surgical suture. EA (2/15 Hz, 1-2 mA, 30 min) was daily applied to bilateral \"Zusanli\" (ST 36) and \"Yanglingquan\" (GB 34) for 2 days (2 d) and 2 weeks (2 w) respectively. Neuro-memory impairment was induced by OVX plus subcutaneous injection of D-galactose. Hyperalgesic scores (HS) were detected with radiation-heat irradiation and PKA activity was detected by immunohistochemical method. RESULTS: After CCI, HS of all groups increased significantly in comparison with normal control group (P<0.05). In simple CCI rats, compared with CCI group, HS of both CCI + EA 2 d and CCI + EA 2 w groups decreased markedly (P<0.05), and that of CCI + EA 2 w group was evidently lower than that of CCI + EA 2 d group on the 18th day after CCI (P<0.05). In memory impairment rats, HS of both OVX + CCI + EA 2 d and OVX + CCI + EA 2 w groups was significantly lower than that of OVX+ CCI group (P<0.05); and no significant difference was found between OVX + CCI + EA 2 w and OVX + CCI + EA 2 d groups in HS (P>0.05). Results of immunohistochemistry showed that the integral grey values (IGV) of PKA of paraventricular nucleus (PVN), arcuate nucleus (ARC) and supraoptic nucleus (SON) of hypothalamus in CCI + EA 2 w group were significantly lower than those in normal control and CCI + EA 2 d groups (P<0.05). IGV of PVN and SON in OVX + CCI + EA 2 w group were also markedly lower than those in OVX + CCI group (P<0.05), displaying upregulation and cumulative increase of PKA expression by EA 2 w. IGV of PKA, ARC and SON in OVX + CCI + EA 2 w group were markedly higher than those in CCI + EA 2 w group (P<0.05), suggesting an apparent attenuation of the cumulative upregulation effect of PKA expression after learning-memory injury. The changing tendency of PKA expression in hippocampal CA1 region was similar to that of SON after repeated EA of ST36 and GB34. CONCLUSION: Repeated EA has a cumulative analgesic effect in CCI rats, which is probably related to its resultant upregulation of PKA expression in neurons of hypothalamus and hippocampus and the animals' neuro-memory.",
     "FAU": [
          "Wang, Jun-Ying",
          "Chen, Shu-Ping",
          "Li, Yan-Hua",
          "Meng, Fan-Ying",
          "Gao, Yong-Hui",
          "Liu, Jun-Ling"
     ],
     "AU": [
          "Wang JY",
          "Chen SP",
          "Li YH",
          "Meng FY",
          "Gao YH",
          "Liu JL"
     ],
     "AD": "Department of Physiology, Institute of Acu-moxibustion, China Academy of Chinese Medical Sciences, Beijing 100700, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhen Ci Yan Jiu",
     "JT": "Zhen ci yan jiu = Acupuncture research",
     "JID": "8507710",
     "RN": [
          "EC 2.7.11.11 (Cyclic AMP-Dependent Protein Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "*Acupuncture Analgesia",
          "Animals",
          "Chronic Disease",
          "Cyclic AMP-Dependent Protein Kinases/*metabolism",
          "*Electroacupuncture",
          "Female",
          "Hippocampus/*enzymology",
          "Hypothalamus/*enzymology",
          "Immunohistochemistry",
          "Ovariectomy",
          "Pain/*enzymology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2008/07/18 09:00",
     "MHDA": "2008/07/30 09:00",
     "CRDT": [
          "2008/07/18 09:00"
     ],
     "PHST": [
          "2008/07/18 09:00 [pubmed]",
          "2008/07/30 09:00 [medline]",
          "2008/07/18 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhen Ci Yan Jiu. 2008 Apr;33(2):80-7.",
     "term": "hippocampus"
}