{
     "PMID": "18634468",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20081001",
     "LR": "20080718",
     "IS": "1424-6074 (Print) 1424-6074 (Linking)",
     "VI": "131",
     "DP": "2008",
     "TI": "Role of virus-induced neuropeptides in the brain in the pathogenesis of rabies.",
     "PG": "73-81",
     "AB": "Rabies virus (RABV) infection is characterized by the rapid neuronal spread of RABV into the CNS before a protective immune response is raised. Therefore, a typical feature of RABV infection is the paucity of inflammatory reactions in the brain. Here we examined whether the induction of immunosuppressive neuropeptides, in particular CGRP, may contribute to the ability of RABV to evade immune responses. RABV infection of mice caused a strong induction of calcitonin gene-related peptide (CGRP) in neurons and fibres in the neocortex as well as in the dentate gyrus and CA1 region of the hippocampus although RABV did not infect neurons in which CGRP expression was upregulated. Neuropeptide Y (NPY) or vasoactive intestinal peptide (VIP) expressing neurons also were not infected by RABV. In contrast, somatostatin neurons were infected by RABV. There was evidence for an RABV-induced increase of VIP and somatostatin but not of NPY. To test how CGRP expression is related to TNFalpha-induced enhancement of CNS innate and adaptive immunity during RABV infection, we used recombinant RABVs that contained either an active (SPBN-TNFalpha(+)) or an inactive (SPBN-TNFalpha(-)) TNFalpha gene. As compared to SPBN-TNFalpha(-), infection with SPBN-TNFalpha(+) attenuated the induction of CGRP but simultaneously enhanced induction of the invariant chain of MHC II, microglial activation and T cell infiltration. In conclusion, distinct neuropeptidergic neurons in the brain are remarkably spared from RABV infection suggesting a pivotal role of neuropeptides during CNS virus infection. Given the inhibitory effect of CGRP on antigen presentation, we propose that the strong RABV-induced upregulation of CGRP in the brain may contribute to the mechanism by which RABV escapes immune detection. Targeting the expression of neuropeptides, in particular CGRP, that are induced during RABV infection may open a new avenue for therapeutic intervention in human rabies.",
     "FAU": [
          "Weihe, E",
          "Bette, M",
          "Preuss, M A R",
          "Faber, M",
          "Schafer, M K-H",
          "Rehnelt, J",
          "Schnell, M J",
          "Dietzschold, B"
     ],
     "AU": [
          "Weihe E",
          "Bette M",
          "Preuss MA",
          "Faber M",
          "Schafer MK",
          "Rehnelt J",
          "Schnell MJ",
          "Dietzschold B"
     ],
     "AD": "Department of Molecular Neuroscience, Institute of Anatomy and Cell Biology, Philipps University Marburg, Marburg, Germany. weihe@staff.uni-marburg.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Switzerland",
     "TA": "Dev Biol (Basel)",
     "JT": "Developments in biologicals",
     "JID": "100940058",
     "RN": [
          "0 (Neuropeptides)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism/pathology/virology",
          "Central Nervous System Viral Diseases/*immunology/metabolism/pathology",
          "Female",
          "Mice",
          "Neuropeptides/genetics/*metabolism",
          "Rabies/*immunology/metabolism/pathology",
          "Rabies virus/*immunology",
          "Up-Regulation"
     ],
     "EDAT": "2008/07/19 09:00",
     "MHDA": "2008/10/02 09:00",
     "CRDT": [
          "2008/07/19 09:00"
     ],
     "PHST": [
          "2008/07/19 09:00 [pubmed]",
          "2008/10/02 09:00 [medline]",
          "2008/07/19 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Dev Biol (Basel). 2008;131:73-81.",
     "term": "hippocampus"
}