{
     "PMID": "18630585",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080729",
     "LR": "20161020",
     "IS": "1000-0607 (Print) 1000-0607 (Linking)",
     "VI": "33",
     "IP": "2",
     "DP": "2008 Apr",
     "TI": "[Effect of electroacupuncture pretreatment on glutamate-NMDAR signal pathway in hippocampal neurons of vascular dementia rats].",
     "PG": "103-6",
     "AB": "OBJECTIVE: To observe the effect of electroacupuncture (EA) pretreatment on hippocampal glutamate (Glu) content and N-methyl-D-aspartate receptor (NMDAR)1 mRNA expression in rats with vascular dementia (VD) so as to explore its underlying mechanism in improving VD. METHODS: A total of 72 SD rats were randomized into control (n=16), sham-operation (n=16), model (n=20) and EA pretreatment (n=20) groups. VD model was established by modified middle cerebral artery occlusion. EA (1 mA, 1.7 Hz) was applied to \"Baihui\" (GV 20), \"Shenshu\"(BL 23) and \"Zusanli\" (ST 36), once daily for 10 days. Glu content of right hippocampus tissue was detected with chromatometry. NMDAR 1 mRNA expression of hippocampus was detected by in situ hybridization histochemistry. RESULTS: In comparison with sham operation group, Glu content and NMDAR 1 mRNA expression of hippocampus in model group increased significantly (P<0.01). Compared with model group, Glu content and NMDAR 1 mRNA expression of hippocampus in EA pretreatment group decreased significantly (P<0.01, 0.05). CONCLUSION: EA pretreatment can suppress the increase of Glu content, down-regulate NMDAR 1 mRNA expression in VD rats, which may contribute to its effect in relieving VD via reducing apoptosis and protecting cerebral neurons.",
     "FAU": [
          "Meng, Pei-Yan",
          "Sun, Guo-Jie",
          "Liu, Sheng-Hong",
          "Yan, Hong-Mei"
     ],
     "AU": [
          "Meng PY",
          "Sun GJ",
          "Liu SH",
          "Yan HM"
     ],
     "AD": "Department of Acu-moxibustion and Orthopedics-traumatology, Hubei College of Chinese Medicine, Wuhan 430061, China. meng662006@163.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhen Ci Yan Jiu",
     "JT": "Zhen ci yan jiu = Acupuncture research",
     "JID": "8507710",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "3KX376GY7L (Glutamic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dementia, Vascular/metabolism/*therapy",
          "*Electroacupuncture",
          "Female",
          "Glutamic Acid/*analysis",
          "Hippocampus/*metabolism",
          "RNA, Messenger/*analysis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/*genetics",
          "Signal Transduction/*physiology"
     ],
     "EDAT": "2008/07/18 09:00",
     "MHDA": "2008/07/30 09:00",
     "CRDT": [
          "2008/07/18 09:00"
     ],
     "PHST": [
          "2008/07/18 09:00 [pubmed]",
          "2008/07/30 09:00 [medline]",
          "2008/07/18 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhen Ci Yan Jiu. 2008 Apr;33(2):103-6.",
     "term": "hippocampus"
}