{
     "PMID": "18646641",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080903",
     "LR": "20080723",
     "IS": "1341-8963 (Print) 1341-8963 (Linking)",
     "VI": "43",
     "IP": "3",
     "DP": "2008 Jun",
     "TI": "[Drug self-administration methods to the study of drug craving (drug seeking behavior)].",
     "PG": "158-65",
     "AB": "The drug self-administration procedure is necessary for the study of addiction in terms of two similarities with human. One similarity is drug taking pattern, and the other is reinstatement of drug-seeking responses after the withdrawal. This procedure consists of two phase, called as the acquisition of drug taking behavior and the extinction. The drug taking behavior is formed on the base of reinforcing effects of drug under a fixed ratio schedule. On the other hands, a progressive ratio schedule is a useful procedure to estimate the potency of reinforcing/rewarding effect. Clinically, drug craving can be triggered by taking the other drug which has the effects similar to abused drug, by stimuli previously associated with drug-taking, or by exposure to stressors. In preclinical study, these three initiating factors also reinstate drug-seeking. From the studies that clarify the responsible brain regions, the importance of the nucleus accumbens, prefrontal cortex and hippocampus is clarified. The brain regions associated with drug craving are identified using a PET and fMRI technologies. In the future study, it is expected to integrate/reconstruct between the identified brain regions that provoke drug craving in humans and responsible brain regions that induce reinstatement of drug-seeking in animal model of drug dependence.",
     "FAU": [
          "Nawata, Yoko",
          "Yamamoto, Tsuneyuki"
     ],
     "AU": [
          "Nawata Y",
          "Yamamoto T"
     ],
     "AD": "Department of Pharmacology, Faculty of Pharmaceutical Science, Nagasaki International University, Sasebo, Nagasaki 859-3298, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Nihon Arukoru Yakubutsu Igakkai Zasshi",
     "JT": "Nihon Arukoru Yakubutsu Igakkai zasshi = Japanese journal of alcohol studies & drug dependence",
     "JID": "9612304",
     "SB": "IM",
     "MH": [
          "Animals",
          "Self Administration/*methods",
          "Substance Withdrawal Syndrome/*physiopathology"
     ],
     "RF": "28",
     "EDAT": "2008/07/24 09:00",
     "MHDA": "2008/09/04 09:00",
     "CRDT": [
          "2008/07/24 09:00"
     ],
     "PHST": [
          "2008/07/24 09:00 [pubmed]",
          "2008/09/04 09:00 [medline]",
          "2008/07/24 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Arukoru Yakubutsu Igakkai Zasshi. 2008 Jun;43(3):158-65.",
     "term": "hippocampus"
}