{
     "PMID": "18646625",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080911",
     "LR": "20080723",
     "IS": "1881-6096 (Print) 1881-6096 (Linking)",
     "VI": "60",
     "IP": "7",
     "DP": "2008 Jul",
     "TI": "[Different stages of human memory consolidation system deficits revealed by patients with epileptic amnesia].",
     "PG": "855-60",
     "AB": "Some patients with temporal lobe epilepsy display an atypical memory disorder known as very long-term amnesia or accelerated forgetting. The characteristics of the study patients were as follows: First, they could retain information long after the test was adminstrated; however, several weeks later, they could not remember the information (long-term anterograde amnesia: LAA). Second, they showed dense retrograde amnesia for decades (long-term retrograde amnesia: LRA). A plausible explanation of the symptoms was a consolidation deficit resulting from epileptiform activity. Indeed, 1 study has reported an antiepileptic drug (AED) that terminated LAA. However, there have been no reports regarding the effects of such drugs on LRA. In this report, we show 2 patients who were in the initial stage of long-term amnesia and epilepsy in late adult life, and the effect of an AED on LAA and LRA. We found that an AED prevented LAA but not LRA, suggesting that LAA and LRA were different memory consolidation system dificits and that accelerated forgetting was treatable, but retrograde amnesia was an irreversible process.",
     "FAU": [
          "Midorikawa, Akira",
          "Kawamura, Mitsuru"
     ],
     "AU": [
          "Midorikawa A",
          "Kawamura M"
     ],
     "AD": "Department of Psychology, Faculty of Letters, Chuo University, Hachioji-shi, Tokyo 192-0393, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Brain Nerve",
     "JT": "Brain and nerve = Shinkei kenkyu no shinpo",
     "JID": "101299709",
     "RN": [
          "0 (Anticonvulsants)"
     ],
     "SB": "IM",
     "MH": [
          "Amnesia/drug therapy/*etiology/psychology",
          "Amnesia, Retrograde/etiology",
          "Anticonvulsants/therapeutic use",
          "Epilepsy, Temporal Lobe/*complications",
          "Female",
          "Hippocampus/physiology/physiopathology",
          "Humans",
          "Male",
          "Memory",
          "Middle Aged"
     ],
     "RF": "22",
     "EDAT": "2008/07/24 09:00",
     "MHDA": "2008/09/13 09:00",
     "CRDT": [
          "2008/07/24 09:00"
     ],
     "PHST": [
          "2008/07/24 09:00 [pubmed]",
          "2008/09/13 09:00 [medline]",
          "2008/07/24 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Nerve. 2008 Jul;60(7):855-60.",
     "term": "hippocampus"
}