{
     "PMID": "18646610",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080911",
     "LR": "20131121",
     "IS": "1881-6096 (Print) 1881-6096 (Linking)",
     "VI": "60",
     "IP": "7",
     "DP": "2008 Jul",
     "TI": "[Molecular mechanisms for memory formation].",
     "PG": "707-15",
     "AB": "Excitatory synaptic transmission in the central nervous system (CNS) is mediated by the neurotransmitter glutamate and its receptors. Normal synaptic transmission is mediated mainly by alpha-amino-3-hydroxy-5-methyl-4-isoxazolepropionic acid (AMPA) receptors, whereas N-Methyl-D-aspartate (NMDA) receptors become functional during repetitive synaptic activation. Influx of calcium ions through NMDA receptors into the postsynaptic spine triggers biochemical processes associated with synaptic plasticity such as long-term potentiation (LTP), which is believed to underlie memory formation in the CNS including the hippocampus and amygdala. The increased calcium concentration in the spine activates key enzymes such as calcium/calmodulin-dependent protein kinase II (CaMKII), which eventually results in the enduring modulation of AMPA receptors. Thus, the modulation of NMDA receptor functions plays a critical role in the regulation of synaptic plasticity at the molecular and cellular levels as well as in memory formation at the level of the whole animal. Tyrosine phosphorylation of the NMDA receptors regulates its channel activity and localization of other functional molecules in the spine, such as CaMKII, and genetic modification of tyrosine phosphorylation of the NR2B subunit of NMDA receptors is shown to modulate the ability of some kinds of memory in mutant mice. In future studies, it will be important to detect molecular changes during memory formation in the brain of behaving animals in a more direct way.",
     "FAU": [
          "Manabe, Toshiya"
     ],
     "AU": [
          "Manabe T"
     ],
     "AD": "Division of Neuronal Network, Department of Basic Medical Sciences, Institute of Medical Science, The University of Tokyo, Minato-ku, Tokyo 108-8639, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Brain Nerve",
     "JT": "Brain and nerve = Shinkei kenkyu no shinpo",
     "JID": "101299709",
     "RN": [
          "0 (Receptors, AMPA)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinase Type 2)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/physiology",
          "Animals",
          "Calcium/physiology",
          "Calcium-Calmodulin-Dependent Protein Kinase Type 2/physiology",
          "Hippocampus/physiology",
          "Humans",
          "Long-Term Potentiation",
          "Memory/*physiology",
          "Mice",
          "Neuronal Plasticity",
          "Receptors, AMPA/physiology",
          "Receptors, N-Methyl-D-Aspartate/*physiology",
          "Synaptic Transmission"
     ],
     "RF": "31",
     "EDAT": "2008/07/24 09:00",
     "MHDA": "2008/09/13 09:00",
     "CRDT": [
          "2008/07/24 09:00"
     ],
     "PHST": [
          "2008/07/24 09:00 [pubmed]",
          "2008/09/13 09:00 [medline]",
          "2008/07/24 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Nerve. 2008 Jul;60(7):707-15.",
     "term": "hippocampus"
}