{
     "PMID": "18648670",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20081103",
     "LR": "20170220",
     "IS": "1660-3397 (Electronic) 1660-3397 (Linking)",
     "VI": "6",
     "IP": "1",
     "DP": "2008 Feb 14",
     "TI": "Regional susceptibility to domoic acid in primary astrocyte cells cultured from the brain stem and hippocampus.",
     "PG": "25-38",
     "AB": "Domoic acid is a marine biotoxin associated with harmful algal blooms and is the causative agent of amnesic shellfish poisoning in marine animals and humans. It is also an excitatory amino acid analog to glutamate and kainic acid which acts through glutamate receptors eliciting a very rapid and potent neurotoxic response. The hippocampus, among other brain regions, has been identified as a specific target site having high sensitivity to DOM toxicity. Histopathology evidence indicates that in addition to neurons, the astrocytes were also injured. Electron microscopy data reported in this study further supports the light microscopy findings. Furthermore, the effect of DOM was confirmed by culturing primary astrocytes from the hippocampus and the brain stem and subsequently exposing them to domoic acid. The RNA was extracted and used for biomarker analysis. The biomarker analysis was done for the early response genes including c-fos, c-jun, c-myc, Hsp-72; specific marker for the astrocytes- GFAP and the glutamate receptors including GluR 2, NMDAR 1, NMDAR 2A and B. Although, the astrocyte-GFAP and c-fos were not affected, c-jun and GluR 2 were down-regulated. The microarray analysis revealed that the chemokines / cytokines, tyrosine kinases (Trk), and apoptotic genes were altered. The chemokines that were up-regulated included - IL1-alpha, IL-Beta, IL-6, the small inducible cytokine, interferon protein 10P-10, CXC chemokine LIX, and IGF binding proteins. The Bax, Bcl-2, Trk A and Trk B were all down-regulated. Interestingly, only the hippocampal astrocytes were affected. Our findings suggest that astrocytes may present a possible target for pharmacological interventions for the prevention and treatment of amnesic shellfish poisoning and for other brain pathologies involving excitotoxicity.",
     "FAU": [
          "Gill, Santokh S",
          "Hou, Yangxun",
          "Ghane, Talat",
          "Pulido, Olga M"
     ],
     "AU": [
          "Gill SS",
          "Hou Y",
          "Ghane T",
          "Pulido OM"
     ],
     "AD": "Toxicology Research Division, Food Directorate, Health Products and Foods Branch, Banting Research Center, P.L. 2202D2, Tunney's Pasture, Ottawa, ON, Canada. Santokh_Gill@hc-sc.gc.ca",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20080214",
     "PL": "Switzerland",
     "TA": "Mar Drugs",
     "JT": "Marine drugs",
     "JID": "101213729",
     "RN": [
          "M02525818H (domoic acid)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/*drug effects",
          "Brain Stem/*cytology",
          "Cells, Cultured",
          "Dose-Response Relationship, Drug",
          "Female",
          "Gene Expression Profiling",
          "Gene Expression Regulation/drug effects",
          "Hippocampus/*cytology",
          "Kainic Acid/*analogs & derivatives/pharmacology",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "PMC": "PMC2474954",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Domoic acid",
          "astrocytes",
          "electron microscopy",
          "semi-quantitative analysis",
          "susceptibility"
     ],
     "EDAT": "2008/07/24 09:00",
     "MHDA": "2008/11/04 09:00",
     "CRDT": [
          "2008/07/24 09:00"
     ],
     "PHST": [
          "2007/11/28 00:00 [received]",
          "2008/01/23 00:00 [revised]",
          "2008/02/09 00:00 [accepted]",
          "2008/07/24 09:00 [pubmed]",
          "2008/11/04 09:00 [medline]",
          "2008/07/24 09:00 [entrez]"
     ],
     "PST": "epublish",
     "SO": "Mar Drugs. 2008 Feb 14;6(1):25-38.",
     "term": "hippocampus"
}