{
     "PMID": "1865995",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910911",
     "LR": "20131121",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "30",
     "IP": "5",
     "DP": "1991 May",
     "TI": "Neonatal exposure to therapeutic caffeine alters the ontogeny of adenosine A1 receptors in brain of rats.",
     "PG": "489-96",
     "AB": "Caffeine is a methylxanthine, commonly used in the premature neonate to treat apnea of prematurity. It is efficacious and appears to have few short-term side effects. An animal model, designed to mimic the developmental period in brain and level and duration of exposure in humans, was used to investigate possible long-term effects of early developmental exposure to caffeine on the ontogeny of the adenosine receptor to which caffeine binds. Specific binding at the adenosine A1 receptor, in five distinct regions of the brain was determined in rats, 14-90 days old, as a function of early postnatal exposure to caffeine, over days 2-6. In cortex, cerebellum and hippocampus but not in the brain stem or hypothalamus, there was an increase in specific binding, following neonatal exposure to caffeine, compared to specific binding in control animals. Kinetic analysis of binding to the A1 site in cortical tissue suggests that this increase was due to an increased maximum binding density (Bmax); binding affinity (Kd) did not change. Thus, limited exposure to caffeine, in the early neonatal period, may result in up-regulation of the adenosine A1 receptor that persists to young adulthood in the rat.",
     "FAU": [
          "Guillet, R",
          "Kellogg, C"
     ],
     "AU": [
          "Guillet R",
          "Kellogg C"
     ],
     "AD": "Department of Psychology, University of Rochester, New York 14627.",
     "LA": [
          "eng"
     ],
     "GR": [
          "22782/PHS HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Receptors, Purinergic)",
          "3G6A5W338E (Caffeine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn/*growth & development",
          "Body Weight/drug effects",
          "Brain/drug effects/*growth & development/metabolism",
          "Caffeine/*pharmacology",
          "Cerebral Cortex/metabolism",
          "Kinetics",
          "Radioligand Assay",
          "Rats",
          "Receptors, Purinergic/*drug effects/metabolism"
     ],
     "EDAT": "1991/05/01 00:00",
     "MHDA": "1991/05/01 00:01",
     "CRDT": [
          "1991/05/01 00:00"
     ],
     "PHST": [
          "1991/05/01 00:00 [pubmed]",
          "1991/05/01 00:01 [medline]",
          "1991/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1991 May;30(5):489-96.",
     "term": "hippocampus"
}