{
     "PMID": "1865993",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910911",
     "LR": "20131121",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "30",
     "IP": "5",
     "DP": "1991 May",
     "TI": "The effect of theophylline and immobilization stress on haloperidol-induced catalepsy and on metabolism in the striatum and hippocampus, studied with lactography.",
     "PG": "469-73",
     "AB": "Whether inducing catalepsy in the rat by an intraperitoneal injection of haloperidol (0.5 mg/kg) had an effect on metabolism in the striatum and in the hippocampus, as determined by lactography, and whether reducing the cataleptic state with stress or theophylline (8 mg/kg i.v.) had any impact on metabolism in these two regions of the brain was investigated. Furthermore, whether theophylline reduced catalepsy in rats through the adrenals was investigated. Haloperidol caused a significant increase in the metabolism of lactate, both in the striatum and in the hippocampus. Reducing haloperidol-induced catalepsy with short-term immobilisation stress did not affect the metabolism of lactate, neither in the striatum nor in the hippocampus. Reducing haloperidol-induced catalepsy with theophylline caused a significant rise in the metabolism of lactate in the striatum, while no effect was seen in the hippocampus. Adrenalectomy did not compromise the anti-cataleptic property of theophylline. It is concluded theophylline is a potent antagonist of haloperidol-induced catalepsy, and that this effect is not mediated by the adrenals. Furthermore, it is reported that haloperidol influenced metabolism in regions of the brain not considered to be its primary target. Lactography is considered to be a very useful tool in the study of metabolism during activity.",
     "FAU": [
          "Dijk, S",
          "Krugers, H J",
          "Korf, J"
     ],
     "AU": [
          "Dijk S",
          "Krugers HJ",
          "Korf J"
     ],
     "AD": "Department of Biological Psychiatry, Psychiatric University Clinic, Groningen, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Lactates)",
          "33X04XA5AT (Lactic Acid)",
          "C137DTR5RG (Theophylline)",
          "J6292F8L3D (Haloperidol)"
     ],
     "SB": "IM S",
     "MH": [
          "Adrenalectomy",
          "Animals",
          "Catalepsy/*chemically induced",
          "Corpus Striatum/drug effects/*metabolism",
          "Haloperidol/pharmacology",
          "Hippocampus/drug effects/*metabolism",
          "Immobilization",
          "Lactates/*analysis",
          "Lactic Acid",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "*Stress, Physiological",
          "Theophylline/*pharmacology"
     ],
     "EDAT": "1991/05/01 00:00",
     "MHDA": "1991/05/01 00:01",
     "CRDT": [
          "1991/05/01 00:00"
     ],
     "PHST": [
          "1991/05/01 00:00 [pubmed]",
          "1991/05/01 00:01 [medline]",
          "1991/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1991 May;30(5):469-73.",
     "term": "hippocampus"
}