{
     "PMID": "1866751",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910912",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "22",
     "IP": "8",
     "DP": "1991 Aug",
     "TI": "Forebrain ischemia induces selective behavioral impairments associated with hippocampal injury in rats.",
     "PG": "1040-7",
     "AB": "Two groups of rats were tested on a variety of motor and cognitive tasks after either 10 minutes of two-vessel occlusion forebrain ischemia (n = 8) or sham operative procedures (n = 6). Histological injury was absent in the sham-operated group. In the ischemic group, hippocampal injury was restricted to field CA1, while damage in the neocortex and caudoputamen was sparse. Motor tests performed on postoperative days 18 and 28 revealed no significant differences between the ischemic and sham-operated groups. Retention performance of a radial maze discrimination task was impaired, with a significant but transient increase in both working and reference memory errors. Passive avoidance acquisition and retention were not significantly affected, although conclusions concerning the utility of this task must be reserved because of variability in the behavior of the sham-operated rats. Morris maze spatial navigation (place learning) and open-field activity were insensitive to treatment group. These functional results are consistent with the observed histological injury and what is known about hippocampal injury and behavior, and they provide further guidance for the development of neurological assays appropriate for discriminating outcome from forebrain ischemia in rats.",
     "FAU": [
          "Gionet, T X",
          "Thomas, J D",
          "Warner, D S",
          "Goodlett, C R",
          "Wasserman, E A",
          "West, J R"
     ],
     "AU": [
          "Gionet TX",
          "Thomas JD",
          "Warner DS",
          "Goodlett CR",
          "Wasserman EA",
          "West JR"
     ],
     "AD": "Department of Anesthesia, University of Iowa, Iowa City 52242.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA 05523/AA/NIAAA NIH HHS/United States",
          "GM 39771/GM/NIGMS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning",
          "*Behavior, Animal",
          "Brain Ischemia/pathology/*psychology",
          "Cell Count",
          "Female",
          "Hippocampus/*pathology",
          "Motor Activity",
          "Rats",
          "Rats, Inbred Strains",
          "Retention (Psychology)"
     ],
     "EDAT": "1991/08/01 00:00",
     "MHDA": "1991/08/01 00:01",
     "CRDT": [
          "1991/08/01 00:00"
     ],
     "PHST": [
          "1991/08/01 00:00 [pubmed]",
          "1991/08/01 00:01 [medline]",
          "1991/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1991 Aug;22(8):1040-7.",
     "term": "spatial navigation"
}