{
     "PMID": "18666571",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080915",
     "LR": "20080731",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "58",
     "IP": "1",
     "DP": "2008 Jan-Feb",
     "TI": "[Alterations of spectral parameters of rat brain electrical activity after sciatic nerve section].",
     "PG": "80-7",
     "AB": "Changes in electrophysiological brain characteristics accompanying the development of neurogenic pain syndrome induced by transsection of sciatic nerve were analyzed. At the maximum pain syndrome 3 weeks after the deafferentation, a reorganization of the brain electrical activity was observed in the limbic structures (hippocampus, amygdale, and nucleus accumbens), frontal cortex, and the caudate putamen. An increase in the relative spectral power of the delta and alpha bands and a decrease in the relative power of the beta2 band (as compared to baseline activity) took place. Alteration of the electrical activity in the limbic structures did not depend on manifestations of the neurogenic pain syndrome (autotomy). The increase in the relative spectral power of the alpha-band activity in all the structures under study suggests the involvement of the reticular thalamic nucleus in pathogenesis of neurogenic pain syndrome.",
     "FAU": [
          "Pankova, N B"
     ],
     "AU": [
          "Pankova NB"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Afferent Pathways/*physiopathology",
          "Amygdala/physiopathology",
          "Animals",
          "Brain/*physiopathology",
          "Denervation",
          "Electroencephalography/methods",
          "Hippocampus/physiopathology",
          "Male",
          "Nucleus Accumbens/physiopathology",
          "Pain/*physiopathology",
          "Putamen/physiopathology",
          "Rats",
          "Rats, Wistar",
          "Sciatic Nerve/*physiopathology"
     ],
     "EDAT": "2008/08/01 09:00",
     "MHDA": "2008/09/16 09:00",
     "CRDT": [
          "2008/08/01 09:00"
     ],
     "PHST": [
          "2008/08/01 09:00 [pubmed]",
          "2008/09/16 09:00 [medline]",
          "2008/08/01 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2008 Jan-Feb;58(1):80-7.",
     "term": "hippocampus"
}