{
     "PMID": "18669188",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20081114",
     "LR": "20150826",
     "IS": "0370-629X (Print) 0370-629X (Linking)",
     "VI": "63",
     "IP": "5-6",
     "DP": "2008 May-Jun",
     "TI": "[Adult neurogenesis or the falling of a dogma].",
     "PG": "245-50",
     "AB": "The history of sciences is characterized by major discoveries, but also by challenges of theories or dogma previously established and accepted by everybody. One of the recent examples illustrating such a questioning relates to the demonstration of the persistence of a cerebral neurogenesis in the adult brain, including in human. This adult neurogenesis is however limited, both in space (it concerns only the subventricular zone and the gyrus dentatus in the hippocampus) and the type of newly-formed neurons (interneurones which most of them are GABAergic and present respectively in the olfactive bulb and CA1 area of the hippocampus). Moreover, this neurogenesis does not seem to be recruited after a brain lesion, a situation which explains why functional recovery when it is observed remains a consequence of brain plasticity. We thus legitimately address the question about the physiological role of this adult brain neurogenesis as well as a possible implication in the aetiology of various neurological disorders, like the neurodegenerative diseases or epilepsy, but also in psychiatric diseases like depression.",
     "FAU": [
          "Pirotte, D",
          "Rogister, B"
     ],
     "AU": [
          "Pirotte D",
          "Rogister B"
     ],
     "AD": "Centre de Recherche en Neurobiologie Cellulaire et Moleculaire, Unite de Neurobiologie du Developpement, Universite de Liege, Liege, Belgique.",
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "La neurogenese adulte ou l'histoire d'un dogme qui s'ecroule.",
     "PL": "Belgium",
     "TA": "Rev Med Liege",
     "JT": "Revue medicale de Liege",
     "JID": "0404317",
     "SB": "IM",
     "MH": [
          "Adult",
          "Age Factors",
          "Brain/*physiology",
          "Humans",
          "Neuronal Plasticity/*physiology"
     ],
     "EDAT": "2008/08/02 09:00",
     "MHDA": "2008/11/15 09:00",
     "CRDT": [
          "2008/08/02 09:00"
     ],
     "PHST": [
          "2008/08/02 09:00 [pubmed]",
          "2008/11/15 09:00 [medline]",
          "2008/08/02 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Med Liege. 2008 May-Jun;63(5-6):245-50.",
     "term": "hippocampus"
}