{
     "PMID": "18666648",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080930",
     "LR": "20161020",
     "IS": "0869-8031 (Print) 0869-8031 (Linking)",
     "VI": "48",
     "IP": "2",
     "DP": "2008 Mar-Apr",
     "TI": "Passive avoidance learning and memory of 56Fe sham-irradiated and irradiated human apoE transgenic mice.",
     "PG": "167-70",
     "AB": "Cranial irradiation is associated with long-term cognitive impairments, including deficits in hippocampus-dependent learning and memory. Not all people exposed to cranial radiation develop cognitive injury, suggesting the involvement of genetic risk factors. There may also be sex differences in susceptibility to develop radiation-induced cognitive injury. The three major human apolipoprotein E (apoE) isoforms are encoded by distinct alleles (epsilon2, epsilon3, and epsilon4). Compared with epsilon3, epsilon4 increases the risk of cognitive impairments following various challenges while epsilon2 provides relative protection. Women are at higher risk to develop Alzheimer's disease (AD) than men, particularly those carrying epsilon4. In previous experiments using male and female mice expressing human apoE-isoforms E2, E3 or E4 under the mouse apoE promoter, we showed that cranial irradiation with 137Cs (10 Gy) results in hippocampus-dependent cognitive impairments that are sex- and apoE-isoform dependent. 137Cs is a form of irradiation often used in the clinical setting. To investigate whether 56Fe irradiation also has sex- and apoE-isoform dependent effects on hippocampus-dependent cognitive function in human apoE mice, we sham-irradiated and irradiated 2-month old male and female human apoE mice at 3 Gy and assessed their performance in a passive avoidance learning and memory test three to five months later.",
     "FAU": [
          "Villasana, L",
          "Poage, C",
          "van Meer, P",
          "Raber, J"
     ],
     "AU": [
          "Villasana L",
          "Poage C",
          "van Meer P",
          "Raber J"
     ],
     "AD": "Department of Behavioral Neuroscience, ONPRC, Oregon Health and Science University, Portland, Oregon 97239, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "T32 AG023477-03/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, N.I.H., Extramural",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "Russia (Federation)",
     "TA": "Radiats Biol Radioecol",
     "JT": "Radiatsionnaia biologiia, radioecologiia",
     "JID": "9317212",
     "RN": [
          "0 (Apolipoproteins E)",
          "0 (Iron Radioisotopes)",
          "0 (Protein Isoforms)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apolipoproteins E/*metabolism",
          "Avoidance Learning/*radiation effects",
          "Behavior, Animal/*radiation effects",
          "Female",
          "Humans",
          "*Iron Radioisotopes",
          "Male",
          "Memory/*radiation effects",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Transgenic",
          "Protein Isoforms/metabolism",
          "Radiation Injuries, Experimental/*psychology",
          "Whole-Body Irradiation"
     ],
     "EDAT": "2008/08/01 09:00",
     "MHDA": "2008/10/01 09:00",
     "CRDT": [
          "2008/08/01 09:00"
     ],
     "PHST": [
          "2008/08/01 09:00 [pubmed]",
          "2008/10/01 09:00 [medline]",
          "2008/08/01 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Radiats Biol Radioecol. 2008 Mar-Apr;48(2):167-70.",
     "term": "hippocampus"
}