{
     "PMID": "1867057",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910912",
     "LR": "20070702",
     "IS": "0001-5180 (Print) 0001-5180 (Linking)",
     "VI": "140",
     "IP": "2",
     "DP": "1991",
     "TI": "Effects of low-power gallium aluminium arsenide diode laser irradiation on the development of synapses in the neonatal rat hippocampus.",
     "PG": "150-5",
     "AB": "The effect of low-power gallium aluminium arsenide diode laser irradiation on the development of synapses was studied in the radiatum layer and the lacunosum-molecular layer of field CA3 of the neonatal rat hippocampus. Neonatal rats were irradiated with a low-power diode laser (830 nm, 60 mW) at two points located above the hippocampi, for 15 s, respectively, twice per day from birth (day 1) to day 5. The mean body weights of the laser-irradiated animals were found to be lower than those of the control animals, the deficit at day 20 being 22.6%. Moreover, the density of synaptic junctions stained by ethanolic phosphotungstic acid per unit area of the radiatum layer and the lacunosum-molecular layer of the neonatal rat hippocampus was significantly reduced at day 20. It was suggested that the low-power diode laser irradiation affected the development of synapses in the neonatal rat brain.",
     "FAU": [
          "Igarashi, H",
          "Inomata, K"
     ],
     "AU": [
          "Igarashi H",
          "Inomata K"
     ],
     "AD": "Department of Anatomy, Toho University School of Medicine, Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Switzerland",
     "TA": "Acta Anat (Basel)",
     "JT": "Acta anatomica",
     "JID": "0370272",
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Animals, Newborn",
          "Body Weight/radiation effects",
          "Female",
          "Hippocampus/growth & development/pathology/*radiation effects",
          "*Lasers",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Synapses/pathology/*radiation effects"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Anat (Basel). 1991;140(2):150-5.",
     "term": "hippocampus"
}