{
     "PMID": "18676256",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090413",
     "LR": "20101118",
     "IS": "1673-4254 (Print) 1673-4254 (Linking)",
     "VI": "28",
     "IP": "7",
     "DP": "2008 Jul",
     "TI": "[Expression of p38MAPK in the hippocampal CA1 region of rats with Abeta25-35-induced Alzheimer disease].",
     "PG": "1176-9",
     "AB": "OBJECTIVE: To investigate the changes of p38MAPK expression in a rat model of Alzheimer disease (AD). METHODS: Seventy-two adult SD rats were randomized equally into 4 groups, and a single-dose injection of Abeta25-35 (dementia group), normal saline (saline group), SB203580 (inhibitor group), or DMSO (inhibitor control group) was administered into the lateral cerebral ventricle. Y-maze tast was performed to evaluate the behavioral changes of the rats after the injections, and on days 4, 7 and 14 after the injection, p38MAPK expression in the hippocampal CA1 area was measured by means of immunohistochemistry. RESULTS: On days 7 and 14 following Abeta25-35 injection, the training times, error number and total reaction time were significantly higher in dementia group than in saline group (P<0.05), but all these indices were significantly lowered in the inhibitor group as compared with the dementia group (P<0.05). Immunohistochemistry revealed obvious p38 expression in the dementia group 4 days after Abeta25-35 injection, which increased significantly with the passage of time (P<0.01). The gray scale in the inhibitor group was significantly higher than that in the dementia group (P<0.01). CONCLUSION: p38MAPK activation in the hippocampal CA1 area is an event that persists during the entire course of Abeta25-35-induced AD in rats, and the inhibitor SB203580 prevents p38MAPK expression and improves the learning and memory abilities of the rats.",
     "FAU": [
          "Zhang, Gui-lian",
          "Yao, Li",
          "DU, Yun",
          "Zhang, Ru",
          "Bu, Ning",
          "Liu, Jing-jie",
          "Yuan, Hai-feng",
          "Wu, Hai-qin"
     ],
     "AU": [
          "Zhang GL",
          "Yao L",
          "DU Y",
          "Zhang R",
          "Bu N",
          "Liu JJ",
          "Yuan HF",
          "Wu HQ"
     ],
     "AD": "Department of Neurology, Second Affiliated Hospital, Xi'an Jiaotong University College of Medicine, Xi'an 710004, China. zhgl_2006@126.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Nan Fang Yi Ke Da Xue Xue Bao",
     "JT": "Nan fang yi ke da xue xue bao = Journal of Southern Medical University",
     "JID": "101266132",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Peptide Fragments)",
          "0 (amyloid beta-protein (25-35))",
          "EC 2.7.11.24 (p38 Mitogen-Activated Protein Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/chemically induced/*enzymology/metabolism",
          "Amyloid beta-Peptides/administration & dosage/toxicity",
          "Animals",
          "Hippocampus/drug effects/*enzymology",
          "Immunohistochemistry",
          "Male",
          "Maze Learning/drug effects",
          "Peptide Fragments/administration & dosage/toxicity",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "p38 Mitogen-Activated Protein Kinases/*biosynthesis"
     ],
     "EDAT": "2008/08/05 09:00",
     "MHDA": "2009/04/14 09:00",
     "CRDT": [
          "2008/08/05 09:00"
     ],
     "PHST": [
          "2008/08/05 09:00 [pubmed]",
          "2009/04/14 09:00 [medline]",
          "2008/08/05 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nan Fang Yi Ke Da Xue Xue Bao. 2008 Jul;28(7):1176-9.",
     "term": "hippocampus"
}