{
     "PMID": "1867626",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910912",
     "LR": "20131121",
     "IS": "0163-1047 (Print) 0163-1047 (Linking)",
     "VI": "56",
     "IP": "1",
     "DP": "1991 Jul",
     "TI": "Time-dependent sequential increases in [14C]2-deoxyglucose uptake in subcortical and cortical structures during memory consolidation of an operant training in mice.",
     "PG": "43-61",
     "AB": "Previous results have suggested that memory processing may involve the sequential activation of subcortical and cortical structures. To study this phenomenon, we have examined the immediate (15 min) and delayed (220 min) metabolic changes produced in BALB/c mice by a partial training session in a bar-pressing appetitive task, using the [14C]-2-deoxyglucose (2-DG) relative glucose uptake method. These relative metabolic changes were compared to the ones produced in several control groups: untrained animals, sham-conditioned animals, overtrained animals, and animals forced to walk on a moving belt (immediate and delayed condition). Animals were given a single intrajugular injection (5 microCi) of 2-DG either 5 min before or 3 h (delayed condition) after the second training session. Forty minutes after the 2-DG injection, the animals were sacrificed and their brains processed for autoradiography. At the 15-min delay, a large 2-DG labeling increase was found in partially trained animals for various subcortical areas (septum, diagonal band, hippocampus, thalamus, and mammillary bodies) while a much smaller increase was found in four cortical areas (frontal, cingulate, parietal, and sensory motor cortices). At the 220-min delay, we observed a large 2-DG labeling increase in cortical (frontal, pyriform, and cingulate cortices) and subicular areas while a moderate 2-DG labeling increase was observed in entorhinal cortex and the diagonal band. These results show that, shortly after training, subcortical structures are preferentially activated while cortical structures are much less activated. Three hours later, at a time when retention performances have been shown to improve spontaneously in the same strain of mice and in the same task, cortical structures are highly activated.",
     "FAU": [
          "Sif, J",
          "Messier, C",
          "Meunier, M",
          "Bontempi, B",
          "Calas, A",
          "Destrade, C"
     ],
     "AU": [
          "Sif J",
          "Messier C",
          "Meunier M",
          "Bontempi B",
          "Calas A",
          "Destrade C"
     ],
     "AD": "Laboratoire de Psychophysiologie, URA CNRS 339, Universite de Bordeaux I, Talence, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neural Biol",
     "JT": "Behavioral and neural biology",
     "JID": "7905471",
     "RN": [
          "0 (Blood Glucose)",
          "9G2MP84A8W (Deoxyglucose)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Appetitive Behavior/*physiology",
          "Arousal/physiology",
          "Association Learning/physiology",
          "Autoradiography",
          "Blood Glucose/*metabolism",
          "Brain/physiology",
          "Cerebral Cortex/*physiology",
          "Conditioning, Operant/*physiology",
          "Deoxyglucose/metabolism",
          "Energy Metabolism/physiology",
          "Male",
          "Mental Recall/*physiology",
          "Mice",
          "Mice, Inbred BALB C",
          "Motor Activity/physiology",
          "Neural Pathways/physiology",
          "Social Environment"
     ],
     "EDAT": "1991/07/01 00:00",
     "MHDA": "1991/07/01 00:01",
     "CRDT": [
          "1991/07/01 00:00"
     ],
     "PHST": [
          "1991/07/01 00:00 [pubmed]",
          "1991/07/01 00:01 [medline]",
          "1991/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neural Biol. 1991 Jul;56(1):43-61.",
     "term": "hippocampus"
}