{
     "PMID": "18670",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19770917",
     "LR": "20140729",
     "VI": "125",
     "IP": "6",
     "DP": "1977 Jun",
     "TI": "[Complications of pertussis immunization (author transl)].",
     "PG": "660-7",
     "AB": "16 cases of neurological disease and/or death shortly after pertussis immunization are reported. Eight patients had convulsions, six with ensuing permanent defects. Severe polymyositis was observed in one case. Five infants died 12 h to 4 days after vaccination: two after acute encephalopathy and three in the form of a sudden unexpected death (SID). In two fatal cases the morphological changes in the brain corresponded to those of pertussis encephalopathy: neuronal degeneration in various parts of the cortex, especially in the region of the ammons horn, and in the cerebellum. There were no signs of inflammation. Three cases underwent forensic autopsy and death was attributed to bronchopulmonary infection. Complete neuropathological work-up was only done in one case, in which the brain was normal. The critique of episodical reports and the demand for prospective studies is appreciated. Knowledge of all possible forms of complications, however, is indispensable for future investigations. Polymyositis and SID have so far not been listed as abnormal reactions to immunization. The majority of our cases became known accidentally from hospital sheets or from discussions with collegues. For a detection of all possible cases a greater awareness of doctors for the problem of pertussis immunization appears necessary. Only another 23 cases have been reported to the health authorities of the state of Lower Saxony during the last 6 to 7 years. Of those, nine were either harmless reactions or diseases probably unrelated to vaccination. Two were cases of SID, 12 and 72 h after vaccination. It is concluded that only a minor proportion of possible complications is presently reported to the health authorities.",
     "FAU": [
          "Lenard, H G",
          "Fest, U",
          "Scholz, W"
     ],
     "AU": [
          "Lenard HG",
          "Fest U",
          "Scholz W"
     ],
     "LA": [
          "ger"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Komplikationen nach Pertussisschutzimpfung.",
     "PL": "Germany",
     "TA": "Monatsschr Kinderheilkd",
     "JT": "Monatsschrift fur Kinderheilkunde",
     "JID": "0400751",
     "RN": [
          "0 (Pertussis Vaccine)"
     ],
     "SB": "IM",
     "MH": [
          "Brain/pathology",
          "Cerebellum/pathology",
          "Child",
          "Encephalomyelitis, Acute Disseminated/*etiology/pathology",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Infant",
          "Pertussis Vaccine/*adverse effects",
          "Sudden Infant Death",
          "Vaccination/adverse effects",
          "Whooping Cough/*prevention & control"
     ],
     "EDAT": "1977/06/01 00:00",
     "MHDA": "1977/06/01 00:01",
     "CRDT": [
          "1977/06/01 00:00"
     ],
     "PHST": [
          "1977/06/01 00:00 [pubmed]",
          "1977/06/01 00:01 [medline]",
          "1977/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Monatsschr Kinderheilkd. 1977 Jun;125(6):660-7.",
     "term": "hippocampus"
}