{
     "PMID": "1867622",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910912",
     "LR": "20060516",
     "IS": "0163-1047 (Print) 0163-1047 (Linking)",
     "VI": "56",
     "IP": "1",
     "DP": "1991 Jul",
     "TI": "Cortical neuroanatomical correlates of behavioral deficits produced by lesion of the basal forebrain in rats.",
     "PG": "1-24",
     "AB": "Morphological changes in the frontoparietal cortex were assessed in rats that exhibited deficits in a go/no go alternation task due to electrolytic lesion of the basal forebrain. Cortical area, laminar thickness, neuronal density, and soma area were examined in frontal, hindlimb, forelimb, and parietal areas of the cortex. Quantitative morphological analysis of the frontoparietal cortex in lesioned rats revealed a decrease in laminar thickness due to reduced soma size in particular cortical laminae. Neuronal density was not affected. These effects were present in all cortical areas examined and most pronounced in laminae II-III. Similar morphological changes were observed in the same cortical areas following lesions of the basal forebrain made with ibotenic acid, allowing a discrimination of lesion effects from those induced by damage to fibers of passage or differential behavioral testing. Lesions of the basal forebrain have previously been shown to produce both behavioral deficits and changes in cortical cholinergic activity. The cortical morphological changes observed in the present study following basal forebrain lesion provide further evidence for the importance of ascending cholinergic inputs to the cortex and their role in learning and memory.",
     "FAU": [
          "Wellman, C L",
          "Sengelaub, D R"
     ],
     "AU": [
          "Wellman CL",
          "Sengelaub DR"
     ],
     "AD": "Department of Psychology, Indiana University, Bloomington 47405.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Behav Neural Biol",
     "JT": "Behavioral and neural biology",
     "JID": "7905471",
     "SB": "IM",
     "MH": [
          "Animals",
          "Appetitive Behavior/*physiology",
          "*Brain Mapping",
          "Cell Count",
          "Cholinergic Fibers/*physiology",
          "Discrimination Learning/*physiology",
          "Forelimb/innervation",
          "Frontal Lobe/*physiology",
          "Hindlimb/innervation",
          "Hippocampus/*physiology",
          "Male",
          "Mental Recall/*physiology",
          "Motor Cortex/physiology",
          "Nerve Degeneration/physiology",
          "Neural Pathways/physiology",
          "Neurons/physiology",
          "Parietal Lobe/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Somatosensory Cortex/physiology",
          "Substantia Innominata/*physiology"
     ],
     "EDAT": "1991/07/01 00:00",
     "MHDA": "1991/07/01 00:01",
     "CRDT": [
          "1991/07/01 00:00"
     ],
     "PHST": [
          "1991/07/01 00:00 [pubmed]",
          "1991/07/01 00:01 [medline]",
          "1991/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neural Biol. 1991 Jul;56(1):1-24.",
     "term": "hippocampus"
}