{
     "PMID": "18683687",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20081222",
     "LR": "20131121",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "88",
     "IP": "11",
     "DP": "2008 Mar 18",
     "TI": "[Effects of melatonin on the voltage-gated delayed rectifier potassium channels of cultured hippocampal neurons of new-born rats].",
     "PG": "769-72",
     "AB": "OBJECTIVE: To investigate the effects of melatonin on voltage-gated delayed rectifier potassium channels. METHODS: Hippocampus neurons were obtained from newborn Wistar rat and cultured. Primary cultured for 7 to 12 days of new-born Wistar rat were selected as objectives. Patch clamp whole-cell recording technique was used on the hippocampus neurons cultured for 7 to 12 day. to record the delayed rectifier potassium current to analyze the basic electrophysiological characteristics. The effects of melatonin of the concentrations of 1 nmol/L, 10 nmol/L, 100 nmol/L, 1 mol/L, 10 mol/L, 100 mol/L, and 1 mmol/L on the amplitudes and kinetics of delayed rectifier potassium currents were investigated. RESULTS: With different voltage protocols and specific blockers of potassium channel (4-AP and TEA) a delayed rectifier potassium current that activated and inactivated slowly and had the outward rectifying characteristics (Ik) from the outward potassium currents in cultured new-born hippocampus neurons was separated. The effect of melatonin on the delayed rectifier channel was rapid, reversible and voltage-dependent Melatonin had no effect on the kinetic characteristics of the I -V curve. Melatonin increased the potassium current concentration-dependently. 1 - 100 nmol/L melatonin increased the amplitude of potassium current gradually; the effects of 1 - 100 micromol/L melatonin on the potassium current increased concentration-dependently, while the action of 1 mmol/L melatonin decreased. CONCLUSION: Melatonin reversibly increases the rectifier delayed potassium currents of the cultured hippocampus neurons of new-born rat. This may be involved in some aspects of physiological and pathological significance of potassium currents.",
     "FAU": [
          "Yin, Yi-qing",
          "Luo, Ai-lun",
          "Guo, Xiang-yang",
          "Zheng, Jian-quan",
          "Ren, Hong-zhi",
          "Ye, Tie-hu",
          "Huang, Yu-guang"
     ],
     "AU": [
          "Yin YQ",
          "Luo AL",
          "Guo XY",
          "Zheng JQ",
          "Ren HZ",
          "Ye TH",
          "Huang YG"
     ],
     "AD": "Department of Anesthesia, China-Japan Friendship Hospital, Beijing 100029, China. yyq518@sina.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "RN": [
          "0 (Central Nervous System Depressants)",
          "0 (Potassium Channels, Voltage-Gated)",
          "JL5DK93RCL (Melatonin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Cells, Cultured",
          "Central Nervous System Depressants/pharmacology",
          "Dose-Response Relationship, Drug",
          "Female",
          "Hippocampus/cytology",
          "Male",
          "Melatonin/*pharmacology",
          "Membrane Potentials/drug effects",
          "Neurons/cytology/*drug effects/physiology",
          "Patch-Clamp Techniques",
          "Potassium Channels, Voltage-Gated/*physiology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2008/08/08 09:00",
     "MHDA": "2008/12/23 09:00",
     "CRDT": [
          "2008/08/08 09:00"
     ],
     "PHST": [
          "2008/08/08 09:00 [pubmed]",
          "2008/12/23 09:00 [medline]",
          "2008/08/08 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2008 Mar 18;88(11):769-72.",
     "term": "hippocampus"
}