{
     "PMID": "18686817",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080904",
     "LR": "20080808",
     "IS": "0017-7768 (Print) 0017-7768 (Linking)",
     "VI": "147",
     "IP": "4",
     "DP": "2008 Apr",
     "TI": "[Depression precedes development of dementia].",
     "PG": "335-9, 373",
     "AB": "Dementia and depression are common disorders in old age. Dementia typically manifests itself as a neurodegenerative disease that affects cognitive functions such as memory, orientation and speech. Dementia is common in old age and its frequency increases from 1% in 65 year olds up to 50% beyond 90 years. Depression usually appears as an episodic disease which extends in length from a few weeks up to many years. The core symptoms of depression include depressed mood, loss of interests and pleasure and loss of will to live. Cognitive disorders may accompany depression and are considered separate from dementia, and were thus named \"pseudo-dementia\", presuming that these cognitive disorders will disappear as the depressed mood will remit. Lately it has been documented that depression may precede dementia, particularly in Alzheimer's disease. Although correlation never proves causation we discuss three possibilities, not mutually exclusive: 1) Certain brain changes may manifest first as depression and later as dementia. 2) Depression and dementia have partially overlapping biological causes. 3) Certain biological changes associated with depression may lead to dementia. Dementia and depression show many common biologic features such as white matter changes in the brain, reduction of hippocampus volume, changes in the serotonergic and noradrenalinergic systems and abnormalities in the hypothalamic-pituitary-adrenal axis.",
     "FAU": [
          "Halperin, Ilan",
          "Korczyn, Amos D"
     ],
     "AU": [
          "Halperin I",
          "Korczyn AD"
     ],
     "AD": "Tel-Aviv Sourasky Medical Center, Neurology Department, Memory Clinic.",
     "LA": [
          "heb"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Israel",
     "TA": "Harefuah",
     "JT": "Harefuah",
     "JID": "0034351",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*diagnosis/epidemiology",
          "Cognition",
          "Cognition Disorders/diagnosis/epidemiology",
          "Dementia/*diagnosis/epidemiology",
          "Depression/epidemiology/*etiology",
          "Humans",
          "Incidence"
     ],
     "RF": "40",
     "EDAT": "2008/08/09 09:00",
     "MHDA": "2008/09/05 09:00",
     "CRDT": [
          "2008/08/09 09:00"
     ],
     "PHST": [
          "2008/08/09 09:00 [pubmed]",
          "2008/09/05 09:00 [medline]",
          "2008/08/09 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Harefuah. 2008 Apr;147(4):335-9, 373.",
     "term": "hippocampus"
}