{
     "PMID": "18689246",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20081010",
     "LR": "20080811",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "58",
     "IP": "3",
     "DP": "2008 May-Jun",
     "TI": "[Relationships between the hippocampus and medial septal region and their alterations during epileptogenesis].",
     "PG": "345-50",
     "AB": "EEGs of the hippocampus and the medial septal region (MSR) in the control conditions and during repeated stimulation of the perforant path were simultaneously recorded in awake guinea pigs. Changes in correlation of activity of these structures during seizures provoked by the stimulation (model of acute epilepsy) and in the process of epileptogenesis induced by the kindling (model of chronic epilepsy) were analyzed. A high correlation of the baseline activities of the hippocampus and MSR observed in the control sharply decreased during acute and chronic seizures. Kindling led to emergence of the MSR capability of hippocampus-independent generation of the field seizure discharges. In the process of kindling the progressive disintegration of activities of the hippocampus and the MSR was revealed being indicative of disorders in functioning of the septohippocampal network during epileptogenesis.",
     "FAU": [
          "Sinel'nikova, V V",
          "Popova, I Iu",
          "Kichigina, V F"
     ],
     "AU": [
          "Sinel'nikova VV",
          "Popova IIu",
          "Kichigina VF"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electroencephalography/methods",
          "Epilepsy/*physiopathology",
          "Guinea Pigs/*physiology",
          "Hippocampus/*physiopathology",
          "Kindling, Neurologic/*physiology",
          "Perforant Pathway/physiopathology",
          "Seizures/physiopathology",
          "Septum of Brain/*physiopathology"
     ],
     "EDAT": "2008/08/12 09:00",
     "MHDA": "2008/10/11 09:00",
     "CRDT": [
          "2008/08/12 09:00"
     ],
     "PHST": [
          "2008/08/12 09:00 [pubmed]",
          "2008/10/11 09:00 [medline]",
          "2008/08/12 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2008 May-Jun;58(3):345-50.",
     "term": "hippocampus"
}