{
     "PMID": "18701049",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080909",
     "LR": "20111117",
     "IS": "0366-6999 (Print) 0366-6999 (Linking)",
     "VI": "121",
     "IP": "9",
     "DP": "2008 May 5",
     "TI": "Effect of insulin on the cognizing function and expression of hippocampal Abeta1-40 of rat with Alzheimer disease.",
     "PG": "827-31",
     "AB": "BACKGROUND: A model of simulated Alzheimer's disease (AD) induced by aggregated amyloid protein (Abeta(1-40)) was built in Wistar rats to observe the behavioral and pathological changes of Abeta(1-40) and the effect of hypodermic insulin injected on the function of study and memory and the expression of Abeta(1-40) from the CA1 area of the hippocampus. METHODS: Experimental groups were as follows: contrast, simulated AD model, contrast of Nacl, and insulin treated. The simulated AD model was built by microinjection of aggregated Abeta(1-40) at the CA1 area of the hippocampus, and was hypodermically injected with 0.9% NaCl (1 ml/kg) and insulin (0.1 U/kg) separately the next day. Two weeks after the modeling, the four groups were tested with water maze about the study and memory function of rats. Three weeks after the injection, the expression of Abeta(1-40) at the CA1 area of the hippocampus was examined by pathological tests (HE, Congo red) and immunohistochemical methods. RESULTS: The study and memory abilities of rats were ameliorated significantly by the place navigation test and the spatial probe test after the application of insulin. Insulin could decrease the expression of Abeta(1-40) at the CA1 area of the hippocampus to reduce the pathological damage of Abeta(1-40) to the hippocampal area of rats. CONCLUSIONS: The injection of aggregated Abeta(1-40) to the hippocampal area could simulate the behavioral and pathological features of AD such as the difficulty of study and memory and the damage to neurons. Insulin is effective to improve the function of study and memory and amend the pathological damage of simulated AD model rats. The results give a experimental proof of insulin in the clinical treatment of AD.",
     "FAU": [
          "Jiang, Li-hong",
          "Zhang, Yi-na",
          "Wu, Xiao-wei",
          "Song, Fang-fang",
          "Guo, Da-yun"
     ],
     "AU": [
          "Jiang LH",
          "Zhang YN",
          "Wu XW",
          "Song FF",
          "Guo DY"
     ],
     "AD": "Department of Geriatrics, Second Hospital of Harbin Medical University, Harbin, Heilongjiang, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Chin Med J (Engl)",
     "JT": "Chinese medical journal",
     "JID": "7513795",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Insulin)",
          "0 (Peptide Fragments)",
          "0 (amyloid beta-protein (1-40))"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/chemically induced/*drug therapy/psychology",
          "Amyloid beta-Peptides/analysis/*toxicity",
          "Animals",
          "Cognition/*drug effects",
          "Disease Models, Animal",
          "Hippocampus/*chemistry/pathology",
          "Insulin/*pharmacology/therapeutic use",
          "Male",
          "Peptide Fragments/analysis/*toxicity",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2008/08/15 09:00",
     "MHDA": "2008/09/10 09:00",
     "CRDT": [
          "2008/08/15 09:00"
     ],
     "PHST": [
          "2008/08/15 09:00 [pubmed]",
          "2008/09/10 09:00 [medline]",
          "2008/08/15 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Chin Med J (Engl). 2008 May 5;121(9):827-31.",
     "term": "hippocampus"
}