{
     "PMID": "18700275",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080904",
     "LR": "20080813",
     "IS": "0947-7349 (Print) 0947-7349 (Linking)",
     "VI": "116",
     "IP": "6",
     "DP": "2008 Jun",
     "TI": "Decreased thrombospondin-I (TSP-I) expression in the hippocampus of streptozotocin-induced diabetic rats.",
     "PG": "309-14",
     "AB": "Diabetes mellitus (DM) may give rise to cognitive impairment, but the pathological mechanism involved was still unknown. We investigated the thrombospondin-I (TSP-I) expression level in hippocampus of streptozotocin-induced diabetic rats, which, as a matricellular, calcium-binding protein that participates in cellular responses to growth factors, cytokines and injury, has been indicated as important synaptogenic components recently. We employed 20 streptozotocin (STZ)-induced diabetic rats. The weight, blood sugar and urine sugar were measured before and after model induction in diabetes and normal groups. We did immunohistochemical localization of TSP-I and RT-PCR was applied to determine TSP-I mRNA level in the hippocampus of both groups. Moreover, transmission electron microscope (TEM) was used to study the ultrastuctural changes of the hippocampus. All data were analyzed by the independent samples t-test. We found that the expression of TSP-I markedly decreased in the hippocampal neuronal cells. Moreover, TEM results showed the ultrastructures of diabetic hippocampus, including area CA1 and DG, neurons were characterized by mitochondria swelling, increased heterochromatin accumulation and reduced synaptic contacts. The present study provides experimental evidences that decreased TSP-I expression may help to explain the reduced synaptogenesis and altered hippocampal ultrastucture, both of which may contribute to the pathogenesis of diabetic dementia.",
     "FAU": [
          "Zhang, X-G",
          "Yan, H",
          "Shen, Y-L",
          "Zhang, X-M"
     ],
     "AU": [
          "Zhang XG",
          "Yan H",
          "Shen YL",
          "Zhang XM"
     ],
     "AD": "Department of Clinical Pharmacology, The First Affiliated Hospital fo Zhejiang University School of Medicine, Hangzhou, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Clin Endocrinol Diabetes",
     "JT": "Experimental and clinical endocrinology & diabetes : official journal, German Society of Endocrinology [and] German Diabetes Association",
     "JID": "9505926",
     "RN": [
          "0 (Blood Glucose)",
          "0 (DNA Primers)",
          "0 (Thrombospondin 1)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Glucose/metabolism",
          "DNA Primers",
          "Diabetes Mellitus, Experimental/complications/genetics/*metabolism",
          "Hippocampus/*metabolism",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reverse Transcriptase Polymerase Chain Reaction",
          "Thrombospondin 1/*genetics/metabolism"
     ],
     "EDAT": "2008/08/14 09:00",
     "MHDA": "2008/09/05 09:00",
     "CRDT": [
          "2008/08/14 09:00"
     ],
     "PHST": [
          "2008/08/14 09:00 [pubmed]",
          "2008/09/05 09:00 [medline]",
          "2008/08/14 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Clin Endocrinol Diabetes. 2008 Jun;116(6):309-14.",
     "term": "hippocampus"
}