{
     "PMID": "18714782",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20081203",
     "LR": "20161019",
     "IS": "0161-8105 (Print) 0161-8105 (Linking)",
     "VI": "31",
     "IP": "8",
     "DP": "2008 Aug",
     "TI": "Neural alterations and depressive symptoms in obstructive sleep apnea patients.",
     "PG": "1103-9",
     "AB": "STUDY OBJECTIVES: Depressive symptoms are common in obstructive sleep apnea (OSA) patients, and brain injury occurs with both OSA and depression independently. The objective was to determine whether brain alterations in OSA bear relationships to depressive symptoms. DESIGN: Cross-sectional study. SETTING: University-based medical center. PARTICIPANTS: 40 treatment-naive OSA subjects and 61 control subjects without diagnosed psychopathology. INTERVENTIONS: None. MEASUREMENTS AND RESULTS: Whole-brain maps of T2 relaxation time, a measure sensitive to injury, were calculated from magnetic resonance images, transformed to common space, and smoothed. Control and OSA groups were classified by Beck Depression Inventory (BDI)-II scores (> or =12 symptomatic, <10 asymptomatic for depressive symptoms). The OSA group separated into 13 symptomatic (mean +/- SD: BDI-II 21 +/- 8; age 47.6 +/- 11; apnea hypopnea index [AHI] 28.3 +/- 17), and 27 asymptomatic (4 +/- 3; 47.5 +/- 8; 31.5 +/- 16) subjects. The control group included 56 asymptomatic (BDI-II 2.5 +/- 2.6; age 47.3 +/- 9) subjects. Asymptomatic OSA subjects exhibited higher AHI. T2 maps were compared between groups (ANCOVA), with age and gender as covariates. Injury appeared in symptomatic vs asymptomatic OSA subjects in the mid- and anterior cingulate, anterior insular, medial pre-frontal, parietal, and left ventrolateral temporal cortices, left caudate nucleus, and internal capsule. Relative to asymptomatic controls, symptomatic OSA patients showed damage in the bilateral hippocampus and caudate nuclei, anterior corpus callosum, right anterior thalamus, and medial pons. CONCLUSIONS: Neural injury differed between OSA patients with and without depressive symptoms. Depressive symptoms may exacerbate injury accompanying OSA, or introduce additional damage in affective, cognitive, respiratory, and autonomic control regions.",
     "FAU": [
          "Cross, Rebecca L",
          "Kumar, Rajesh",
          "Macey, Paul M",
          "Doering, Lynn V",
          "Alger, Jeffry R",
          "Yan-Go, Frisca L",
          "Harper, Ronald M"
     ],
     "AU": [
          "Cross RL",
          "Kumar R",
          "Macey PM",
          "Doering LV",
          "Alger JR",
          "Yan-Go FL",
          "Harper RM"
     ],
     "AD": "UCLA School of Nursing, Los Angeles, CA, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HL-60296/HL/NHLBI NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, N.I.H., Extramural"
     ],
     "PL": "United States",
     "TA": "Sleep",
     "JT": "Sleep",
     "JID": "7809084",
     "SB": "IM",
     "MH": [
          "Adult",
          "Brain Damage, Chronic/epidemiology/*physiopathology/psychology",
          "Brain Mapping",
          "Cerebral Cortex/physiopathology",
          "Cross-Sectional Studies",
          "Depression/epidemiology/*physiopathology/psychology",
          "Depressive Disorder/epidemiology/*physiopathology/psychology",
          "Dominance, Cerebral/physiology",
          "Female",
          "Humans",
          "*Image Processing, Computer-Assisted",
          "*Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Personality Inventory",
          "Polysomnography",
          "Sleep Apnea, Obstructive/epidemiology/*physiopathology/psychology"
     ],
     "PMC": "PMC2542956",
     "EDAT": "2008/08/22 09:00",
     "MHDA": "2008/12/17 09:00",
     "CRDT": [
          "2008/08/22 09:00"
     ],
     "PHST": [
          "2008/08/22 09:00 [pubmed]",
          "2008/12/17 09:00 [medline]",
          "2008/08/22 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sleep. 2008 Aug;31(8):1103-9.",
     "term": "hippocampus"
}