{
     "PMID": "18711237",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20081211",
     "LR": "20080819",
     "IS": "1512-0112 (Print) 1512-0112 (Linking)",
     "IP": "160-161",
     "DP": "2008 Jul-Aug",
     "TI": "[Imidazoline receptors].",
     "PG": "44-7",
     "AB": "An increasing number of studies suggest that the pharmacology and therapeutic potential of a family of imidazoline receptors continues to generate substantial interest of investigators. This review analyzes the functional role of imidazoline receptors, their subpopulation, distribution in the central and peripheral nervous system and action of related ligands. Besides to their brainstem location where I1-receptor sites play a significant role to regulate and modulate blood pressure, they also are found in different parts of brain with the highest densities in the striatum, pallidum, hippocampus, amygdala, substantia nigra, while I3-receptor sites were revealed in pancreas which enhances insulin secretion, I2-receptors are widely distributed in interpeduncular nucleus, arcuate and pineal gland and take a part in monoamine turnover. It is conclusion that imidazoline receptor in near future can become a therapeutic target in the treatment of diabetes, stroke, mood disorders and hyperalgesic condition.",
     "FAU": [
          "Gongadze, N V",
          "Antelava, N A",
          "Kezeli, T D"
     ],
     "AU": [
          "Gongadze NV",
          "Antelava NA",
          "Kezeli TD"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Georgia (Republic)",
     "TA": "Georgian Med News",
     "JT": "Georgian medical news",
     "JID": "101218222",
     "RN": [
          "0 (Imidazoline Receptors)"
     ],
     "SB": "IM",
     "MH": [
          "Brain/metabolism",
          "Humans",
          "Imidazoline Receptors/metabolism/*physiology"
     ],
     "RF": "29",
     "EDAT": "2008/08/20 09:00",
     "MHDA": "2008/12/17 09:00",
     "CRDT": [
          "2008/08/20 09:00"
     ],
     "PHST": [
          "2008/08/20 09:00 [pubmed]",
          "2008/12/17 09:00 [medline]",
          "2008/08/20 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Georgian Med News. 2008 Jul-Aug;(160-161):44-7.",
     "term": "hippocampus"
}