{
     "PMID": "18724891",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120227",
     "LR": "20131121",
     "IS": "1001-9391 (Print) 1001-9391 (Linking)",
     "VI": "26",
     "IP": "4",
     "DP": "2008 Apr",
     "TI": "[Effects of prenatal exposure to low level lead on expression of GAP-43 in hippocampus of rat's offspring].",
     "PG": "208-11",
     "AB": "OBJECTIVE: To observe the effects of prenatal exposure to low level lead on the protein and mRNA expression of growth-associated protein (GAP-43) in hippocampus of rat's offspring, and to explore the molecular mechanisms of lead on learning and memory. METHODS: The pregnant rats were randomizedly divided into 4 groups and provided with doubly evaporated water in control group and 125, 250, 500 mg/L lead acetate solution via drinking water in treatment groups respectively during pregnancy. When the rat's offspring was 1, 21, 60 days old, the lead content in hippocampus was measured by hydride generation atomic absorption spectrometry, and the GFAP protein and mRNA expression at hippocampal CA1 region were observed by immunohistochemistry and in situ hybridization. RESULTS: The content of lead in the hippocampus was (1.64 +/- 0.32), (2.33 +/- 0.42) and (3.28 +/- 0.58) microg/L, and (0.94 +/- 0.18), (1.27 +/- 0.26) and (1.79 +/- 0.42) microg/L respectively in the low, middle and high lead dosage group when the rat's offspring was one day and 21 day old. When the rat's offspring was 1, 21 days old, the content of lead in hippocampus in treatment groups was significant higher than that of control (P < 0.05), the integral optical density of GAP-43 protein and mRNA expression (except low dosage treatment at 21 d) were significantly decreased compared with the control (P < 0.01, P < 0.05), but there was no significant difference at 60-day old offsprings for the parameters above. CONCLUSION: Exposure to low level lead during pregnancy could inhibit the GAP-43 protein and mRNA expression in hippocampus of rat's offspring, which may be one of the molecular mechanisms of lead on learning and memory.",
     "FAU": [
          "Yin, Jie",
          "Niu, Yu-jie",
          "Zhang, Rong",
          "Song, Bo",
          "Cheng, Jian-xin"
     ],
     "AU": [
          "Yin J",
          "Niu YJ",
          "Zhang R",
          "Song B",
          "Cheng JX"
     ],
     "AD": "Department of Obstetrics and Gynecology, the Fourth Hospital of Hebei Medical University, Shijiazhuang, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi",
     "JT": "Zhonghua lao dong wei sheng zhi ye bing za zhi = Zhonghua laodong weisheng zhiyebing zazhi = Chinese journal of industrial hygiene and occupational diseases",
     "JID": "8410840",
     "RN": [
          "0 (GAP-43 Protein)",
          "0 (RNA, Messenger)",
          "2P299V784P (Lead)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Environmental Exposure/*adverse effects",
          "Female",
          "GAP-43 Protein/genetics/*metabolism",
          "Hippocampus/*drug effects/metabolism",
          "Lead/*toxicity",
          "Pregnancy",
          "Prenatal Exposure Delayed Effects/*metabolism",
          "RNA, Messenger/genetics",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2008/08/30 09:00",
     "MHDA": "2012/03/01 06:00",
     "CRDT": [
          "2008/08/30 09:00"
     ],
     "PHST": [
          "2008/08/30 09:00 [pubmed]",
          "2012/03/01 06:00 [medline]",
          "2008/08/30 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi. 2008 Apr;26(4):208-11.",
     "term": "hippocampus"
}