{
     "PMID": "18720764",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20081007",
     "LR": "20081008",
     "IS": "1058-8183 (Print) 1058-8183 (Linking)",
     "VI": "49",
     "IP": "4",
     "DP": "2008 Jul-Aug",
     "TI": "Magnetic resonance imaging of feline hippocampal necrosis.",
     "PG": "343-9",
     "AB": "The clinical, neuropathologic, and magnetic resonance (MR) imaging features in four cats with necrosis of the hippocampus and piriform lobe are described. All cats had acute generalized seizures and behavioral changes including aggression, salivation, polyphagia, and disorientation. Routine hematologic, serum chemistry, and cerebrospinal fluid analyses were normal. MR imaging abnormalities were restricted to the area of the hippocampus and piriform lobe. The lesions were T2-hyperintense, T1-hypointense, and were characterized by various degrees of contrast enhancement. Lesions were consistent with necrotizing encephalitis. Two cats were euthanized and underwent postmortem examination within a week after MR imaging due to the lack of response to antiepileptic drug therapy and progressive encephalopathy [corrected] The remaining two cats lived for about four months and were then euthanized because of persistent behavioral and neurologic signs; only one of these cats underwent postmortem examination with histopathologic examination. Histopathological findings were typical of severe, diffuse, bilateral symmetric necrosis, and degeneration of neurons in the hippocampus and piriform lobe, but an etiologic agent was not apparent. This apparently unique feline syndrome, now reported in Switzerland and Italy, has no known cause at this time.",
     "FAU": [
          "Schmied, Oliver",
          "Scharf, Gernot",
          "Hilbe, Monika",
          "Michal, Ulrike",
          "Tomsa, Kamil",
          "Steffen, Frank"
     ],
     "AU": [
          "Schmied O",
          "Scharf G",
          "Hilbe M",
          "Michal U",
          "Tomsa K",
          "Steffen F"
     ],
     "AD": "Department of Small Animal Medicine, Clinic of Small Animal Surgery, Section of Neurology, Vetsuisse-Faculty University of Zurich, Winterthurerstrasse 260, 8057 Zurich, Switzerland. oschmied@vetclinics.unizh.ch",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Vet Radiol Ultrasound",
     "JT": "Veterinary radiology & ultrasound : the official journal of the American College of Veterinary Radiology and the International Veterinary Radiology Association",
     "JID": "9209635",
     "SB": "IM",
     "EIN": [
          "Vet Radiol Ultrasound. 2008 Sep-Oct;49(5):497"
     ],
     "MH": [
          "Animals",
          "Cat Diseases/*pathology",
          "Cats",
          "Female",
          "Hippocampus/*pathology",
          "Magnetic Resonance Imaging",
          "Male",
          "Necrosis/veterinary",
          "Seizures/pathology/*veterinary"
     ],
     "EDAT": "2008/08/30 09:00",
     "MHDA": "2008/10/08 09:00",
     "CRDT": [
          "2008/08/30 09:00"
     ],
     "PHST": [
          "2008/08/30 09:00 [pubmed]",
          "2008/10/08 09:00 [medline]",
          "2008/08/30 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Vet Radiol Ultrasound. 2008 Jul-Aug;49(4):343-9.",
     "term": "hippocampus"
}