{
     "PMID": "1873903",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910925",
     "LR": "20161020",
     "IS": "1000-0607 (Print) 1000-0607 (Linking)",
     "VI": "16",
     "IP": "1",
     "DP": "1991",
     "TI": "[Effects of electroacupuncture on epileptiform hippocampal unit activity by intracerebroventricular injection of coriaria lactone].",
     "PG": "54-60",
     "AB": "In our present study we build up a new experimental model in the rat for epilepsy by intracerebroventricular injection of Coriaria Lactone (CL) and examine the effects of electroacupuncture on epileptiform hippocampal unit activity. Three types of hippocampal units responding to CL were observed: a) positive units b) negative units and c) indifferent units. The activity of positive units may be the typical epileptiform hippocampal activity. The positive units can be inhibited by electroacupuncture (EA), while the negative units can be exhilarated by EA. No changes were observed in indifferent units. Inhibitory effects of positive units are different because of using different \"acupoints\". EA of Du-Mo and Taichong Kunlun in the other side of drug injection were significatively better than Taichong, Kunlun in the same side of drug injection. Effects of Du-Mo was significantly better than the effects of the points on the limb. Parameters of EA are significantly different in other side of limb points for inhibition of positive units: 5 V 1 Hz, 5 V 5 Hz greater than 1 V 5 Hz greater than 1 V 1 Hz. These data indicate that effects of EA are depend on amplitude of EA, and seem not to be concern with frequencies of EA. The amplitude and frequency of hippocampal EEG spikes can be inhibited by EA. The inhibitory role of EA on epileptiform discharges is also discussed in this paper.",
     "FAU": [
          "Gao, C",
          "Liao, W",
          "Yang, J"
     ],
     "AU": [
          "Gao C",
          "Liao W",
          "Yang J"
     ],
     "AD": "Daping Hoipital, Third Military Medical College, Chongqing.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhen Ci Yan Jiu",
     "JT": "Zhen ci yan jiu = Acupuncture research",
     "JID": "8507710",
     "RN": [
          "0 (Lactones)",
          "79029-98-4 (coriaria lactone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Electroacupuncture",
          "Electroencephalography",
          "Epilepsy/chemically induced/*physiopathology",
          "Hippocampus/*physiopathology",
          "Injections, Intraventricular",
          "Lactones",
          "Male",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhen Ci Yan Jiu. 1991;16(1):54-60.",
     "term": "hippocampus"
}