{
     "PMID": "187419",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19770216",
     "LR": "20131121",
     "IS": "0013-7251 (Print) 0013-7251 (Linking)",
     "VI": "68",
     "IP": "1",
     "DP": "1976 Oct",
     "TI": "Effect of ACTH and its fragment on brain catecholamines in intact and adrenalectomized rats.",
     "PG": "51-9",
     "AB": "Brain catecholamine metabolism was monitored by distribution of labelled noradrenaline (3H-NA) after intraventricular injection to intact and adrenalectomized rats. The adrenalectomy produced an increased disappearance rate of the labelled pool in the hypothalamus, hippocampus and neocortex. These changes could be prevented by hydrocortisone pretreatment. Painful stimuli resulted in an increased disappearance of the labelled pool in both intact and adrenalectomized rats. The implantation of hydrocortisone into the tuberoinfundibular region prevented the stress-induced changes of the catecholamine metabolism. Intraventricular administration of ACTH1-24 and ACTH4-10 produced a significant increase of the disappearance rate in different brain regions of adrenalectomized rats. The blocking of catecholamine synthesis by intraventricular injection of alpha-methyl-m-tyrosine resulted in a marked decrease of the labelled pool but did not prevent the ACTH-induced decrease of the tracer pool. On the other hand, the blocking of monoamine-oxydase activity by Pargyline led to a marked increase of the labelled pool but intraventricular administration of ACTH led to an increase of the disappearance rate. The mechanism of ACTH action on brain catecholamine metabolism is still obscure, however, an increased release of the NA to ACTH peptides is very likely in the light of the present observations.",
     "FAU": [
          "Endroczi, E",
          "Hraschek, A",
          "Nyakas, C",
          "Szabo, G"
     ],
     "AU": [
          "Endroczi E",
          "Hraschek A",
          "Nyakas C",
          "Szabo G"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Endokrinologie",
     "JT": "Endokrinologie",
     "JID": "0370675",
     "RN": [
          "0 (Peptide Fragments)",
          "16960-16-0 (Cosyntropin)",
          "9002-60-2 (Adrenocorticotropic Hormone)",
          "WI4X0X7BPJ (Hydrocortisone)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Glands/*physiology",
          "Adrenalectomy",
          "Adrenocorticotropic Hormone/*pharmacology",
          "Animals",
          "Brain/*metabolism",
          "Cosyntropin/pharmacology",
          "Hydrocortisone/pharmacology",
          "Hypothalamus/metabolism",
          "Injections, Intraventricular",
          "Male",
          "Norepinephrine/*metabolism",
          "Peptide Fragments/pharmacology",
          "Rats",
          "Stress, Physiological/metabolism"
     ],
     "EDAT": "1976/10/01 00:00",
     "MHDA": "1976/10/01 00:01",
     "CRDT": [
          "1976/10/01 00:00"
     ],
     "PHST": [
          "1976/10/01 00:00 [pubmed]",
          "1976/10/01 00:01 [medline]",
          "1976/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Endokrinologie. 1976 Oct;68(1):51-9.",
     "term": "hippocampus"
}