{
     "PMID": "1874460",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910924",
     "LR": "20131121",
     "IS": "0015-5691 (Print) 0015-5691 (Linking)",
     "VI": "97",
     "IP": "4",
     "DP": "1991 Apr",
     "TI": "[A decrease in the wet-dog shakes response to the second administration of kainic acid in juvenile rats].",
     "PG": "231-9",
     "AB": "The effect of an intermittent administration of kainic acid on the KA-induced behavior, scratching, wet-dog shakes and limbic seizures was studied in the rat. Nine mg/kg kainic acid was injected i.p. at 3, 7, 14 or 21 days after the priming with the same dose of kainic acid at 25 days of age. There was no significant effect of KA-priming on the onset time of scratching. The frequency of wet-dog shakes decreased significantly in all the KA-primed rats. Fourteen day-priming of kainic acid was most effective for reducing the wet-dog shakes response. The onset time of limbic seizures tended to be shorter in all the KA-primed groups; seven day-priming resulted in a significant decrease. Histological findings showed a delay in the formation of dendritic processes of pyramidal cells in the CA3 area of the hippocampus. The results indicated that an intermittent administration of kainic acid with an interval of 3 to 21 days induces a marked tolerance in the wet-dog shakes response to kainic acid in juvenile rats, while no change in the scratching and an acceleration of the onset of limbic seizures were shown, implying that different neuronal systems are involved in these three behaviors induced by kainic acid.",
     "FAU": [
          "Hata, M",
          "Fujii, T"
     ],
     "AU": [
          "Hata M",
          "Fujii T"
     ],
     "AD": "Department of Pharmacology, Teikyo University School of Medicine, Tokyo, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Nihon Yakurigaku Zasshi",
     "JT": "Nihon yakurigaku zasshi. Folia pharmacologica Japonica",
     "JID": "0420550",
     "RN": [
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Behavior, Animal/drug effects",
          "Hippocampus/drug effects",
          "Kainic Acid/administration & dosage/*toxicity",
          "Limbic System/drug effects",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Risk Management",
          "Seizures/*chemically induced"
     ],
     "EDAT": "1991/04/01 00:00",
     "MHDA": "1991/04/01 00:01",
     "CRDT": [
          "1991/04/01 00:00"
     ],
     "PHST": [
          "1991/04/01 00:00 [pubmed]",
          "1991/04/01 00:01 [medline]",
          "1991/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Yakurigaku Zasshi. 1991 Apr;97(4):231-9.",
     "term": "hippocampus"
}