{
     "PMID": "18753049",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090331",
     "LR": "20151119",
     "IS": "1673-4254 (Print) 1673-4254 (Linking)",
     "VI": "28",
     "IP": "8",
     "DP": "2008 Aug",
     "TI": "[Effect of maternal BDE-209 exposure on the expression of GAP-43 and BDNF in the hippocampus of the offspring rats].",
     "PG": "1319-22",
     "AB": "OBJECTIVE: To evaluate the effect of prenatal and lactational exposure to brominated diphenyl ethers-209 (BDE-209) on the expression of growth associated protein-43 (GAP-43) and brain-derived neurotrophic factors (BDNF) in the hippocampus of the offspring rats. METHODS: Peanut oil suspensions of commercial BDE-209 were administered daily at doses of 100, 300, 600, and 1200 mg/kg by oral gavage in pregnant Wistar rats (groups A, B, C, and D, respectively). The control group (E) only received peanut oil of an equivalent volume. The hippocampus was isolated from 10 offspring rats in each group to determine the expression of GAP-43 and BDNF using immunohistochemistry. RESULTS: The GAP-43 in the BDE-209-treated groups were lower than that of the control group, and decreased with the increase of the dose of BDE-209 exposure. The groups C and D (P=0.013, P=0.000), but not the groups A and B (P=0.177, P=0.093), showed significant difference from the control group in GAP-43 expression. The positive expression of BDNF in the hippocampus was decreased as the exposure dose to BDE-209 increased, and significant differences were found between the groups B, C, D and the control group (P=0.033, P=0.005, P=0.001, respectively), but not between group A and the control group (P=0.066). CONCLUSIONS: Maternal BDE-209 exposure can decrease the expression of GAP-43 and BDNF in the hippocampus of offspring rats, which may affect the axonal plasticity and regeneration of the neurons.",
     "FAU": [
          "Jiang, Hui-ping",
          "Yu, Yan-hong",
          "Chen, Dun-jin",
          "Wu, Ying",
          "Xu, Bo"
     ],
     "AU": [
          "Jiang HP",
          "Yu YH",
          "Chen DJ",
          "Wu Y",
          "Xu B"
     ],
     "AD": "Department of Gynecology and Obstetrics, Nanfang Hospital, Southern Medical University, Guangzhou, China. jianghuipingli@sina.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Nan Fang Yi Ke Da Xue Xue Bao",
     "JT": "Nan fang yi ke da xue xue bao = Journal of Southern Medical University",
     "JID": "101266132",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (GAP-43 Protein)",
          "0 (Halogenated Diphenyl Ethers)",
          "N80BQ29A0H (decabromobiphenyl ether)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain-Derived Neurotrophic Factor/*biosynthesis",
          "Female",
          "GAP-43 Protein/*biosynthesis",
          "Halogenated Diphenyl Ethers/*toxicity",
          "Hippocampus/*drug effects/metabolism",
          "Immunohistochemistry",
          "Male",
          "*Maternal Exposure",
          "Maternal-Fetal Exchange",
          "Pregnancy",
          "Prenatal Exposure Delayed Effects",
          "Random Allocation",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2008/08/30 09:00",
     "MHDA": "2009/04/01 09:00",
     "CRDT": [
          "2008/08/30 09:00"
     ],
     "PHST": [
          "2008/08/30 09:00 [pubmed]",
          "2009/04/01 09:00 [medline]",
          "2008/08/30 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nan Fang Yi Ke Da Xue Xue Bao. 2008 Aug;28(8):1319-22.",
     "term": "hippocampus"
}