{
     "PMID": "18754390",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20081222",
     "LR": "20161124",
     "IS": "0013-936X (Print) 0013-936X (Linking)",
     "VI": "42",
     "IP": "14",
     "DP": "2008 Jul 15",
     "TI": "Acute enhancement of synaptic transmission and chronic inhibition of synaptogenesis induced by perfluorooctane sulfonate through mediation of voltage-dependent calcium channel.",
     "PG": "5335-41",
     "AB": "Perfluorooctane sulfonate (PFOS) is a persistent and bioaccumulative pollutant ubiquitous in wildlife and humans. Although the distribution and fate of PFOS have been widely studied, its potential neurotoxicity remains largely unknown. In the present study, the acute and chronic effects of PFOS on the development and synaptic transmission of hippocampal neurons was examined. Perfusion with PFOS markedly increased the frequency of miniature postsynaptic currents (mPSCs) and slightly elevated the amplitude of mPSCs in cultured hippocampal neurons. Perfusion with PFOS also increased the amplitude of field excitatory postsynaptic potentials (fEPSPs) recorded in the CA1 region of hippocampal slices. Both of these effects were largely blocked by the L-type Ca2+ channel antagonist nifedipine. Further studies showed that PFOS enhanced inward Ca2+ currents and increased intracellular Ca2+ in cultured neurons; these effects were also substantially inhibited by nifedipine. Moreover, prolonged treatment with PFOS moderately inhibited neurite growth and dramatically suppressed synaptogenesis in cultured neurons in a nifedipine-sensitive manner. Thus, through enhancement of Ca2+ channels, PFOS may exhibit both acute excitotoxic effects on synaptic function and chronically inhibit synaptogenesis in the brain.",
     "FAU": [
          "Liao, Chun-Yang",
          "Li, Xiang-Yao",
          "Wu, Bei",
          "Duan, Shumin",
          "Jiang, Gui-Bin"
     ],
     "AU": [
          "Liao CY",
          "Li XY",
          "Wu B",
          "Duan S",
          "Jiang GB"
     ],
     "AD": "State Key Laboratory of Environmental Chemistry and Ecotoxicology, Research Center for Eco-Environmental Sciences, Chinese Academy of Sciences, Beijing 100085, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Environ Sci Technol",
     "JT": "Environmental science & technology",
     "JID": "0213155",
     "RN": [
          "0 (Alkanesulfonic Acids)",
          "0 (Calcium Channel Blockers)",
          "0 (Calcium Channels)",
          "0 (Fluorocarbons)",
          "9H2MAI21CL (perfluorooctane sulfonic acid)",
          "I9ZF7L6G2L (Nifedipine)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Alkanesulfonic Acids/*pharmacology/toxicity",
          "Animals",
          "Calcium/metabolism",
          "Calcium Channel Blockers/pharmacology",
          "Calcium Channels/*metabolism",
          "Cells, Cultured",
          "Fluorocarbons/*pharmacology/toxicity",
          "Hippocampus/cytology",
          "Humans",
          "Neurons/cytology/*drug effects",
          "Nifedipine/pharmacology",
          "Patch-Clamp Techniques",
          "Rats",
          "Rats, Sprague-Dawley",
          "*Synapses/drug effects/physiology",
          "Synaptic Transmission/*drug effects"
     ],
     "EDAT": "2008/08/30 09:00",
     "MHDA": "2008/12/23 09:00",
     "CRDT": [
          "2008/08/30 09:00"
     ],
     "PHST": [
          "2008/08/30 09:00 [pubmed]",
          "2008/12/23 09:00 [medline]",
          "2008/08/30 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Environ Sci Technol. 2008 Jul 15;42(14):5335-41.",
     "term": "hippocampus"
}