{
     "PMID": "1876275",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910924",
     "LR": "20170816",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "21",
     "IP": "2",
     "DP": "1991 Mar-Apr",
     "TI": "Role of the basal ganglia in the reproduction of instrumental reactions developed in response to electrostimulation of the hippocampus.",
     "PG": "183-91",
     "AB": "A defensive instrumental conditioned reflex (CR) successively to light flashes and to electrostimulation of the dorsal hippocampus (DH) and the caudate nucleus (CN) was developed in dogs with electrodes implanted in the brain. The contralateral of the DH, CN, the accumbent nucleus (AN) and the globus pallidus (GP) were tested for reproducibility of the instrumental movement. In a second series, the percent of evoked movements was compared with the EP arising in response to signal and test stimulation. The degree of participation of the tested structures in the motivational, signal, and executive components of the CR was elucidated. In the first series the movements were practically not reproduced. In the second series, in the presence of connections from the signal to the tested structures, they were elicited only by stimulation of the AN (15%). In the same series, given bilateral connections, movements in response to the stimulation of the basal ganglia occurred somewhat more frequently (up to 28%). The stimulation of the contralateral DH elicited movements in 75-100% of cases. When stimulation of the CN became a signal, the stimulation of the AN and the GP was accompanied in 40-100% of cases by movement. Thus, the AN participates to a minimal degree in the executive component of the CR. Participation of the basal ganglia in the signal component of the CR was greatest in the third series, which indicates that intrasystemic generalization is more effective than intersystemic.",
     "FAU": [
          "Grigor'yan, G A",
          "Chilingaryan, L I"
     ],
     "AU": [
          "Grigor'yan GA",
          "Chilingaryan LI"
     ],
     "AD": "Institute of Higher Nervous Activity and Neurophysiology, Academy of Sciences of the USSR (AN SSSR), Moscow.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "SB": "IM",
     "MH": [
          "Animals",
          "Basal Ganglia/*physiology",
          "Caudate Nucleus/physiology",
          "Conditioning, Classical/*physiology",
          "Corpus Striatum/physiology",
          "Dogs",
          "Electric Stimulation",
          "Electrodes",
          "Globus Pallidus/physiology",
          "Hippocampus/*physiology",
          "Motivation",
          "Nucleus Accumbens/physiology",
          "Photic Stimulation"
     ],
     "EDAT": "1991/03/01 00:00",
     "MHDA": "1991/03/01 00:01",
     "CRDT": [
          "1991/03/01 00:00"
     ],
     "PHST": [
          "1991/03/01 00:00 [pubmed]",
          "1991/03/01 00:01 [medline]",
          "1991/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 1991 Mar-Apr;21(2):183-91.",
     "term": "hippocampus"
}