{
     "PMID": "18788576",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090514",
     "LR": "20131121",
     "IS": "0253-9624 (Print) 0253-9624 (Linking)",
     "VI": "42",
     "IP": "3",
     "DP": "2008 Mar",
     "TI": "[Protection effects of S-adenosyl-L-methionine on lead-exposed rats during development and its mechanism of long-term potentiation].",
     "PG": "151-5",
     "AB": "OBJECTIVE: To explore the effects of S-adenosyl-L-methionine (SAM) on blood lead concentration and oxidative stress of tissue in prenatal and postnatal lead-exposed rats, and evaluate the potential reparation exerted by SAM on paired-pulse facilitation (PPF) and long-term potentiation (LTP) in lead-exposed rat. METHODS: Pregnant Wistar rats were randomly divided into three groups: control, lead-exposed and lead-exposed with SAM treatment groups. Lead-exposed rats drank 1.5 g/L lead acetate solution through pregnancy until weaning and then the pups received 20 mg/kg SAM or saline daily intraperitoneally depending on their group. Control group rats drank tap water throughout the experiment. At the postnatal 44-60 days, all the pup rats were given an extracellular recording measured in dentate gyrus (DG) area of hippocampus. The blood lead concentration and oxidative stress in liver, brain and hippocampus were also detected. RESULTS: The blood lead concentration in lead-exposed group was higher (159. 3 +/- 10. 9 microg/L) in comparing with those of control group (27.5 +/-3.8 microg/L) and lead +SAM group (33.1 +/-9.5 microg/L) (F=213.5, P<0.01). A significant recovery of liver, brain glutathione (GSH) and malondialdehyde (MDA) level was clearly produced in lead-exposed rats after SAM treatment (P <0.05). Chronic lead exposure during development impaired LTP measured on field excitatory postsynaptic potential (EPSP) [(112 +/-2.1)%] compared with control rats [(131+/-4.5)%] and the impaired LTP could be significantly increased by SAM treatment [(120 +/- 2.6)%] (F = 26. 1, P <0. 05). CONCLUSION: SAM might be beneficial for treatment of lead intoxication, especially in the rescue of learning and memory impairment induced by lead and should deserve more detailed research.",
     "FAU": [
          "Cao, Xiu-jing",
          "Wang, Ming",
          "Chen, Ju-tao",
          "Ruan, Di-yun"
     ],
     "AU": [
          "Cao XJ",
          "Wang M",
          "Chen JT",
          "Ruan DY"
     ],
     "AD": "Department of Child and Maternal Health, Anhui Medical University, Hefei, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Yu Fang Yi Xue Za Zhi",
     "JT": "Zhonghua yu fang yi xue za zhi [Chinese journal of preventive medicine]",
     "JID": "7904962",
     "RN": [
          "2P299V784P (Lead)",
          "7LP2MPO46S (S-Adenosylmethionine)",
          "GAN16C9B8O (Glutathione)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/metabolism",
          "Female",
          "Glutathione/biosynthesis",
          "Lead/blood",
          "Lead Poisoning/*prevention & control",
          "Long-Term Potentiation/*drug effects",
          "Male",
          "Maternal Exposure/*prevention & control",
          "Pregnancy",
          "Rats",
          "Rats, Wistar",
          "S-Adenosylmethionine/*pharmacology"
     ],
     "EDAT": "2008/09/16 09:00",
     "MHDA": "2009/05/15 09:00",
     "CRDT": [
          "2008/09/16 09:00"
     ],
     "PHST": [
          "2008/09/16 09:00 [pubmed]",
          "2009/05/15 09:00 [medline]",
          "2008/09/16 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yu Fang Yi Xue Za Zhi. 2008 Mar;42(3):151-5.",
     "term": "hippocampus"
}