{
     "PMID": "18788307",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090623",
     "LR": "20131121",
     "IS": "1001-5515 (Print) 1001-5515 (Linking)",
     "VI": "25",
     "IP": "4",
     "DP": "2008 Aug",
     "TI": "[Effects of coriaria lactone on the concentration of intracellular free calcium of rat hippocampal neurons].",
     "PG": "912-6",
     "AB": "We instituted an investigation to elucidate the role of Ca2+ and calcium channels in epileptogenesis and to analyze the mechanism by which coriaria lactone (CL) regulates intracellular Ca2+ concentration. The hippocampal neurons of Sprague-Dawley rats (post natal days 7 to 14) were acutely isolated and loaded with calcium-sensitive fluorescent indicator Fluo-3/AM. Intracellular calcium concentration ([Ca2+]i) changes were measured using laser scanning confocal microscopy. The study included five groups, namely the CL group, the NiCl2 plus CL group, the Nifedipine plus CL group, the NiCl2+ Nifedipine plus CL group, and the control group. The results indicated that 20 microl/ml CL induced a significant increase of [Ca2+]i in hippocampal neurons when compared to the control (P < 0.01), the mean fluorescent intensity of intracellular calcium displaying an increase from 5.46 +/- 2.37 to 34.03 +/- 3.45. Although the increase of relative intracellular fluorescent intensity was delayed by 3 or 4 minutes in the NiCl2 plus CL group, the Nifedipine plus CL group, and the NiCl2+ Nifedipine plus CL group, yet the use to 20 microl/ml CL in these 3 groups caused a significant ascending level of the fluorescent intensities (from 3.94 +/- 1.75 to 30.18 +/- 4.22; from 3.38 +/- 1.11 to 36.39 +/- 3.97; from 3.05 +/- 1.02 to 28.05 +/- 2.71), and the effect was comparable to that observed in the CL group (P > 0.05). So CL can increase [Ca2+]i in acutely isolated rat hippocampal neurons. This effect can be delayed but can not be completely blocked by NiCl2 and Nifedipine. These findings indicate that CL can increase [Ca2+]i by other means besides T- and L-type voltage-gated calcium channels, and that CL can increase the excitability of neurons and play a role in the epileptogenesis process.",
     "FAU": [
          "Lai, Xiaohui",
          "Zhang, Qin",
          "Zhou, Dong"
     ],
     "AU": [
          "Lai X",
          "Zhang Q",
          "Zhou D"
     ],
     "AD": "Department of Neurology, West China Hospital, Sichuan University, Chengdu 610041, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Sheng Wu Yi Xue Gong Cheng Xue Za Zhi",
     "JT": "Sheng wu yi xue gong cheng xue za zhi = Journal of biomedical engineering = Shengwu yixue gongchengxue zazhi",
     "JID": "9426398",
     "RN": [
          "0 (Calcium Channels)",
          "0 (Lactones)",
          "79029-98-4 (coriaria lactone)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Calcium/*metabolism",
          "Calcium Channels/metabolism",
          "Epilepsy/chemically induced/metabolism",
          "Female",
          "Hippocampus/*metabolism",
          "Lactones/*pharmacology",
          "Male",
          "Neurons/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2008/09/16 09:00",
     "MHDA": "2009/06/24 09:00",
     "CRDT": [
          "2008/09/16 09:00"
     ],
     "PHST": [
          "2008/09/16 09:00 [pubmed]",
          "2009/06/24 09:00 [medline]",
          "2008/09/16 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Wu Yi Xue Gong Cheng Xue Za Zhi. 2008 Aug;25(4):912-6.",
     "term": "hippocampus"
}