{
     "PMID": "18780966",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20081118",
     "LR": "20101118",
     "IS": "1387-2877 (Print) 1387-2877 (Linking)",
     "VI": "15",
     "IP": "1",
     "DP": "2008 Sep",
     "TI": "Proinflammatory stimuli are needed for induction of microglial cell-mediated AbetaPP_{244-C} and Abeta-neurotoxicity in hippocampal cultures.",
     "PG": "45-59",
     "AB": "Amyloid-beta plaques and neurodegeneration are hallmarks of Alzheimer's disease, where glial cells are responsible for sustained neuroinflammation. Here we show that hippocampal-microglia co-cultures exposed to proinflammatory mediators, amyloid-beta- and amyloid-beta protein precursor construct-conjugated beads increased their production of nitrites. In contrast, inflammation was unable to significantly induce cell death by itself, whereas inflammation plus amyloid-beta or amyloid-beta protein precursor induced a significant increment of cell death and a 6-fold increase of production of Interleukin 1beta. Those effects were not observed in the absence of microglia or when hippocampal cells were co-cultured with microglia for one day. In contrast, a 2-fold increase of transforming growth factor beta1 was observed in hippocampal cultures exposed to inflammatory stimuli for 4 days, whereas induction of transforming growth factor beta1 by inflammation plus amyloid-beta and amyloid-beta protein precursor was nearly abolished by microglia. Our results indicate that neurotoxicity induced by amyloid-beta or amyloid-beta protein precursor was a slow process depending on activated microglia and additional stimuli. The observed cytotoxicity could be consequence of a vicious cycle in which elevated concentrations of Interleukin 1beta and radical species along with decreased secretion of neuroprotective cytokines such as transforming growth factor beta1 support persistent activation of glial cells and cell damage.",
     "FAU": [
          "Ramirez, Gigliola",
          "Rey, Sergio",
          "von Bernhardi, Rommy"
     ],
     "AU": [
          "Ramirez G",
          "Rey S",
          "von Bernhardi R"
     ],
     "AD": "Laboratorio de Neurociencia, Departamento de Neurologia, Facultad de Medicina, Pontificia Universidad Catolica de Chile, Santiago, Chile.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "J Alzheimers Dis",
     "JT": "Journal of Alzheimer's disease : JAD",
     "JID": "9814863",
     "RN": [
          "0 (Amyloid beta-Protein Precursor)",
          "0 (Nitrites)",
          "0 (Transforming Growth Factor beta)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/embryology/*metabolism/*pathology",
          "Amyloid beta-Protein Precursor/*metabolism",
          "Animals",
          "Blotting, Western",
          "Cell Death/*physiology",
          "Disease Models, Animal",
          "Hippocampus/embryology/*metabolism/*pathology",
          "Immunohistochemistry",
          "Microglia/*metabolism/*pathology",
          "Nitrites/*metabolism",
          "Plaque, Amyloid/*metabolism/*pathology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Transforming Growth Factor beta/metabolism"
     ],
     "EDAT": "2008/09/11 09:00",
     "MHDA": "2008/11/19 09:00",
     "CRDT": [
          "2008/09/11 09:00"
     ],
     "PHST": [
          "2008/09/11 09:00 [pubmed]",
          "2008/11/19 09:00 [medline]",
          "2008/09/11 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Alzheimers Dis. 2008 Sep;15(1):45-59.",
     "term": "hippocampus"
}