{
     "PMID": "18787661",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090317",
     "LR": "20140903",
     "IS": "1488-2434 (Electronic) 1180-4882 (Linking)",
     "VI": "33",
     "IP": "5",
     "DP": "2008 Sep",
     "TI": "Effect of hippocampal and amygdala volumes on clinical outcomes in major depression: a 3-year prospective magnetic resonance imaging study.",
     "PG": "423-30",
     "AB": "OBJECTIVE: According to the stress-toxicity hypothesis of depression, hippocampal volumes may diminish as the disease progresses. We sought to examine the changes in hippocampal and amygdala volumes at baseline and at 3 years after an acute depressive episode, and the impact of reduced hippocampal volumes on the outcome. METHODS: In a prospective, longitudinal study, we examined the hippocampus and amygdala of 30 inpatients with major depression from the Department of Psychiatry and Psychotherapy and 30 healthy participants from the community (control group) using high-resolution magnetic resonance images at baseline and after 3 years. Psychopathology was assessed at baseline, weekly during the inpatient phase and then after 1, 2 and 3 years. RESULTS: During the 3-year follow-up period, neither hippocampal nor amygdala volumes changed significantly among patients or participants in the control group. However, in the subgroup of patients who took antidepressants over the full 3 years, the left hippocampal volumes increased significantly. Patients with small hippocampal volumes and previous depressive episodes had a worse clinical outcome compared with patients with large hippocampal volumes and previous depressive episodes. CONCLUSION: Overall, our results suggest that a relatively small hippocampal volume may be a vulnerability factor for a bad treatment response in major depression. Subtle changes in hippocampal volumes may be detectable during continuous antidepressant therapy. Such changes may be the result of neuroplastic processes.",
     "FAU": [
          "Frodl, Thomas",
          "Jager, Markus",
          "Smajstrlova, Ivana",
          "Born, Christine",
          "Bottlender, Ronald",
          "Palladino, Tanja",
          "Reiser, Maximilian",
          "Moller, Hans-Jurgen",
          "Meisenzahl, Eva M"
     ],
     "AU": [
          "Frodl T",
          "Jager M",
          "Smajstrlova I",
          "Born C",
          "Bottlender R",
          "Palladino T",
          "Reiser M",
          "Moller HJ",
          "Meisenzahl EM"
     ],
     "AD": "Department of Psychiatry, Trinity College Dublin, Ireland. Thomas.Frodl@med.uni-muenchen.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Canada",
     "TA": "J Psychiatry Neurosci",
     "JT": "Journal of psychiatry & neuroscience : JPN",
     "JID": "9107859",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Aged",
          "Amygdala/*anatomy & histology",
          "Depressive Disorder, Major/*diagnosis",
          "Diagnostic and Statistical Manual of Mental Disorders",
          "Female",
          "Follow-Up Studies",
          "Hippocampus/*anatomy & histology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Prospective Studies",
          "Young Adult"
     ],
     "PMC": "PMC2527720",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "amygdala",
          "depressive disorder, major",
          "hippocampus",
          "magnetic resonance imaging"
     ],
     "EDAT": "2008/09/13 09:00",
     "MHDA": "2009/03/18 09:00",
     "CRDT": [
          "2008/09/13 09:00"
     ],
     "PHST": [
          "2008/09/13 09:00 [pubmed]",
          "2009/03/18 09:00 [medline]",
          "2008/09/13 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Psychiatry Neurosci. 2008 Sep;33(5):423-30.",
     "term": "hippocampus"
}