{
     "PMID": "18782518",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100304",
     "LR": "20131121",
     "IS": "1007-8738 (Print) 1007-8738 (Linking)",
     "VI": "24",
     "IP": "9",
     "DP": "2008 Sep",
     "TI": "[Effects of heroin exposure on the expression of caspase 3 in prefrontal lobe cortex, hippocampus and nucleus accumbens].",
     "PG": "867-9",
     "AB": "AIM: To investigate the expression of caspase 3 in the brain regions related to addiction, learning and memory in mice prenatally exposed to heroin and to ascertain whether postnatal apoptotic mechanism participates in neurobehavioral teratogenicity induced by maternal heroin abuse. METHODS: A mouse model was established by administration of diacetylmorphine (heroin, purity 98.5%, product ID No.171206-200614) 10 mg/(kg x d) subcutaneously to pregnant BALB/c mice on embryonic day (E)E8-E18. The offspring were divided into heroin(Her) and saline(Sal) groups according to the maternal treatment. The expression of caspase 3 in prefrontal lobe cortex(PFC), hippocampus(HP) and nucleus accumbens(Acb) was detected by RT-PCR and Western blot on mouse postnatal day(P)14. RESULTS: The mRNA and protein expression of caspase 3 were significantly increased in the areas of PFC, HP and Acb in Her group compared with Sal group(P < 0.05). CONCLUSION: E8-E18 prenatal exposure to heroin can induce apoptosis through caspase 3 activation in brain regions related to addiction, learning and memory, which indicates that apoptotic mechanism may be involved in neurobehavioral teratogenicity by heroin exposure in uterus.",
     "FAU": [
          "Wang, Ying",
          "DU, Ke-xin",
          "Li, Ming",
          "Shi, Jing-hong",
          "Xie, Wen"
     ],
     "AU": [
          "Wang Y",
          "DU KX",
          "Li M",
          "Shi JH",
          "Xie W"
     ],
     "AD": "Department of Physiology and Pathophysiology, Key Laboratory of Environment and Gene Related to Disease of Ministry of Education, Xi'an Jiaotong University, Xi'an 710061, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Xi Bao Yu Fen Zi Mian Yi Xue Za Zhi",
     "JT": "Xi bao yu fen zi mian yi xue za zhi = Chinese journal of cellular and molecular immunology",
     "JID": "101139110",
     "RN": [
          "70D95007SX (Heroin)",
          "EC 3.4.22.- (Caspase 3)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Caspase 3/*genetics/metabolism",
          "Disease Models, Animal",
          "Female",
          "Gene Expression/*drug effects",
          "Heroin/administration & dosage/*toxicity",
          "Heroin Dependence/*enzymology/genetics/physiopathology",
          "Hippocampus/drug effects/embryology/*enzymology",
          "Humans",
          "Learning/drug effects",
          "Male",
          "*Maternal Exposure/adverse effects",
          "Memory",
          "Mice",
          "Mice, Inbred BALB C",
          "Nucleus Accumbens/drug effects/embryology/*enzymology",
          "Prefrontal Cortex/drug effects/embryology/*enzymology",
          "Pregnancy"
     ],
     "EDAT": "2008/09/11 09:00",
     "MHDA": "2010/03/05 06:00",
     "CRDT": [
          "2008/09/11 09:00"
     ],
     "PHST": [
          "2008/09/11 09:00 [pubmed]",
          "2010/03/05 06:00 [medline]",
          "2008/09/11 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Xi Bao Yu Fen Zi Mian Yi Xue Za Zhi. 2008 Sep;24(9):867-9.",
     "term": "hippocampus"
}