{
     "PMID": "18788578",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090514",
     "LR": "20080915",
     "IS": "0253-9624 (Print) 0253-9624 (Linking)",
     "VI": "42",
     "IP": "3",
     "DP": "2008 Mar",
     "TI": "[Effects of moderate lead poisoning on the hippocampus tissue of rabbits in juvenile stage].",
     "PG": "160-4",
     "AB": "OBJECTIVE: To understand the effects of moderate lead poisoning on the hippocampus tissue of rabbits in juvenile stage. METHODS: Sixteen 45-day-old male New Zealand rabbits were randomly divided into blank group and lead-exposed group,8 for each group. Rabbits in the lead-exposed group were treated with 5 mg x kg(-1) x d(-1) lead acetate in their forage for 6 weeks to establish a moderate lead poisoning animal model. The blood lead levels and the lead contents in the hippocampus were determined by atomic absorption spectrometer and inductively coupled plasma-mass spectrometry respectively. Histopathology and ultra-microstructure in the hippocampus tissue were observed by light microscope and electron microscope. The NR1, NR2A and NR2B protein expressions in the CA1 hippocampal region were analyzed through immunohistochemical method. RESULTS: Compared with those of blank group, the blood lead levels of lead-exposed group were significant increased, (428.63 +/- 9.46) vs (66.38+/-3.93) microg/L (t = 100.08, P<0.01); and lead contents of hippocampus was significantly increased, (44.57+/-2.03) vs (21.20+/-1.53) ng/g, (t = 26.05, P<0.01); the hippocampus wet weight were significant decreased, (0.735 +/-0.012) vs (0.808+/-0.010), (t =12.97, P<0.01); the coefficient of hippocampus wet weight, was (0.458 +/-0.004) vs (0.476+/-0.005), (t =7.87, P<0.01). The significant declines in both the positive rate of NR1 and NR2A in the CA1 hippocampal region for NR1: (37.44 +/- 2.05)% vs (41.81+/-2.50)% (t = 3.82, P<0.01) and for NR2A: 21.97+/-1.08 vs 25.48+/-1.30 (t =5.89, P<0.01) were also observed. With light microscope and electron microscope, the histopathology and ultra-microstructure of neuron and glial cell in the hippocampus tissue were changed. CONCLUSION: The impairment of hippocampus of rabbits in juvenile stage with chronic moderate lead poisoning were observed, and the histopathology and N-methyl-D-aspartate receptor protein expressions in the hippocampus tissue were changed.",
     "FAU": [
          "Yu, Gao-yan",
          "Yan, Chong-huai",
          "Yu, Xiao-gang",
          "Zuo, Yong",
          "Zou, Xiang-yu",
          "Wu, Sheng-hu",
          "Xu, Jian",
          "Shen, Xiao-ming"
     ],
     "AU": [
          "Yu GY",
          "Yan CH",
          "Yu XG",
          "Zuo Y",
          "Zou XY",
          "Wu SH",
          "Xu J",
          "Shen XM"
     ],
     "AD": "Xinhua Hospital Affiliated to Shanghai Jiao Tong University, School of Medicine, Shanghai Key Laboratory of Children's Environmental Health, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Yu Fang Yi Xue Za Zhi",
     "JT": "Zhonghua yu fang yi xue za zhi [Chinese journal of preventive medicine]",
     "JID": "7904962",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Chronic Disease",
          "Disease Models, Animal",
          "Hippocampus/*drug effects/*metabolism/pathology",
          "Lead Poisoning/*metabolism",
          "Male",
          "Rabbits",
          "Receptors, N-Methyl-D-Aspartate/*metabolism"
     ],
     "EDAT": "2008/09/16 09:00",
     "MHDA": "2009/05/15 09:00",
     "CRDT": [
          "2008/09/16 09:00"
     ],
     "PHST": [
          "2008/09/16 09:00 [pubmed]",
          "2009/05/15 09:00 [medline]",
          "2008/09/16 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yu Fang Yi Xue Za Zhi. 2008 Mar;42(3):160-4.",
     "term": "hippocampus"
}