{
     "PMID": "18790724",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090113",
     "LR": "20171110",
     "IS": "1029-8428 (Print) 1029-8428 (Linking)",
     "VI": "14",
     "IP": "1",
     "DP": "2008 Aug",
     "TI": "Brain iron deficiency and excess; cognitive impairment and neurodegeneration with involvement of striatum and hippocampus.",
     "PG": "45-56",
     "AB": "While iron deficiency is not perceived as a life threatening disorder, it is the most prevalent nutritional abnormality in the world, and a better understanding of modes and sites of action, can help devise better treatment programs for those who suffer from it. Nowhere is this more important than in infants and children that make up the bulk of iron deficiency in society. Although the effects of iron deficiency have been extensively studied in systemic organs, until very recently little attention was paid to its effects on brain function. The studies of Oski at Johns Hopkin Medical School in 1974, demonstrating the impairment of learning in young school children with iron deficiency, prompted us to study its relevance to brain biochemistry and function in an animal model of iron deficiency. Indeed, rats made iron deficient have lowered brain iron and impaired behaviours including learning. This can become irreversible especially in newborns, even after long-term iron supplementation. We have shown that in this condition it is the brain striatal dopaminergic-opiate system which becomes defective, resulting in alterations in circadian behaviours, cognitive impairment and neurochemical changes closely associated with them. More recently we have extended these studies and have established that cognitive impairment may be closely associated with neuroanatomical damage and zinc metabolism in the hippocampus due to iron deficiency, and which may result from abnormal cholinergic function. The hippocampus is the focus of many studies today, since this brain structure has high zinc concentration and is highly involved in many forms of cognitive deficits as a consequence of cholinergic deficiency and has achieved prominence because of dementia in ageing and Alzheimer's disease. Thus, it is now apparent that cognitive impairment may not be attributed to a single neurotransmitter, but rather, alterations and interactions of several systems in different brain regions. In animal models of iron deficiency it is apparent that dopaminergic interaction with the opiate system and cholinergic neurotransmission may be defective.",
     "FAU": [
          "Youdim, M B H"
     ],
     "AU": [
          "Youdim MB"
     ],
     "AD": "Eve Topf and USA National Parkinson Foundation, Centers of Excellence for Neurodegenerative Diseases Research and Department of Pharmacology, Rappaport Family Research Institute, Technion-Faculty of Medicine, Haifa, Israel. youdim@tx.technion.ac.il",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Neurotox Res",
     "JT": "Neurotoxicity research",
     "JID": "100929017",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Diseases/*complications",
          "*Cognition Disorders/etiology/pathology",
          "Corpus Striatum/metabolism/*physiopathology",
          "Hippocampus/metabolism/*physiopathology",
          "Humans",
          "Iron Metabolism Disorders/classification/*complications",
          "*Neurodegenerative Diseases/etiology/pathology"
     ],
     "RF": "86",
     "EDAT": "2008/09/16 09:00",
     "MHDA": "2009/01/14 09:00",
     "CRDT": [
          "2008/09/16 09:00"
     ],
     "PHST": [
          "2008/09/16 09:00 [pubmed]",
          "2009/01/14 09:00 [medline]",
          "2008/09/16 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotox Res. 2008 Aug;14(1):45-56.",
     "term": "hippocampus"
}