{
     "PMID": "1880547",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911003",
     "LR": "20071115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "11",
     "IP": "9",
     "DP": "1991 Sep",
     "TI": "Protein kinase C alteration is an early biochemical marker in Alzheimer's disease.",
     "PG": "2759-67",
     "AB": "Neuritic (senile) plaques are a hallmark of the pathology found in the brain of patients afflicted with Alzheimer's disease (AD). Neuritic plaques have been considered to be composed of an amyloid core surrounded by dilated neurites, although the use of anti-beta/A4-protein antibody revealed the presence of diffuse plaques without a nuclear-like central mass or surrounding paired helical filament (PHF)-containing neuritic components. The presence of diffuse plaques without PHF-containing neuritic components strongly suggests that the formation of amyloid precedes the degeneration of neurites that surround amyloid. Diffuse plaques are thus considered to be an early marker of AD pathology. In this article, we report that diffuse plaques, possible markers of early AD pathology, are immunostained with anti-protein kinase C(beta II) [anti-PKC(beta II)] antibodies. The PKC(beta II)-immunoreacting components of the diffuse plaques extend from neurons embedded in the plaques. Immunoelectron microscopy of diffuse and mature neuritic plaques shows that PKC(beta II)-like immunoreactivity in the plaques is closely associated with membranous structures of fine neuronal processes apposed to the amyloid fibers. These fine neuronal processes are distinct from classical neurites found typically in mature neuritic plaques. Furthermore, biochemical analysis demonstrates that PKC abnormalities, but not other AD markers (ubiquitin and A68), were found in the neocortex of clinically nondemented individuals with cortical plaques. Therefore, the PKC alteration in neurons might be involved in the early pathophysiology of AD.",
     "FAU": [
          "Masliah, E",
          "Cole, G M",
          "Hansen, L A",
          "Mallory, M",
          "Albright, T",
          "Terry, R D",
          "Saitoh, T"
     ],
     "AU": [
          "Masliah E",
          "Cole GM",
          "Hansen LA",
          "Mallory M",
          "Albright T",
          "Terry RD",
          "Saitoh T"
     ],
     "AD": "School of Medicine, Department of Neurosciences, UCSD, La Jolla 92093-0624.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG05131/AG/NIA NIH HHS/United States",
          "AG08201/AG/NIA NIH HHS/United States",
          "AG08205/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Amyloid)",
          "EC 2.7.11.13 (Protein Kinase C)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*enzymology",
          "Amyloid/metabolism",
          "Blotting, Western",
          "Brain/*enzymology",
          "Cell Membrane/enzymology",
          "Fluorescent Antibody Technique",
          "Frontal Lobe/enzymology",
          "Hippocampus/enzymology",
          "Humans",
          "Microscopy, Immunoelectron",
          "Phosphorylation",
          "Protein Kinase C/*metabolism"
     ],
     "EDAT": "1991/09/01 00:00",
     "MHDA": "1991/09/01 00:01",
     "CRDT": [
          "1991/09/01 00:00"
     ],
     "PHST": [
          "1991/09/01 00:00 [pubmed]",
          "1991/09/01 00:01 [medline]",
          "1991/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1991 Sep;11(9):2759-67.",
     "term": "hippocampus"
}