{
     "PMID": "18807939",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20081118",
     "LR": "20080922",
     "IS": "1881-6096 (Print) 1881-6096 (Linking)",
     "VI": "60",
     "IP": "9",
     "DP": "2008 Sep",
     "TI": "[Anti-nMDA receptor encephalitis--clinical manifestations and pathophysiology].",
     "PG": "1047-60",
     "AB": "Anti-N-methyl-D-aspartate receptor (NMDAR) encephalitis is a new category of treatment-responsive encephalitis associated with \"anti-NMDAR antibodies\", which are antibodies to the NR1/NR2 heteromers of NMDAR. The antibodies are detected in the CSF/serum of young women with ovarian teratoma, who typically develop schizophrenia-like psychiatric symptoms, usually preceded by fever, headache, or viral infection-like illness. After reaching the peak of psychosis, most patients developed seizures followed by an unresponsive/catatonic state, decreased level of consciousness, central hypoventilation frequently requiring mechanical ventilation, orofacial-limb dyskinesias, and autonomic symptoms. Brain MRI is usually unremarkable but focal enhancement or medial temporal lobe abnormalities can be observed. The CSF reveals nonspecific changes. EEG often reveals diffuse delta slowing without paroxysmal discharges, despite frequent bouts of seizures. This is a highly characteristic syndrome evolving in 5 stages, namely, the prodromal phase, psychotic phase, unresponsive phase, hyperkinetic phase, and gradual recovery phase. The hyperkinetic phase is the most prolonged and crucial. This disorder is usually severe and can be fatal, but it is potentially reversible. Once patients overcome the hyperkinetic phase, gradual improvement is expected with in months and full recovery can also be expected over 3 or more years. Ovarian teratoma-associated limbic encephalitis (OTLE) was first reported in 1997 when this syndrome was reported independently in 1 Japanese girl and 1 woman, both of whom improved following tumor resection. In 2005, Dalmau and his research group first demonstrated antibodies to novel neuronal cell membrane antigens in 4 women with OTLE in a non-permeabilized culture of hippocampal neurons. Two years later, they identified conformal extracellular epitopes present in the NR1/NR2B heteromers of NMDAR, which are expressed in the hippocampus/forebrain. The target extracellular epitopes are not detectable by immunoblotting, and should not be confused with the linear epitopes of NR2B subunits (also known as epsilon2). The antibodies disappear with clinical improvement, suggesting their pathogenic role. Autopsies revealed IgG deposits in the hippocampus, extensive microgliosis, rare T-cell infiltrates, and neuronal degeneration predominantly involving, but not restricted to, the hippocampus. The nervous tissues of the tumors exhibit not only strong expression of the NR2B subunits but also reactivity with the patients' antibodies. The pathogenesis remains unknown; however, this disorder is considered to be an antibody-mediated encephalitis. Based on the current NMDAR hypofunction hypothesis of schizophrenia, we speculate that the antibodies may cause inhibition rather than stimulation of NMDARs in presynaptic GABAergic interneurons, causing a reduction in GABA release. This results in disinhibition of postsynaptic glutamatergic transmission, excessive release of glutamate in the prefrontal/subcortical structures, and glutamate and dopamine dysregulation that might contribute to development of schizophrenia-like psychosis and bizarre dyskinesias. The antibodies were initially found only in young women with teratoma in the ovaries. However, recent studies show that this disorder can occur even in the absence of teratoma in up to 35% of patients, and even boys and adult men had been affected. Although recovery occurs without the need for tumor removal, the severity and extended duration of symptoms support tumor removal. Combined therapy including tumor resection and immunotherapy is recommended. In this review, we also discuss the relationship between anti-NMDAR encephalitis and related disorders, including acute diffuse lymphocytic meningoencephalitis and acute juvenile female non-herpetic encephalitis (AJFNHE).",
     "FAU": [
          "Iizuka, Takahiro",
          "Sakai, Fumihiko"
     ],
     "AU": [
          "Iizuka T",
          "Sakai F"
     ],
     "AD": "Department of Neurology, School of Medicine, Kitasato University, 1-15-1 Kitasato, Sagamihara, Kanagawa, 228-8555, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Brain Nerve",
     "JT": "Brain and nerve = Shinkei kenkyu no shinpo",
     "JID": "101299709",
     "RN": [
          "0 (Autoantibodies)",
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "*Autoantibodies",
          "Diagnostic Imaging",
          "Female",
          "Humans",
          "Limbic Encephalitis/diagnosis/*etiology/immunology/physiopathology",
          "Ovarian Neoplasms/complications",
          "Receptors, N-Methyl-D-Aspartate/*immunology",
          "Teratoma/complications"
     ],
     "RF": "40",
     "EDAT": "2008/09/24 09:00",
     "MHDA": "2008/11/19 09:00",
     "CRDT": [
          "2008/09/24 09:00"
     ],
     "PHST": [
          "2008/09/24 09:00 [pubmed]",
          "2008/11/19 09:00 [medline]",
          "2008/09/24 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Nerve. 2008 Sep;60(9):1047-60.",
     "term": "hippocampus"
}