{
     "PMID": "18801302",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20081124",
     "LR": "20121115",
     "IS": "1482-1826 (Electronic) 1482-1826 (Linking)",
     "VI": "11",
     "IP": "3",
     "DP": "2008",
     "TI": "Antiabsence effects of safranal in acute experimental seizure models: EEG and autoradiography.",
     "PG": "1-14",
     "AB": "PURPOSE: We examined the effect of safranal, a constituent of Crocus sativus, in acute experimental animal models of generalized absence seizures. METHODS: the effect of acute systemic administration of safranal on latency to seizure onset as well as spike and wave discharches (SWD) duration following pharmacologically-induced absence seizures was investigated in wildtype mice. We further characterized its effects on the GABAergic system through the regional modification of [3H] flunitrazepam, a benzodiazepine agonist binding site and [3H] CGP54626A, a GABAB receptor antagonist binding site in mouse brain. RESULTS: The systemic administration of safranal resulted in a significant and dose-dependent attenuation in experimental absence seizures elicited by either gamma-butyrolactone (GBL), baclofen (BAC) or low doses of GABAA receptor antagonists; pentylenetetrazole (PTZ), picrotoxin (PTX) and bicuculline (BMC). After a single intraperitoneal administration of safranal (291 mg/kg), no changes in baseline electrocorticographic (ECoG) recording were observed, however, a significant decrease in [3H] flunitrazepam binding was seen in the cortex (33.16%, p<0.001), hippocampus (27.36%, p<0.01) and thalamus (29.91%, p<0.01) of mouse brain, while the [3H] CGP54626A binding did not show any modification in the same brain regions. CONCLUSION: These data indicate that there is an antiabsence seizure property in safranal and its effect may be due to modifications on the benzodiazepine binding sites of the GABAA receptor complex.",
     "FAU": [
          "Sadeghnia, Hamid R",
          "Cortez, Miguel A",
          "Liu, Dick",
          "Hosseinzadeh, Hossein",
          "Snead, O Carter 3rd"
     ],
     "AU": [
          "Sadeghnia HR",
          "Cortez MA",
          "Liu D",
          "Hosseinzadeh H",
          "Snead OC 3rd"
     ],
     "AD": "Department of Pharmacology, Mashhad University of Medical Sciences, Mashhad, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Canada",
     "TA": "J Pharm Pharm Sci",
     "JT": "Journal of pharmacy & pharmaceutical sciences : a publication of the Canadian Society for Pharmaceutical Sciences, Societe canadienne des sciences pharmaceutiques",
     "JID": "9807281",
     "RN": [
          "0 (Cyclohexenes)",
          "0 (Receptors, GABA-A)",
          "0 (Terpenes)",
          "4393FR07EA (safranal)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography/methods",
          "Binding Sites",
          "Brain/drug effects/metabolism",
          "Crocus/*chemistry",
          "Cyclohexenes/administration & dosage/isolation & purification/*pharmacology",
          "Disease Models, Animal",
          "Dose-Response Relationship, Drug",
          "Electroencephalography/methods",
          "Epilepsy, Absence/*drug therapy/physiopathology",
          "Injections, Intraperitoneal",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "Receptors, GABA-A/*metabolism",
          "Terpenes/administration & dosage/isolation & purification/*pharmacology"
     ],
     "EDAT": "2008/09/20 09:00",
     "MHDA": "2008/12/17 09:00",
     "CRDT": [
          "2008/09/20 09:00"
     ],
     "PHST": [
          "2008/09/20 09:00 [pubmed]",
          "2008/12/17 09:00 [medline]",
          "2008/09/20 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharm Pharm Sci. 2008;11(3):1-14.",
     "term": "hippocampus"
}