{
     "PMID": "1880551",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911003",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "11",
     "IP": "9",
     "DP": "1991 Sep",
     "TI": "Compensatory elevation of acetylcholine synthesis in vivo by cholinergic neurons surviving partial lesions of the septohippocampal pathway.",
     "PG": "2821-8",
     "AB": "The present study characterized the effects of partial destruction of the cholinergic septohippocampal pathway on transmitter functions of surviving cholinergic neurons in the hippocampus. Partial and full fimbrial transections were performed, and 3 weeks after lesioning, cholinergic functions were assessed in vivo and in vitro. Hippocampal ChAT activity and the capacity of hippocampal slices to synthesize [3H]ACh in vitro decreased by 35% and 45%, respectively, following partial fimbrial lesions and by 68% and 85%, respectively, following full fimbrial lesions. [3H]ACh release from hippocampal slices in vitro was decreased by 57% and 87%, respectively, following partial and full fimbrial lesions. Partial lesions decreased high-affinity choline uptake into hippocampal synaptosomes by 52%. In contrast to the significant reductions in cholinergic parameters measured in vitro after partial fimbrial lesions, such partial lesions did not significantly alter in vivo measures of hippocampal cholinergic function. Levels of endogenous ACh and choline measured in the hippocampus following partial lesions were similar to that of control values. Also, the hippocampal content of newly synthesized [2H4]ACh and the [2H4]ACh synthesis rate were not significantly different from control values. However, following full fimbrial lesions, in vivo measures of hippocampal cholinergic function were decreased to a degree similar to that observed in vitro. Hippocampal levels of endogenous ACh and [2H4]ACh and the synthesis rate for [2H4]ACh were decreased by 73%, 72%, and 83%, respectively. These results suggest that, following partial destruction of afferent cholinergic fibers that innervate the hippocampal formation, residual cholinergic neurons are able to upregulate their capacity to synthesize and store ACh in vivo, thus compensating for lesion-induced losses of cholinergic neurons.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Lapchak, P A",
          "Jenden, D J",
          "Hefti, F"
     ],
     "AU": [
          "Lapchak PA",
          "Jenden DJ",
          "Hefti F"
     ],
     "AD": "Division of Neurogerontology, Andrus Gerontology Center, University of Southern California, Los Angeles 90089.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH17691/MH/NIMH NIH HHS/United States",
          "NS22933/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "N91BDP6H0X (Choline)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*biosynthesis",
          "Acetylcholinesterase/analysis",
          "Animals",
          "Choline/metabolism",
          "Female",
          "Hippocampus/cytology/*physiology",
          "Kinetics",
          "Neurons/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Septum Pellucidum/*physiology",
          "Synaptosomes/metabolism"
     ],
     "EDAT": "1991/09/01 00:00",
     "MHDA": "1991/09/01 00:01",
     "CRDT": [
          "1991/09/01 00:00"
     ],
     "PHST": [
          "1991/09/01 00:00 [pubmed]",
          "1991/09/01 00:01 [medline]",
          "1991/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1991 Sep;11(9):2821-8.",
     "term": "hippocampus"
}