{
     "PMID": "1880549",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911003",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "11",
     "IP": "9",
     "DP": "1991 Sep",
     "TI": "Mossy fiber synaptic reorganization induced by kindling: time course of development, progression, and permanence.",
     "PG": "2795-803",
     "AB": "Recent studies have revealed that mossy fiber axons of granule cells in the dentate gyrus undergo reorganization of their terminal projections in both animal models of epilepsy and human epilepsy. This synaptic reorganization has been demonstrated by the Timm method, a histochemical technique that selectively labels synaptic terminals of mossy fibers because of their high zinc content. It has been generally presumed that the reorganization of the terminal projections of the mossy fiber pathway is a consequence of axonal sprouting and synaptogenesis by mossy fibers. To evaluate this possibility further, the time course for development of Timm granules, which correspond ultrastructurally to mossy fiber synaptic terminals, was examined in the supragranular layer of the dentate gyrus at the initiation of kindling stimulation with an improved scoring method for assessment of alterations in Timm histochemistry. The progression and permanence of this histological alteration were similarly evaluated during the behavioral and electrographic evolution of kindling evoked by perforant path, amygdala, or olfactory bulb stimulation. Mossy fiber synaptic terminals developed in the supragranular region of the dentate gyrus by 4 d after initiation of kindling stimulation in a time course compatible with axon sprouting. The induced alterations in the terminal projections of the mossy fiber pathway progressed with the evolution of behavioral kindled seizures, became permanent in parallel with the development of longlasting susceptibility to evoked seizures, and were observed as long as 8 months after the last evoked kindled seizure. The results demonstrated a strong correlation between mossy fiber synaptic reorganization and the development, progression, and permanence of the kindling phenomenon.",
     "FAU": [
          "Cavazos, J E",
          "Golarai, G",
          "Sutula, T P"
     ],
     "AU": [
          "Cavazos JE",
          "Golarai G",
          "Sutula TP"
     ],
     "AD": "Neuroscience Training Program, University of Wisconsin, Madison 53792.",
     "LA": [
          "eng"
     ],
     "GR": [
          "K07-NS00808/NS/NINDS NIH HHS/United States",
          "R29-NS25020/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Amygdala/physiology",
          "Animals",
          "Axons/physiology/*ultrastructure",
          "Hippocampus/*ultrastructure",
          "Histocytochemistry",
          "Kindling, Neurologic/*physiology",
          "Kinetics",
          "Male",
          "Olfactory Bulb/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Synapses/physiology/*ultrastructure"
     ],
     "EDAT": "1991/09/01 00:00",
     "MHDA": "1991/09/01 00:01",
     "CRDT": [
          "1991/09/01 00:00"
     ],
     "PHST": [
          "1991/09/01 00:00 [pubmed]",
          "1991/09/01 00:01 [medline]",
          "1991/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1991 Sep;11(9):2795-803.",
     "term": "hippocampus"
}