{
     "PMID": "18819685",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20081114",
     "LR": "20101118",
     "IS": "0001-4079 (Print) 0001-4079 (Linking)",
     "VI": "192",
     "IP": "2",
     "DP": "2008 Feb",
     "TI": "[The lesions of Alzheimer's disease: which therapeutic perspectives?].",
     "PG": "303-18; discussion 318-21",
     "AB": "The brain lesions associated with Alzheimer's disease are caused by extracellular accumulation of Abeta peptide and intracellular accumulation of tau protein. Abeta peptide makes the core of the senile plaque (the \"focal deposit\"); it is also present in the extracellular \"diffuse deposits\" and in the vessel walls. Neurofibrillary tangles, and neuropil threads are composed of hyperphosphorylated tau that also accumulates in the processes of the corona of the senile plaque. The Abeta deposits first involve the neocortex, while the tau pathology is initially found in the hippocampal region. Abeta deposits first occur in the neocortex, while intracellular tau accumulation mainly affect the hippocampal region. Abeta peptide deposits are initially found in all the neocortical areas, then involve the hippocampus and the subcortical nuclei. Tau lesions successively involve the hippocampal regions, multi- and uni-modal areas and finally the primary cortices in stereotyped stages. Mutations of APP, the precursor of Abeta peptide, cause autosomal dominant familial Alzheimer disease, suggesting that a cascade of reactions link Abeta overproduction, tau pathology and the clinical phenotype. Transgenic mice bearing the mutated human APP gene (APP mice) develop A deposits. Systemic injection of Abeta peptide prevents the deposition of Abeta peptide. However, a clinical trial had to be interrupted when meningoencephalitis occurred in a significant proportion of treated patients. Post mortem studies showed a relative scarcity of Abeta deposits. Forthcoming immunotherapy studies should soon show whether the prevention of Abeta deposition interrupts disease progression.",
     "FAU": [
          "Duyckaerts, Charles",
          "Perruchini, Claire",
          "Lebouvier, Thibaud",
          "Potier, Marie-Claude"
     ],
     "AU": [
          "Duyckaerts C",
          "Perruchini C",
          "Lebouvier T",
          "Potier MC"
     ],
     "AD": "Laboratoire de Neuropathologie Raymond Escourolle, Groupe Hospitalier Pitie-Salpetriere, 75651 Paris. charles.duyckaerts@psl.aphp.fr",
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "\"La maladie d'Alzheimer, Les lesions de la maladie d'Alzheimer. Perspectives therapeutiques?",
     "PL": "Netherlands",
     "TA": "Bull Acad Natl Med",
     "JT": "Bulletin de l'Academie nationale de medecine",
     "JID": "7503383",
     "RN": [
          "0 (AN-1792)",
          "0 (Alzheimer Vaccines)",
          "0 (Amyloid beta-Peptides)",
          "0 (Amyloid beta-Protein Precursor)",
          "0 (MAPT protein, human)",
          "0 (tau Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*drug therapy/genetics/metabolism/pathology",
          "Alzheimer Vaccines/adverse effects/therapeutic use",
          "Amyloid beta-Peptides/metabolism/therapeutic use",
          "Amyloid beta-Protein Precursor/genetics/metabolism",
          "Animals",
          "Clinical Trials, Phase I as Topic",
          "Disease Progression",
          "Drug Evaluation, Preclinical",
          "Hippocampus/metabolism/pathology",
          "Humans",
          "Meningoencephalitis/chemically induced",
          "Mice",
          "Mice, Transgenic",
          "Neocortex/metabolism/pathology",
          "Neurofibrillary Tangles/chemistry/pathology",
          "Neurons/pathology",
          "Plaque, Amyloid/chemistry/pathology",
          "tau Proteins/metabolism"
     ],
     "RF": "56",
     "EDAT": "2008/09/30 09:00",
     "MHDA": "2008/11/15 09:00",
     "CRDT": [
          "2008/09/30 09:00"
     ],
     "PHST": [
          "2008/09/30 09:00 [pubmed]",
          "2008/11/15 09:00 [medline]",
          "2008/09/30 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Bull Acad Natl Med. 2008 Feb;192(2):303-18; discussion 318-21.",
     "term": "hippocampus"
}