{
     "PMID": "1881238",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910927",
     "LR": "20170903",
     "IS": "0024-4201 (Print) 0024-4201 (Linking)",
     "VI": "26",
     "IP": "6",
     "DP": "1991 Jun",
     "TI": "Fatty acid composition of brain phospholipids in aging and in Alzheimer's disease.",
     "PG": "421-5",
     "AB": "The two major phospholipid classes, namely, phosphatidylethanolamines (PE) and phosphatidylcholines (PC), were studied in four different regions of human brain, i.e., in frontal gray matter, frontal white matter, hippocampus and in pons. The fatty acid (FA) compositions of these phospholipids were found to be specific for the different regions. PC contains mostly saturated and 18:1 FA, while PE is rich in polyunsaturated FA. Aging has no influence on the FA compositions, while in Alzheimer's disease (AD) PE is modified in all four regions, particularly in frontal gray matter and in hippocampus. The abundance of the major monounsaturated FA of PE, 18:1, is not significantly altered in Alzheimer's disease, but there is a substantial increase in the relative amounts of the saturated components 14:0, 16:0 and 18:0. This is paralleled by a decrease in the polyunsaturated FA 20:4, 22:4 and 22:6. It is not clear whether the changes observed are specific for AD. Changes in saturated/polyunsaturated FA ratio are likely to influence cellular function, which in turn may cause certain neural deficiencies. The findings do not support the hypothesis that AD reflects an accelerated aging process.",
     "FAU": [
          "Soderberg, M",
          "Edlund, C",
          "Kristensson, K",
          "Dallner, G"
     ],
     "AU": [
          "Soderberg M",
          "Edlund C",
          "Kristensson K",
          "Dallner G"
     ],
     "AD": "Division of Medical Cell and Neurobiology, Huddinge University Hospital, Karolinska Institutet, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Lipids",
     "JT": "Lipids",
     "JID": "0060450",
     "RN": [
          "0 (Fatty Acids)",
          "0 (Phosphatidylcholines)",
          "0 (Phosphatidylethanolamines)",
          "0 (Phospholipids)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "Aging/*metabolism",
          "Alzheimer Disease/*metabolism",
          "Brain/*metabolism",
          "Fatty Acids/*metabolism",
          "Frontal Lobe/metabolism",
          "Hippocampus/metabolism",
          "Humans",
          "Middle Aged",
          "Phosphatidylcholines/metabolism",
          "Phosphatidylethanolamines/metabolism",
          "Phospholipids/*metabolism",
          "Pons/metabolism"
     ],
     "EDAT": "1991/06/01 00:00",
     "MHDA": "1991/06/01 00:01",
     "CRDT": [
          "1991/06/01 00:00"
     ],
     "PHST": [
          "1991/06/01 00:00 [pubmed]",
          "1991/06/01 00:01 [medline]",
          "1991/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Lipids. 1991 Jun;26(6):421-5.",
     "term": "hippocampus"
}