{
     "PMID": "18825926",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20081028",
     "LR": "20161020",
     "IS": "0869-8139 (Print) 0869-8139 (Linking)",
     "VI": "94",
     "IP": "8",
     "DP": "2008 Aug",
     "TI": "[Differences in activity of hippocampal and neocortical neurons in active and passive rabbits in negative emotional situations].",
     "PG": "849-59",
     "AB": "Activities of individual hippocampal (CA1 area) and neocortical parietal-temporal neurons were compared in active and passive rabbits in negative emotional situations during emotionally significant stimuli by plotting histograms of autocorrelations. As compared to passive animals, in active rabbits, the mean firing rate of hippocampal neurons was higher, bursting and periodic oscillations of discharges occurred more frequently. Oscillation periods in the theta 1 band (6.0-9.0 Hz) appeared more frequently (in the baseline state and active exploratory or defensive reactions), whereas those in the theta 2 band (4.0-5.9 Nz), on the contrary, were infrequently observed (during freezing). The greatest changes in activity ofhippocampal neurons were observed during active locomotor responses of active rabbits. Intergroup differences in neocortical neuronal activities were less pronounced than in hippocampus. The results indicate that individual typological features in behaviour of animals appear in negative emotional situations and are reflected in activity of activity ofhippocampal (area CA1) and to lesser extent parietal-temporal neocortical neurons. The results suggest different activation levels of the septohippocampal system of active and passive rabbits and possible differences in the afferent input to the CA1 field.",
     "FAU": [
          "Pavlova, I V"
     ],
     "AU": [
          "Pavlova IV"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Russia (Federation)",
     "TA": "Ross Fiziol Zh Im I M Sechenova",
     "JT": "Rossiiskii fiziologicheskii zhurnal imeni I.M. Sechenova",
     "JID": "9715665",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electrophysiology/methods",
          "Emotions/*physiology",
          "Hippocampus/*physiology",
          "Locomotion/physiology",
          "Male",
          "Neocortex/*physiology",
          "Neurons/*physiology",
          "Parietal Lobe/*physiology",
          "Rabbits",
          "Temporal Lobe/*physiology"
     ],
     "EDAT": "2008/10/02 09:00",
     "MHDA": "2008/10/29 09:00",
     "CRDT": [
          "2008/10/02 09:00"
     ],
     "PHST": [
          "2008/10/02 09:00 [pubmed]",
          "2008/10/29 09:00 [medline]",
          "2008/10/02 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ross Fiziol Zh Im I M Sechenova. 2008 Aug;94(8):849-59.",
     "term": "hippocampus"
}