{
     "PMID": "1882006",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910930",
     "LR": "20170713",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "104",
     "IP": "1",
     "DP": "1991",
     "TI": "EEG and ERP response to chronic ethanol exposure in rats.",
     "PG": "67-74",
     "AB": "Chronic ethanol exposure has been described in humans to produce a series of long and short term electrophysiological consequences. Interpretation of the electrophysiological findings in human subjects, however, is made difficult due to concomitant factors, such as nutritional status, premorbid functioning and differences in genetic susceptibility to the effects of ethanol. In the present study, electroencephalograms (EEGs) and auditory event related potentials (ERPs) were utilized to explore the short and longer term effects of chronic ethanol exposure in rats. Rats were continuously exposed to ethanol vapors for a period for 1 month. This treatment produced a mean blood ethanol level of 178 +/- 13.86 mg%. EEGs and ERPs were subsequently collected at 10 min, 24 h, and 2 weeks following termination of ethanol exposure. Significant changes in the EEGs and ERPs of these rats could be demonstrated. EEG amplitude increases, as quantified by spectral analysis, were most prominent at the 24 h time period, perhaps reflecting a state of \"rebound excitability\". EEG responses were normalized in ethanol-treated rats by 2 weeks post-withdrawal. In contrast, reductions in the N1 and P2 amplitudes of the rat ERPs were prominent after chronic ethanol exposure and following 2 weeks withdrawal, suggesting that ethanol may produce some longer term effects on response to ERP stimuli. Taken together, these studies suggest that ethanol may produce differential effects on EEG and ERPs and that this model may provide a useful substrate for the evaluation of the mechanisms underlying the effects of chronic ethanol exposure.",
     "FAU": [
          "Ehlers, C L",
          "Chaplin, R I"
     ],
     "AU": [
          "Ehlers CL",
          "Chaplin RI"
     ],
     "AD": "Alcohol Research Center, Research Institute of the Scripps Clinic, La Jolla, CA 92037.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P50 AA006420/AA/NIAAA NIH HHS/United States",
          "K02 AA000098/AA/NIAAA NIH HHS/United States",
          "R01 AA006059/AA/NIAAA NIH HHS/United States",
          "NIAAA 06059/AA/NIAAA NIH HHS/United States",
          "NIAAA 00098/AA/NIAAA NIH HHS/United States",
          "NIAAA 06420/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation",
          "Administration, Inhalation",
          "Animals",
          "Cerebral Cortex/physiology",
          "*Electroencephalography",
          "Electrophysiology",
          "Ethanol/administration & dosage/*pharmacology",
          "Evoked Potentials, Auditory/*drug effects",
          "Hippocampus/physiology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1991;104(1):67-74.",
     "term": "hippocampus"
}