{
     "PMID": "1882005",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910930",
     "LR": "20170714",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "104",
     "IP": "1",
     "DP": "1991",
     "TI": "Diazepam withdrawal responses measured in the social interaction test of anxiety and their reversal by baclofen.",
     "PG": "62-6",
     "AB": "After 21 days of treatment with diazepam (0.5 or 2 mg/kg/day) rats were tolerant to the effects of diazepam to increase social interaction in the low light unfamiliar test condition of the social interaction test of anxiety. When they were tested 24 h after the last of 21 injections they showed significant decreases in social interaction, indicating an anxiogenic withdrawal response. However, the social interaction scores of rats tested 48 h after withdrawal from diazepam treatment were no longer different from those of the control group. The decreased social interaction, indicating increased anxiety, detected 24 h after withdrawal of diazepam (21 daily injections of 0.5 or 2 mg/kg), could be reversed by the usual daily diazepam dose (0.5 or 2 mg/kg, respectively) or by baclofen (0.5 or 1 mg/kg). Baclofen (2 mg/kg) was sedative in both control treated and diazepam-dependent rats, but was ineffective at reversing the decrease in social interaction seen after diazepam withdrawal. Possible sites of action mediating these effects of baclofen are discussed, and it is suggested that either post-synaptic GABAB sites in the hippocampus are involved or that the reversal of the decreased social interaction detected on withdrawal of diazepam treatment is due to a baclofen-mediated inhibition of 5-HT release in the hippocampus.",
     "FAU": [
          "File, S E",
          "Mabbutt, P S",
          "Andrews, N"
     ],
     "AU": [
          "File SE",
          "Mabbutt PS",
          "Andrews N"
     ],
     "AD": "Psychopharmacology Research Unit, UMDS Division of Pharmacology, London University, Guy's Hospital, UK.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "H789N3FKE8 (Baclofen)",
          "Q3JTX2Q7TU (Diazepam)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anxiety/*psychology",
          "Baclofen/*pharmacology",
          "Diazepam/antagonists & inhibitors/*pharmacology",
          "Drug Tolerance",
          "*Interpersonal Relations",
          "Male",
          "Rats",
          "Substance Withdrawal Syndrome/*psychology"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1991;104(1):62-6.",
     "term": "hippocampus"
}