{
     "PMID": "18830440",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20110517",
     "LR": "20130523",
     "IS": "1176-6328 (Print) 1176-6328 (Linking)",
     "VI": "4",
     "IP": "3",
     "DP": "2008 Jun",
     "TI": "Heme oxygenase-1 induction in the brain during lipopolysaccharide-induced acute inflammation.",
     "PG": "663-7",
     "AB": "Delirium occurs in 23% of sepsis patients, in which pro-inflammatory cytokines and nitric oxide are suggested to be involved. However, in animal experiments, even a subseptic dose of lipopolysaccharide (LPS) injection induces both pro-inflammatory cytokines and inducible nitric oxide synthase in the brain, suggesting that the brain oxidative reaction can be induced in the subseptic condition. Then, we evaluated the changes of heme oxygenase-1 (HO-1), a sensitive oxidative marker, as well as interleukin (IL)-1beta, IL-6, and inductible nitric oxide synthase (iNOS) mRNA in the hypothalamus and hippocampus of rats using real-time PCR after peripheral injection of LPS (2.0 mg/kg). As a result, these four kinds of mRNAs were induced significantly in both areas after LPS injection. These results suggest that peripheral inflammation induces an oxidative reaction in the brain, even if the inflammation is not lethal. It is also considered that several pathways are involved in brain HO-1 induction.",
     "FAU": [
          "Maeda, Shigeru",
          "Nakatsuka, Ichiro",
          "Hayashi, Yukiko",
          "Higuchi, Hitoshi",
          "Shimada, Masahiko",
          "Miyawaki, Takuya"
     ],
     "AU": [
          "Maeda S",
          "Nakatsuka I",
          "Hayashi Y",
          "Higuchi H",
          "Shimada M",
          "Miyawaki T"
     ],
     "AD": "Department of Dental Anesthesiology, Okayama University Hospital, 2-5-1 Shikata-cho, Okayama 700-8525, Japan. maedas@md.okayama-u.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "New Zealand",
     "TA": "Neuropsychiatr Dis Treat",
     "JT": "Neuropsychiatric disease and treatment",
     "JID": "101240304",
     "PMC": "PMC2526382",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "heme oxygenase-1",
          "hippocampus",
          "hypothalamus",
          "interleukin-1beta",
          "interleukin-6",
          "lipopolysaccharide"
     ],
     "EDAT": "2008/10/03 09:00",
     "MHDA": "2008/10/03 09:01",
     "CRDT": [
          "2008/10/03 09:00"
     ],
     "PHST": [
          "2008/10/03 09:00 [pubmed]",
          "2008/10/03 09:01 [medline]",
          "2008/10/03 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropsychiatr Dis Treat. 2008 Jun;4(3):663-7.",
     "term": "hippocampus"
}