{
     "PMID": "1883077",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911002",
     "LR": "20031114",
     "IS": "0003-2786 (Print) 0003-2786 (Linking)",
     "VI": "172",
     "IP": "4",
     "DP": "1991",
     "TI": "Qualitative and quantitative glial changes in the hippocampus of aged rats.",
     "PG": "263-71",
     "AB": "Ultrastructure of the glial cells in the CA 1 hippocampal field and some quantitative parameters characterizing the astrocytes in stratum lacunosum-moleculare (str. L-M) of the CA 1 hippocampal field of young-mature (3-month old) and aged (24-month old) rats were examined. The qualitative observations showed structural changes in astrocytes, oligodendrocytes and microglial cells in all layers of the CA1 hippocampal field in aged rats. The quantitative analysis demonstrated a considerable increase in total and individual volume fractions of astrocyte processes, in number of astrocyte profiles per square area of neuropil and in percentage area of neuropil occupied by astrocyte process profiles. These changes as well as the increased number of astrocyte nuclei suggest the appearance of hypertrophy and hyperplasie of astrocytes in str. L-M of the CA 1 hippocampal field of rats in aging.",
     "FAU": [
          "Lolova, I"
     ],
     "AU": [
          "Lolova I"
     ],
     "AD": "Institute of Physiology, Bulgarian Academy of Sciences, Sofia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Anat Anz",
     "JT": "Anatomischer Anzeiger",
     "JID": "0370541",
     "SB": "IM",
     "MH": [
          "Aging/*pathology",
          "Animals",
          "Astrocytes/*pathology/ultrastructure",
          "Hippocampus/*pathology/ultrastructure",
          "Microscopy, Electron",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anat Anz. 1991;172(4):263-71.",
     "term": "hippocampus"
}