{
     "PMID": "18833947",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090106",
     "LR": "20090429",
     "IS": "1058-8183 (Print) 1058-8183 (Linking)",
     "VI": "49",
     "IP": "5",
     "DP": "2008 Sep-Oct",
     "TI": "Magnetic resonance imaging findings in histologically confirmed Pug dog encephalitis.",
     "PG": "419-24",
     "AB": "The purpose of the study was to describe magnetic resonance (MR) imaging features of histologically confirmed necrotizing encephalitis in four Pugs and to compare those findings with MR imaging characteristics of necrotizing encephalitis in other breeds. All dogs had the following common findings: lesions restricted to the forebrain, both cerebral hemispheres diffusely but asymmetrically affected, lesions affected gray and white matter resulting in loss of distinction between both, most severe lesions in occipital and parietal lobes, lesions were irregularly T2-hyperintense and T1-isointense to slightly T1-hypointense, and no cavitation. There were various degrees of contrast enhancement of brain and leptomeninges. Asymmetry of lateral ventricles and midline shift was seen in one dog each. Two dogs had brain herniation, which may have contributed to the progression of neurologic signs. Hyperintensity on T2-weighted and fluid attenuated inversion recovery images in the hippocampus and piriform lobe was consistent with excitotoxic edema, whereas similar imaging features in other forebrain areas corresponded to areas of inflammation or liquefaction on histopathology. In comparison with necrotizing encephalitis in other canine breeds, Pug dog encephalitis has some unique MR imaging features. Therefore, these characteristics cannot be applied to other breeds, nor should imaging features of necrotizing encephalitis of other canine breeds be used for interpretation of MR images in Pug dogs.",
     "FAU": [
          "Flegel, Thomas",
          "Henke, Diana",
          "Boettcher, Irene C",
          "Aupperle, Heike",
          "Oechtering, Gerhard",
          "Matiasek, Kaspar"
     ],
     "AU": [
          "Flegel T",
          "Henke D",
          "Boettcher IC",
          "Aupperle H",
          "Oechtering G",
          "Matiasek K"
     ],
     "AD": "Department of Small Animal Medicine, University of Leipzig, Leipzig, Germany. flegel@kleintierklinik.uni-leipzig.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Vet Radiol Ultrasound",
     "JT": "Veterinary radiology & ultrasound : the official journal of the American College of Veterinary Radiology and the International Veterinary Radiology Association",
     "JID": "9209635",
     "SB": "IM",
     "CIN": [
          "Vet Radiol Ultrasound. 2009 Mar-Apr;50(2):241-2; author reply 242-3. PMID:",
          "19400478"
     ],
     "MH": [
          "Animals",
          "Brain/pathology",
          "Diagnosis, Differential",
          "Dog Diseases/*diagnosis/pathology",
          "Dogs",
          "Encephalitis/diagnosis/pathology/*veterinary",
          "Fatal Outcome",
          "Female",
          "Magnetic Resonance Imaging/methods/*veterinary",
          "Male",
          "*Pedigree",
          "Species Specificity"
     ],
     "EDAT": "2008/10/07 09:00",
     "MHDA": "2009/01/07 09:00",
     "CRDT": [
          "2008/10/07 09:00"
     ],
     "PHST": [
          "2008/10/07 09:00 [pubmed]",
          "2009/01/07 09:00 [medline]",
          "2008/10/07 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Vet Radiol Ultrasound. 2008 Sep-Oct;49(5):419-24.",
     "term": "hippocampus"
}