{
     "PMID": "1884762",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911010",
     "LR": "20170713",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "85",
     "IP": "1",
     "DP": "1991",
     "TI": "A feature of caudate control of focal hippocampal epilepsy: evidence for an anterograde pathway.",
     "PG": "240-2",
     "AB": "Previous experimental evidences showed that the caudate nucleus has a modulatory effect on hippocampal epilepsy. The caudate's regulating action might reach the hippocampus either via the septal region or, retrogradely, via the accumbens nucleus. In order to obtain new data about the pathway involved in caudate hippocampal influence the spreading of abnormal activity towards the nucleus accumbens was studied. Furthermore the effects of caudate stimulation in animals with electrolytic lesions of the nucleus accumbens were analyzed. It was observed that abnormal penicillin-induced activity spreaded from the hippocampus to the nucleus accumbens in about 30 minutes. In animals with and without lesions of nucleus accumbens, caudate stimulation brought about a significant decrease in the frequency and amplitude of hippocampal activity. The results suggest that the nucleus accumbens is reached by the spreading of hippocampal epilepsy but does not participate in the control exerted by the caudate nucleus on the hippocampus. Thus the caudate-induced inhibition takes place through an anterograde caudate-hippocampal circuit, while at the same time excluding retrograde activation by way of a caudate-accumbens-hippocampal pathway.",
     "FAU": [
          "Vella, N",
          "Ferraro, G",
          "Caravaglios, G",
          "Aloisio, A",
          "Sabatino, M",
          "La Grutta, V"
     ],
     "AU": [
          "Vella N",
          "Ferraro G",
          "Caravaglios G",
          "Aloisio A",
          "Sabatino M",
          "La Grutta V"
     ],
     "AD": "Istituto di Fisiologia Umana dell'Universita di Palermo, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cats",
          "Caudate Nucleus/*physiopathology",
          "Epilepsy/*physiopathology",
          "Hippocampus/*physiopathology",
          "Neural Pathways/physiopathology",
          "Nucleus Accumbens/physiopathology"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1991;85(1):240-2.",
     "term": "hippocampus"
}