{
     "PMID": "1884754",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911010",
     "LR": "20170713",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "85",
     "IP": "1",
     "DP": "1991",
     "TI": "The perforant path in the seizure sensitive gerbil contains the Ca(2+)-binding protein parvalbumin.",
     "PG": "137-43",
     "AB": "The Mongolian gerbil (Meriones unguiculatus) is used as a model in epilepsy studies. Structural abnormalities in the hippocampus and in its GABAergic system have been correlated with this affliction. A reliable marker of a subpopulation of GABAergic neurons is the Ca2+ binding protein parvalbumin (PV). Here we show that, whereas PV is present in the same population of hippocampal interneurons in gerbil as described in the rat, in the gerbil, PV-immunoreactivity is also found in the outer molecular layer of the hippocampus. Ultrastructural analysis revealed that it is located there in axospinous boutons with asymmetric synaptic junctions, i.e. the terminals of the entorhinal perforant path. Upon ablation of the intensely PV-immunoreactive entorhinal cortex, PV-staining is completely absent in its hippocampal termination zones. Thus, in gerbil hippocampus (but not in the rat, mouse, cat and man) PV is contained in a presumably excitatory projection. This outstanding feature of the limbic system of the gerbil implies different functional properties related to Ca2+ mediated processes, and could be of relevance for the seizure sensitivity of this animal species.",
     "FAU": [
          "Scotti, A L",
          "Nitsch, C"
     ],
     "AU": [
          "Scotti AL",
          "Nitsch C"
     ],
     "AD": "Section of Neuroanatomy, University of Basel, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Benzoxazines)",
          "0 (Oxazines)",
          "0 (Parvalbumins)",
          "2AB49C465R (cresyl violet)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Benzoxazines",
          "Gerbillinae",
          "Hippocampus/metabolism/*pathology",
          "Immunohistochemistry",
          "Microscopy, Electron",
          "Neural Pathways/physiology",
          "Oxazines",
          "Parvalbumins/*metabolism",
          "Seizures/*pathology"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1991;85(1):137-43.",
     "term": "hippocampus"
}