{
     "PMID": "18855583",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20081212",
     "LR": "20171116",
     "IS": "1567-2050 (Print) 1567-2050 (Linking)",
     "VI": "5",
     "IP": "5",
     "DP": "2008 Oct",
     "TI": "Fatty aspirin: a new perspective in the prevention of dementia of Alzheimer's type?",
     "PG": "422-31",
     "AB": "Alzheimer's disease (AD) leads to a dramatic decline in cognitive abilities and memory. A more modest disruption of memory often occurs in normal aging and the same circuits that are devastated through degeneration in AD are vulnerable to sub-lethal age-related changes that alter synaptic transmission. There are numerous indications that aberrant plasticity is critically involved in Alzheimer's. Is ageing itself the major risk factor for AD? Is AD an acceleration of normal ageing? We assume that the ability of the brain is to modify its own structural organization and functioning which is liable to become impaired in ageing until it becomes dramatically impaired in Alzheimer's. Moreover, ageing can compromise the conversion of dietary alpha-linolenic acid (ALA) to docosahexaenoic acid (DHA). DHA regulates synaptogenesis and affects the synaptic structure, and synapse density is reduced in ageing. DHA and newly identified DHA-derived messenger, neuroprotecting D1 (NPD1), protect synapses and decrease the number of activated microglia in the hippocampal system. Delaying AD onset by a few years would reduce the number of the cases of dementia in the community. DHA (and NPD1?) and aspirin induce brain-derived neurotrophic factor (BDNF) protein expression and this protein has a crucial role in neuronal survival. The authors--in view of the increased neuroinflammatory reaction frequently observed during normal brain ageing--suggest the long-term use of \"fatty aspirin\", an association of DHA and/or NPD1 and aspirin (or nitroaspirin), to postpone, or prevent, the structural neurodegeneration of the brain.",
     "FAU": [
          "Pomponi, M",
          "Di Gioia, A",
          "Bria, P",
          "Pomponi, M F L"
     ],
     "AU": [
          "Pomponi M",
          "Di Gioia A",
          "Bria P",
          "Pomponi MF"
     ],
     "AD": "Catholic University of Sacred Heart (UCSC), Psychiatric Department, Rome, Italy. m.pomponi@rm.unicatt.it",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United Arab Emirates",
     "TA": "Curr Alzheimer Res",
     "JT": "Current Alzheimer research",
     "JID": "101208441",
     "RN": [
          "0 (Antioxidants)",
          "25167-62-8 (Docosahexaenoic Acids)",
          "EH04H13L6B (nitroaspirin)",
          "R16CO5Y76E (Aspirin)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*complications",
          "Animals",
          "Antioxidants/therapeutic use",
          "Aspirin/*analogs & derivatives/therapeutic use",
          "Cognition Disorders/etiology/prevention & control",
          "Dementia/etiology/*prevention & control",
          "Disease Models, Animal",
          "Docosahexaenoic Acids/*therapeutic use",
          "Hippocampus/drug effects",
          "Memory/drug effects/physiology",
          "Mice",
          "Microglia/drug effects/physiology",
          "Neurofibrillary Tangles/drug effects",
          "Neuronal Plasticity/drug effects",
          "Synapses/drug effects/physiology"
     ],
     "EDAT": "2008/10/16 09:00",
     "MHDA": "2008/12/17 09:00",
     "CRDT": [
          "2008/10/16 09:00"
     ],
     "PHST": [
          "2008/10/16 09:00 [pubmed]",
          "2008/12/17 09:00 [medline]",
          "2008/10/16 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Alzheimer Res. 2008 Oct;5(5):422-31.",
     "term": "hippocampus"
}