{
     "PMID": "1888673",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911017",
     "LR": "20131121",
     "IS": "0960-0760 (Print) 0960-0760 (Linking)",
     "VI": "39",
     "IP": "2",
     "DP": "1991 Aug",
     "TI": "Corticosterone regulation of brain and lymphoid corticosteroid receptors.",
     "PG": "147-54",
     "AB": "Circulating lymphocytes are often used as a model for brain corticosteroid receptor regulation in clinical disease states, although it is not known if lymphoid receptors are regulated in a similar manner as brain receptors. In the present study the regulation of brain (hippocampus, frontal cortex, hypothalamus and striatum), lymphoid (circulating lymphocytes, spleen and thymus) and pituitary glucocorticoid receptors in response to alterations in circulating corticosterone levels was examined. Seven days following adrenalectomy, type II corticosteroid receptors (i.e. glucocorticoid receptors) were significantly increased in the hippocampus, frontal cortex and hypothalamus, but not in any other tissues. Administration of corticosterone (10 mg/kg) for 7 days significantly decreased type II as well as type I (i.e. mineralocorticoid receptors) receptors in the hippocampus. Type II receptors in the frontal cortex, circulating lymphocytes and spleen were also significantly decreased by chronic corticosterone treatment. Immobilization stress (2 h a day for 5 days) failed to alter receptor density in any of the tissues. These results demonstrate that homologous regulation of corticosteroid receptors by corticosterone does not invariably occur in all tissues and emphasize the complex degree of regulation of these receptors. However, the simultaneous downregulation of both hippocampal and lymphocyte glucocorticoid receptors by corticosterone provides support for the hypothesis that circulating lymphocytes do reflect some aspects of brain glucocorticoid receptor regulation.",
     "FAU": [
          "Lowy, M T"
     ],
     "AU": [
          "Lowy MT"
     ],
     "AD": "Department of Psychiatry, School of Medicine, Case Western Reserve University, Cleveland, OH 44106.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH 41684/MH/NIMH NIH HHS/United States",
          "MH 44339/MH/NIMH NIH HHS/United States",
          "MH 44699/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Steroid Biochem Mol Biol",
     "JT": "The Journal of steroid biochemistry and molecular biology",
     "JID": "9015483",
     "RN": [
          "0 (Receptors, Glucocorticoid)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenalectomy",
          "Animals",
          "Brain/*metabolism",
          "Corticosterone/metabolism/*physiology",
          "Lymphoid Tissue/*metabolism",
          "Male",
          "Pituitary Gland/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Glucocorticoid/*metabolism"
     ],
     "EDAT": "1991/08/01 00:00",
     "MHDA": "1991/08/01 00:01",
     "CRDT": [
          "1991/08/01 00:00"
     ],
     "PHST": [
          "1991/08/01 00:00 [pubmed]",
          "1991/08/01 00:01 [medline]",
          "1991/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Steroid Biochem Mol Biol. 1991 Aug;39(2):147-54.",
     "term": "hippocampus"
}