{
     "PMID": "1891440",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911017",
     "LR": "20031114",
     "IS": "0901-9928 (Print) 0901-9928 (Linking)",
     "VI": "68",
     "IP": "6",
     "DP": "1991 Jun",
     "TI": "Effect of trimethyltin on amino acid concentrations in different regions of the mouse brain.",
     "PG": "450-5",
     "AB": "Trimethyltin (TMT) is a neurotoxic compound known to cause marked alterations in brain chemistry. We have previously demonstrated that a single oral dose of TMT produced a dose-dependent decrease in muscarinic cholinergic receptors in mouse brain and significantly elevated glutamine in several regions of the rat brain. This study was designed to determine if TMT produced dose- and time-related alterations in amino acid concentrations in the adult male C57BL/6N mouse brain and in peripheral organs and plasma. In the dose-response study, TMT was administered orally as a single dose of 0, 0.5, 1.0, 3.0 or 5.0 mg/kg and animals were sacrificed 24 hr after treatment. In the time-course study, mice were dosed with TMT at 3.0 mg/kg and sacrificed 4, 12, 24, 48 or 96 hr after dosing. Amino acid concentrations were quantified by HPLC/EC following precolumn derivatization with o-phthalaldehyde-tert-butylthiol. TMT produced dose-dependent increases in aspartate, glutamine and glycine in the caudate nucleus (CN), frontal cortex (FC) and hippocampus (HIP) at 3.0 and 5.0 mg/kg. TMT at 3.0 mg/kg produced significant increases of aspartate in FC and HIP after 48 hr. Glutamine concentrations were significantly increased at 24 and 48 hr in HIP and at 48 hr in CN. Glycine and GABA concentrations were significantly increased at 48 and 96 hr respectively in the HIP. Glutamine was increased in plasma at 4 and 12 hr and in liver at 24 hr. Hyperammonemia occurred in plasma after 8 hr and continued through 24 hr and was accompanied by an increase in serum urea nitrogen.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Lipe, G W",
          "Ali, S F",
          "Newport, G D",
          "Scallet, A C",
          "Slikker, W Jr"
     ],
     "AU": [
          "Lipe GW",
          "Ali SF",
          "Newport GD",
          "Scallet AC",
          "Slikker W Jr"
     ],
     "AD": "Pharmacodynamics Branch, National Center for Toxicological Research, Jefferson, AR 72079.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Denmark",
     "TA": "Pharmacol Toxicol",
     "JT": "Pharmacology & toxicology",
     "JID": "8702180",
     "RN": [
          "0 (Amino Acids)",
          "0 (Trimethyltin Compounds)",
          "1631-73-8 (trimethyltin)",
          "7664-41-7 (Ammonia)"
     ],
     "SB": "IM",
     "MH": [
          "Administration, Oral",
          "Amino Acids/isolation & purification/*metabolism",
          "Ammonia/blood",
          "Animals",
          "Blood Urea Nitrogen",
          "Brain/*drug effects/metabolism",
          "Brain Chemistry/*drug effects",
          "Dose-Response Relationship, Drug",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "Trimethyltin Compounds/administration & dosage/*toxicity"
     ],
     "EDAT": "1991/06/11 19:15",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1991/06/11 19:15"
     ],
     "PHST": [
          "1991/06/11 19:15 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1991/06/11 19:15 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Toxicol. 1991 Jun;68(6):450-5.",
     "term": "hippocampus"
}