{
     "PMID": "18925717",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100402",
     "LR": "20081017",
     "IS": "1008-9292 (Print) 1008-9292 (Linking)",
     "VI": "37",
     "IP": "5",
     "DP": "2008 Sep",
     "TI": "[Different patterns of aversive emotion regulation in homosexual and heterosexual men].",
     "PG": "487-93",
     "AB": "OBJECTIVE: To compare the differences between homosexual and heterosexual men in the pattern of induced aversive emotion regulation. METHODS: Ten healthy homosexual men and 10 heterosexual men were investigated by functional magnetic resonance imaging under three types of visual sexual stimuli designed by Block. SPM2 software was used for data analysis. RESULTS: Same levels of negative emotions of homosexual men and heterosexual were induced by female-female and male-male erotic stimuli respectively. Activations of same brain regions including prefrontal gyrus, temporal gyrus, occipital gyrus and cerebellum were observed in two groups. However, there were significant differences in the side of hippocampus and precuneus. Activations of right cingulate cortex were observed in homosexual men, but not in heterosexual men. CONCLUSION: There are some differences in the patterns of aversive emotion regulation between homosexual and heterosexual men.",
     "FAU": [
          "Hu, Shao-hua",
          "Xu, Yi",
          "Li, Peng",
          "Wang, Qi-dong",
          "Hu, Jian-bo",
          "Wei, Ning",
          "Zhang, Min-ming"
     ],
     "AU": [
          "Hu SH",
          "Xu Y",
          "Li P",
          "Wang QD",
          "Hu JB",
          "Wei N",
          "Zhang MM"
     ],
     "AD": "The First Affiliated Hospital, College of Medicine, Zhejiang University, Hangzhou 310003, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhejiang Da Xue Xue Bao Yi Xue Ban",
     "JT": "Zhejiang da xue xue bao. Yi xue ban = Journal of Zhejiang University. Medical sciences",
     "JID": "100927946",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "*Boredom",
          "Emotions/physiology",
          "Gyrus Cinguli/*physiology",
          "Heterosexuality/*psychology",
          "Homosexuality, Male/*psychology",
          "Humans",
          "*Magnetic Resonance Imaging/methods",
          "Male",
          "Young Adult"
     ],
     "EDAT": "2008/10/18 09:00",
     "MHDA": "2010/04/03 06:00",
     "CRDT": [
          "2008/10/18 09:00"
     ],
     "PHST": [
          "2008/10/18 09:00 [pubmed]",
          "2010/04/03 06:00 [medline]",
          "2008/10/18 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhejiang Da Xue Xue Bao Yi Xue Ban. 2008 Sep;37(5):487-93.",
     "term": "hippocampus"
}