{
     "PMID": "18928112",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20081106",
     "LR": "20161020",
     "IS": "1000-0607 (Print) 1000-0607 (Linking)",
     "VI": "33",
     "IP": "4",
     "DP": "2008 Aug",
     "TI": "[Age-related changes of p130 expression in hippocampus and cerebral cortex and effects of acupuncture in SAMP 10].",
     "PG": "223-8, 244",
     "AB": "OBJECTIVE: To observe the effect of acupuncture on p130 expression in neocortex and hippocampus of Senescence Accelerated Mouse/Prone (SAMP) 10 so as to explore its underlying molecular mechanism in treating dementia and aging-related diseases. METHODS: Thirty SAMP 10 were randomly divided into model, acupuncture, and non-acupoint groups with 10 cases in each, and 10 SAM/Resistant (SAMR)1 were used as normal control group. The needle manipulation of \"Yi Qi Tiao Xue, Fu Ben Pei Yuan\" (Reinforcing qi and blood, and strengthening the body resistance) was applied to \"Shanzhong\" (CV 17), \"Zhongwan\" (CV 12), \"Qihai\" (CV 16), \"Xuehai\" (SP 10) and \"Zusanli\" (ST 36), once daily for two weeks. p130 expression of neocortex and hippocampus was assayed by western blotting technique. RESULTS: In SAMR 1 control group, p 130 expression in the neocortex and hippocampus exhibited an age-related stable upregulation from month 2 to 12, being significantly from the 6= month (neocortex) on and 8th month (hippocampus) on respectively (P < 0.05, 0.01). In SAMP 10 group, hippocampal and neocortical p130 expression exhibited an age-related downregulation change in the same period, fluctuating in about 6th month (downregulated remarkably in hippocampus, P < 0.01; upregulated markedly in neocortex, P < 0.01). In comparison with SAMR 1 (8 months old) group, p130 expression in hippocampus in SAMP 10 model group was upregulated significantly (P < 0.05); while that in neocortex downregulated considerably (P < 0.05). The expression of p 130 in neocortex in acupoint-acupuncture group was significantly higher than that in SAMP 10 model and non-acupoint acupuncture groups (P < 0.05). No significant differences were found between acupoint- and non-acupoint acupuncture groups in hippocampal p 130 expression, and between non-acupoint acupuncture and SAMP 10 model groups in neocortical p 130 expression (P > 0.05). CONCLUSION: Along with the increase of aging, p 130 expression in both hippocampus and neocortex increases gradually in SAMR 1, while decreases in SAMP 10, in spite of fluctuating at month 6 in age. Acupuncture can beneficially regulate the aberrant expression of p130 in neocortex of 8-month-old SAMP 10.",
     "FAU": [
          "Liu, Tao",
          "Yu, Jian-chun",
          "Han, Jing-xian"
     ],
     "AU": [
          "Liu T",
          "Yu JC",
          "Han JX"
     ],
     "AD": "Department of Acu-moxibustion, the Affiliated First Hospital of Tianjin, University of Chinese Medicine, Tianjin 300193, China. taoliu9901@yahoo.com.cn",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhen Ci Yan Jiu",
     "JT": "Zhen ci yan jiu = Acupuncture research",
     "JID": "8507710",
     "RN": [
          "0 (Bcar1 protein, mouse)",
          "0 (Crk-Associated Substrate Protein)"
     ],
     "SB": "IM",
     "MH": [
          "*Acupuncture Therapy",
          "Age Factors",
          "Animals",
          "Cerebral Cortex/*metabolism",
          "Crk-Associated Substrate Protein/genetics/*metabolism",
          "Dementia/genetics/metabolism/*therapy",
          "Disease Models, Animal",
          "*Gene Expression",
          "Hippocampus/*metabolism",
          "Humans",
          "Male",
          "Mice",
          "Random Allocation"
     ],
     "EDAT": "2008/10/22 09:00",
     "MHDA": "2008/11/07 09:00",
     "CRDT": [
          "2008/10/22 09:00"
     ],
     "PHST": [
          "2008/10/22 09:00 [pubmed]",
          "2008/11/07 09:00 [medline]",
          "2008/10/22 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhen Ci Yan Jiu. 2008 Aug;33(4):223-8, 244.",
     "term": "hippocampus"
}