{
     "PMID": "1893564",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911021",
     "LR": "20091119",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "60",
     "IP": "2",
     "DP": "1991 Jun 21",
     "TI": "Epidermal growth factor and its receptor in the developing human nervous system.",
     "PG": "145-54",
     "AB": "Recent data suggest that epidermal growth factor and epidermal growth factor receptors (EGF/EGF-R) are present and functional in neurons within the central nervous system. Previously, EGF was detected in developing and mature rat brain and cerebrospinal fluid. Also, EGF-R was documented in discrete locations in normal adult human brain, as well as in senile plaques associated with Alzheimer's disease. Using two polyclonal sera, anti-EGF and anti-EGF-R, in conjunction with immunohistochemical staining, we examined formalin-fixed, paraffin-embedded neural tissues from 10 autopsied, human brains. These specimens were collected from patients who died during various stages of development ranging from 27 weeks of estimated gestational age to 63 years of age. Immunostaining for EGF and EGF-R was detected in hippocampal pyramidal cells. Purkinje cells, large multipolar neurons of the dentate nucleus, anterior horn cells, dorsal root ganglion cells, cells of the dorsal nucleus of Clark, intermediolateral column cells and ependymal cells. Positive binding studies with 125I-EGF confirmed that numerous EGF receptors are unoccupied, assessable, and available for interactions with potential ligands such as EGF and TGF alpha in developing rat brains. It appears that EGF and/or EGF-R may play a role during maturation and differentiation of the human central nervous system.",
     "FAU": [
          "Birecree, E",
          "King, L E Jr",
          "Nanney, L B"
     ],
     "AU": [
          "Birecree E",
          "King LE Jr",
          "Nanney LB"
     ],
     "AD": "Department of Plastic Surgery, Vanderbilt University, Nashville, TN.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AR 26518/AR/NIAMS NIH HHS/United States",
          "GM 40437/GM/NIGMS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "62229-50-9 (Epidermal Growth Factor)",
          "EC 2.7.10.1 (Receptor, Epidermal Growth Factor)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Aged",
          "Aging",
          "Brain/embryology/growth & development",
          "Child, Preschool",
          "Epidermal Growth Factor/*analysis",
          "Gestational Age",
          "Hippocampus/embryology/growth & development",
          "Humans",
          "Infant",
          "Infant, Newborn",
          "Organ Specificity",
          "Receptor, Epidermal Growth Factor/*analysis",
          "Spinal Cord/embryology/*growth & development"
     ],
     "EDAT": "1991/07/01 19:15",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1991/07/01 19:15"
     ],
     "PHST": [
          "1991/07/01 19:15 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1991/07/01 19:15 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1991 Jun 21;60(2):145-54.",
     "term": "hippocampus"
}