{
     "PMID": "1895110",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911021",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "57",
     "IP": "4",
     "DP": "1991 Oct",
     "TI": "Changes in extracellular concentrations of glutamate, aspartate, glycine, dopamine, serotonin, and dopamine metabolites after transient global ischemia in the rabbit brain.",
     "PG": "1370-9",
     "AB": "Although considerable evidence supports a role for excitatory amino acids in the pathogenesis of ischemic neuronal injury, few in vivo studies have examined the effect of increasing durations of ischemia on the extracellular concentrations of these agents. Recently, other neurotransmitters (e.g., glycine and dopamine) have been implicated in the mechanism of ischemic neuronal injury. Accordingly, this study was undertaken to examine the patterns of changes of extracellular glutamate, aspartate, glycine concentrations in the hippocampus, and dopamine, serotonin, and dopamine metabolites in the caudate nucleus with varying durations (5, 10, or 15 minutes) of transient global cerebral ischemia as evidence to support their pathogenetic roles. Microdialysis was used to sample the brain's extracellular space before, during, and after the ischemic period. Glutamate and aspartate concentrations in the dialysate increased from baseline by 1-, 5-, and 13-fold and by 4-, 9-, and 31-fold, respectively, for the three ischemic durations. The concentrations returned to baseline rapidly after reperfusion. The peak concentrations of glutamate and aspartate were significantly higher with increasing ischemic duration. Dopamine concentrations increased by approximately 700-fold in response to all three ischemic durations and returned to baseline within 10 min of reperfusion. Glycine, in contrast, increased during ischemia by a mean of 4-fold, but remained elevated throughout the 80-min period of reperfusion. The final concentrations of glycine were significantly higher than baseline levels (p = 0.0002, Mann-Whitney test). That glutamate and aspartate concentrations in the hippocampus co-vary with the duration of global ischemia is taken as supportive evidence of their pathogenetic role in ischemic neuronal injury.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Baker, A J",
          "Zornow, M H",
          "Scheller, M S",
          "Yaksh, T L",
          "Skilling, S R",
          "Smullin, D H",
          "Larson, A A",
          "Kuczenski, R"
     ],
     "AU": [
          "Baker AJ",
          "Zornow MH",
          "Scheller MS",
          "Yaksh TL",
          "Skilling SR",
          "Smullin DH",
          "Larson AA",
          "Kuczenski R"
     ],
     "AD": "Department of Anesthesiology, University of California San Diego, La Jolla.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NIDA 00124/DA/NIDA NIH HHS/United States",
          "NIDA 04090/DA/NIDA NIH HHS/United States",
          "NIDA 04190/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Amino Acids)",
          "TE7660XO1C (Glycine)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/*metabolism",
          "Animals",
          "Brain/*metabolism",
          "Dopamine/*metabolism",
          "Extracellular Space/*metabolism",
          "Glycine/*metabolism",
          "Ischemic Attack, Transient/*metabolism",
          "Osmolar Concentration",
          "Rabbits",
          "Reperfusion"
     ],
     "EDAT": "1991/10/01 00:00",
     "MHDA": "1991/10/01 00:01",
     "CRDT": [
          "1991/10/01 00:00"
     ],
     "PHST": [
          "1991/10/01 00:00 [pubmed]",
          "1991/10/01 00:01 [medline]",
          "1991/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1991 Oct;57(4):1370-9.",
     "term": "hippocampus"
}