{
     "PMID": "1895108",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911021",
     "LR": "20141120",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "57",
     "IP": "4",
     "DP": "1991 Oct",
     "TI": "Selective and nonselective effects of 1-methyl-4-phenylpyridinium on oxygen consumption in rat striatal and hippocampal slices.",
     "PG": "1340-6",
     "AB": "Insights into the etiology and pathophysiology of Parkinson's disease may derive from elucidation of the neurotoxic mechanisms of 1-methyl-4-phenyl-1,2,3,6-tetrahydropyridine (MPTP) and its active metabolite, 1-methyl-4-phenylpyridinium (MPP+). In previous studies, MPP+ provoked oxidation of cytochrome b and K+ leakage into the extracellular space of rat striatal slices. Magnitudes of these time-dependent responses were far greater than expected had the MPP+ effects been limited to dopaminergic terminals. To determine whether cytochromes become oxidized from K(+)-induced increases in ion transport activity or from electron transport inhibition at complex I, oxygen consumption was measured because this should be increased by the former and decreased by the latter mechanism. Low MPP+ concentrations (1 microM) decreased O2 consumption (approximately 40% in 3 h) in striatal slices. This decrease was diminished by mazindol and did not occur in hippocampal slices. High toxin concentrations (100 microM) inhibited oxygen consumption to a greater extent (approximately 60%) in striatal slices; this inhibition was still greater in hippocampal slices. These results support the hypothesis that acute effects of low (\"selective\") MPP+ concentrations require the presence of dopaminergic terminals to trigger a sequence of destructive metabolic events but that the metabolic consequences of MPP+ spread to neighboring cells. In contrast, high MPP+ concentrations nonselectively inhibit metabolic and ion transport activity without requiring the presence of dopaminergic terminals. These results also suggest that physiological effects of \"selective\" MPP+ concentrations extend to nondopaminergic cells.",
     "FAU": [
          "Martin, F R",
          "Sanchez-Ramos, J",
          "Rosenthal, M"
     ],
     "AU": [
          "Martin FR",
          "Sanchez-Ramos J",
          "Rosenthal M"
     ],
     "AD": "Department of Neurology, University of Miami School of Medicine, FL 33101.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS01142/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "C56709M5NH (Mazindol)",
          "R865A5OY8J (1-Methyl-4-phenylpyridinium)"
     ],
     "SB": "IM",
     "MH": [
          "1-Methyl-4-phenylpyridinium/pharmacology",
          "Animals",
          "Corpus Striatum/*metabolism",
          "Dose-Response Relationship, Drug",
          "Hippocampus/*metabolism",
          "In Vitro Techniques",
          "Male",
          "Mazindol/pharmacology",
          "Oxygen Consumption/*drug effects",
          "Rats",
          "Rats, Inbred Strains",
          "Time Factors"
     ],
     "EDAT": "1991/10/01 00:00",
     "MHDA": "1991/10/01 00:01",
     "CRDT": [
          "1991/10/01 00:00"
     ],
     "PHST": [
          "1991/10/01 00:00 [pubmed]",
          "1991/10/01 00:01 [medline]",
          "1991/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1991 Oct;57(4):1340-6.",
     "term": "hippocampus"
}