{
     "PMID": "18958377",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150516",
     "LR": "20081029",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "60",
     "IP": "5",
     "DP": "2008 Oct 25",
     "TI": "Pain perception and its genesis in the human brain.",
     "PG": "677-85",
     "AB": "In the past two decades, pain perception in the human brain has been studied with EEG/MEG brain topography and PET/fMRI neuroimaging techniques. A host of cortical and subcortical loci can be activated by various nociceptive conditions. The activation in pain perception can be induced by physical (electrical, thermal, mechanical), chemical (capsacin, ascoric acid), psychological (anxiety, stress, nocebo) means, and pathological (e.g. migraine, neuropathic) diseases. This article deals mainly on the activation, but not modulation, of human pain in the brain. The brain areas identified are named pain representation, matrix, neuraxis, or signature. The sites are not uniformly isolated across various studies, but largely include a set of cores sites: thalamus and primary somatic area (SI), second somatic area (SII), insular cortex (IC), prefrontal cortex (PFC), cingulate, and parietal cortices. Other areas less reported and considered important in pain perception include brainstem, hippocampus, amygdala and supplementary motor area (SMA). The issues of pain perception basically encompass both the site and the mode of brain function. Although the site issue is delineared to a large degree, the mode issue has been much less explored. From the temporal dynamics, IC can be considered as the initial stage in genesis of pain perception as conscious suffering, the unique aversion in the human brain.",
     "FAU": [
          "C N Chen, Andrew"
     ],
     "AU": [
          "C N Chen A"
     ],
     "AD": "Center for Higher Brain Functions, Capital Medical University, Beijing 100069, China. ac@ccmu.edu.cn",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "SB": "IM",
     "MH": [
          "Brain/*physiology",
          "Brain Mapping",
          "Brain Stem/physiology",
          "Cerebral Cortex/physiology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Pain Perception/*physiology",
          "Parietal Lobe/physiology",
          "Prefrontal Cortex/physiology"
     ],
     "EDAT": "2008/10/30 09:00",
     "MHDA": "2015/05/20 06:00",
     "CRDT": [
          "2008/10/30 09:00"
     ],
     "PHST": [
          "2008/10/30 09:00 [pubmed]",
          "2015/05/20 06:00 [medline]",
          "2008/10/30 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2008 Oct 25;60(5):677-85.",
     "term": "hippocampus"
}