{
     "PMID": "18975779",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110613",
     "LR": "20081103",
     "IS": "1001-1781 (Print)",
     "VI": "22",
     "IP": "16",
     "DP": "2008 Aug",
     "TI": "[The study on growth and proliferation of neural stem cells from rats in vitro].",
     "PG": "747-50",
     "AB": "OBJECTIVE: To investigate culturing neural stem cells (NSCs) from rat embryos in vitro and to observe their growth and differentiation. METHOD: NSCs were isolated from hippocampus of SD rat embryos (P16-P18) and cultured in DMEM/F12 medium containing EGF, bFGF, B27. To observe process of cell proliferation by microscope and identify cell types by immunocytochemical analyses after differentiation. RESULT: NSCs grew well in serum-free conditional medium and their cell bodies present transparent with good refraction at about eighth day. After differentiation, the cells demonstrated NSE and GFAP immunoreactive. CONCLUSION: NSCs were cultured well in serum-free conditional medium and they could be induced to differentiate into neurons and astrocytes in serum conditional medium.",
     "FAU": [
          "Chen, Qingguo",
          "Fu, Yong",
          "Wang, Xianhong",
          "Wu, Xiaohui",
          "Zhu, Rui",
          "Li, Zewen",
          "Gong, Shusheng"
     ],
     "AU": [
          "Chen Q",
          "Fu Y",
          "Wang X",
          "Wu X",
          "Zhu R",
          "Li Z",
          "Gong S"
     ],
     "AD": "Department of Otolaryngology, Union Hospital, Huazhong University of Science and Technology, Wuhan, 430022, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Lin Chung Er Bi Yan Hou Tou Jing Wai Ke Za Zhi",
     "JT": "Lin chuang er bi yan hou tou jing wai ke za zhi = Journal of clinical otorhinolaryngology, head, and neck surgery",
     "JID": "101303164",
     "RN": [
          "0 (Culture Media, Serum-Free)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Cell Differentiation",
          "Cell Proliferation",
          "Cells, Cultured",
          "Culture Media, Serum-Free",
          "Embryo, Mammalian",
          "Female",
          "Hippocampus/cytology/embryology",
          "Multipotent Stem Cells/cytology",
          "Neural Stem Cells/*cytology",
          "Pregnancy",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2008/11/04 09:00",
     "MHDA": "2011/06/15 06:00",
     "CRDT": [
          "2008/11/04 09:00"
     ],
     "PHST": [
          "2008/11/04 09:00 [pubmed]",
          "2011/06/15 06:00 [medline]",
          "2008/11/04 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Lin Chung Er Bi Yan Hou Tou Jing Wai Ke Za Zhi. 2008 Aug;22(16):747-50.",
     "term": "hippocampus"
}