{
     "PMID": "18997289",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090106",
     "LR": "20081110",
     "IS": "1387-2877 (Print) 1387-2877 (Linking)",
     "VI": "15",
     "IP": "3",
     "DP": "2008 Nov",
     "TI": "Brain vascular damage of cholinergic pathways and EEG markers in mild cognitive impairment.",
     "PG": "357-72",
     "AB": "We evaluated changes of brain rhythmicity correlating with the cerebrovascular damage of long-range (capsular tract) and short-range (medial and perisylvian tracts) cholinergic pathways in subjects with mild cognitive impairment (MCI). Ninety-four MCI subjects underwent electroencephalographic (EEG) recordings and magnetic resonance imaging (MRI). The EEG relative power spectrum was computed in delta, theta, alpha1, alpha2, alpha3, beta1, beta2, gamma frequency bands. White matter hyperintensities along each cholinergic tract was segmented on MRI. Three MCI subgroups were identified based on increasing damage. A significant increase of delta and theta power band was found in patients with the highest total cholinergic burden as well as in patients with highest capsular pathway damage; total load of cholinergic damage was also associated with decreased gamma power band. Alpha frequency was differentially affected: decrease of alpha3 power band was associated with the greatest damage of the capsular pathway whereas increase of alpha3 power band was associated with the greatest damage of the perisylvian pathway. Multiple regression linear analysis showed independent association of cholinergic damage with delta, theta and gamma frequency, not with alpha frequency. In conclusion, the damage of long-range and short range cholinergic tracts has possible different implications for cognitive functions in MCI subjects.",
     "FAU": [
          "Moretti, Davide Vito",
          "Pievani, Michela",
          "Fracassi, Claudia",
          "Geroldi, Cristina",
          "Calabria, Marco",
          "De Carli, Charles S",
          "Rossini, Paolo Maria",
          "Frisoni, Giovanni Battista"
     ],
     "AU": [
          "Moretti DV",
          "Pievani M",
          "Fracassi C",
          "Geroldi C",
          "Calabria M",
          "De Carli CS",
          "Rossini PM",
          "Frisoni GB"
     ],
     "AD": "IRCCS S. Giovanni di Dio Fatebenefratelli, Brescia, Italy. davide.moretti@afar.it",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "J Alzheimers Dis",
     "JT": "Journal of Alzheimer's disease : JAD",
     "JID": "9814863",
     "SB": "IM",
     "MH": [
          "Aged",
          "Autonomic Pathways/*blood supply/*pathology",
          "Cerebrovascular Circulation/physiology",
          "Cerebrovascular Disorders/*pathology",
          "Cognition Disorders/*pathology",
          "Data Interpretation, Statistical",
          "*Electroencephalography",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Image Processing, Computer-Assisted",
          "Male",
          "Models, Statistical",
          "Neuropsychological Tests",
          "Parasympathetic Nervous System/*blood supply/*pathology",
          "Prospective Studies",
          "Regression Analysis"
     ],
     "EDAT": "2008/11/11 09:00",
     "MHDA": "2009/01/07 09:00",
     "CRDT": [
          "2008/11/11 09:00"
     ],
     "PHST": [
          "2008/11/11 09:00 [pubmed]",
          "2009/01/07 09:00 [medline]",
          "2008/11/11 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Alzheimers Dis. 2008 Nov;15(3):357-72.",
     "term": "hippocampus"
}