{
     "PMID": "1899110",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910226",
     "LR": "20151119",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "56",
     "IP": "2",
     "DP": "1991 Feb",
     "TI": "Elevation of taurine in hippocampal extracellular fluid and cerebrospinal fluid of acutely hypoosmotic rats: contribution by influx from blood?",
     "PG": "690-7",
     "AB": "Previous work has demonstrated that there is a selective increase in extracellular taurine in the brain during acute water intoxication. One aim of the present study was to investigate whether plasma taurine contributes to this increase. To this end, the concentrations of taurine, other amino acids, and ethanolamine (EA) were measured in plasma and CSF of urethane-anesthetized rats injected with 150 ml/kg body weight of distilled water. Blood pressure, blood gases, and pH, as well as plasma and CSF osmolality, were also measured. The CSF level of albumin was quantitated to study the function of the blood-CSF barrier. In separate experiments, hippocampal microdialysis was performed to determine the effects of acute plasma hypoosmolality on extracellular amino acids. Finally, the effect of water injection on hippocampal specific gravity and tissue amino acids was assessed. Blood gases and pH were essentially unchanged after water administration. Mean arterial blood pressure increased to peak levels approximately 50 mm Hg above control. Plasma osmolality decreased rapidly, whereas the depression of CSF osmolality was slower and less pronounced. The average volume of the hippocampus increased by 8%. Water injection was accompanied by a 25-fold elevation of taurine in plasma, whereas phosphoethanolamine (PEA) and EA increased moderately. A small fraction of the increase in plasma taurine might derive from blood cells because dilution of blood in vitro led to doubled plasma levels of the amino acid. Taurine, PEA, and EA increased consistently in CSF and hippocampal microdialysates. Plasma hypoosmolality transiently opened the blood-CSF barrier is reflected by augmented CSF concentrations of albumin.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Lehmann, A",
          "Carlstrom, C",
          "Nagelhus, E A",
          "Ottersen, O P"
     ],
     "AU": [
          "Lehmann A",
          "Carlstrom C",
          "Nagelhus EA",
          "Ottersen OP"
     ],
     "AD": "Institute of Neurobiology, University of Goteborg, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Amino Acids)",
          "0 (Ethanolamines)",
          "142M471B3J (Carbon Dioxide)",
          "1EQV5MLY3D (Taurine)",
          "5KV86114PT (Ethanolamine)",
          "78A2BX7AEU (phosphorylethanolamine)",
          "OF5P57N2ZX (Alanine)",
          "S88TT14065 (Oxygen)"
     ],
     "SB": "IM",
     "MH": [
          "Alanine/blood/cerebrospinal fluid",
          "Amino Acids/blood/cerebrospinal fluid",
          "Animals",
          "Blood",
          "Blood Pressure",
          "Carbon Dioxide/blood",
          "Cerebrospinal Fluid",
          "Ethanolamine",
          "Ethanolamines/blood/cerebrospinal fluid",
          "Extracellular Space/*metabolism",
          "Hippocampus/*metabolism",
          "Hydrogen-Ion Concentration",
          "Male",
          "Osmolar Concentration",
          "Oxygen/blood",
          "Rats",
          "Rats, Inbred Strains",
          "Taurine/cerebrospinal fluid/*metabolism",
          "Water Intoxication/*metabolism"
     ],
     "EDAT": "1991/02/01 00:00",
     "MHDA": "1991/02/01 00:01",
     "CRDT": [
          "1991/02/01 00:00"
     ],
     "PHST": [
          "1991/02/01 00:00 [pubmed]",
          "1991/02/01 00:01 [medline]",
          "1991/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1991 Feb;56(2):690-7.",
     "term": "hippocampus"
}