{
     "PMID": "18998572",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20091109",
     "LR": "20131121",
     "IS": "1001-4454 (Print) 1001-4454 (Linking)",
     "VI": "31",
     "IP": "6",
     "DP": "2008 Jun",
     "TI": "[Neuroprotective effects of apigenin on acute transient focal cerebral ischemia-reperfusion injury in rats].",
     "PG": "870-3",
     "AB": "OBJECTIVE: To evaluate the neuroprotective effects of apigenin on acute transient focal cerebral ischemia-reperfusion injury in rats. METHODS: The acute transient focal cerebral ischemia-reperfusion model was established with modified method of insertion of thread fish nylon into and staying for two hours and then withdrawing from middle cerebral artery in rats. In experiment groups the neurological behavior scores, TTC stain of brain slices, neurocyte morphology were observed, and brain water content and Evans blue (EB) content were measured. RESULTS: Abnormal neurological behavior scores were existed in apigenin-treated group and model group. Typical cortical infarct lesions in model group were found by TTC stain. The neurocyte morphology in model group 4 hours was found in swollen glia and obvious edema near capillary and within nervous process, and karyopycnosis in neuron of ischemic cortex and hippocampus CA1 under electric microscope. However lesion was alleviated in apigenin-treated group. The brain water content and EB content in apigenin-treated group were lower than model group. CONCLUSION: Apigenin may play an important neuroprotective role in acute transient focal cerebral ischemia-reperfusion injury in rats.",
     "FAU": [
          "Liu, Chan",
          "Tu, Feng-Xia",
          "Chen, Xiang"
     ],
     "AU": [
          "Liu C",
          "Tu FX",
          "Chen X"
     ],
     "AD": "The Second Affiliated Hospital and Yu Ying Children's Hospital of Wenzhou Medical College,Wenzhou 325000, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhong Yao Cai",
     "JT": "Zhong yao cai = Zhongyaocai = Journal of Chinese medicinal materials",
     "JID": "9426370",
     "RN": [
          "0 (Neuroprotective Agents)",
          "7V515PI7F6 (Apigenin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apigenin/*pharmacology/therapeutic use",
          "Blood-Brain Barrier/drug effects",
          "Brain/drug effects/metabolism/pathology",
          "Brain Edema/etiology/pathology",
          "Disease Models, Animal",
          "Infarction, Middle Cerebral Artery/etiology/pathology/*prevention & control",
          "Male",
          "Neuroprotective Agents/*pharmacology/therapeutic use",
          "Plants, Medicinal/chemistry",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reperfusion Injury/etiology/pathology/*prevention & control"
     ],
     "EDAT": "2008/11/13 09:00",
     "MHDA": "2009/11/10 06:00",
     "CRDT": [
          "2008/11/13 09:00"
     ],
     "PHST": [
          "2008/11/13 09:00 [pubmed]",
          "2009/11/10 06:00 [medline]",
          "2008/11/13 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhong Yao Cai. 2008 Jun;31(6):870-3.",
     "term": "hippocampus"
}