{
     "PMID": "19004313",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090108",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "58",
     "IP": "5",
     "DP": "2008 Sep-Oct",
     "TI": "[Paradoxical sleep as a tool for understanding hippocampal mechanisms of contextual memory].",
     "PG": "521-39",
     "AB": "Existing data on hippocampal involvement in contextual memory and the fact that contextual memory is deranged during REM sleep dreams allowed us to assume that one of the reasons for this derangement could be a change in the efficacy of synaptic transmission in the hippocampus because of a rise (as compared to wakefulness) of acetylcholine, cortisol, and dopamine concentrations and lack of serotonin and norepinephrine. The earlier performed analysis showed that, during REM sleep, the LTD could be induced at all steps of the polysynaptic pathway through the hippocampal formation, whereas the LTP could be induced in the entorhinal inputs to hippocampal areas CA1 and CA3 and in associative connections within the CA3 field. We suggested that the effective signal transmission in each units of the polysynaptic pathway through the hippocampus is necessary for correct functioning of episodic memory and generation of neuronal representation of the context. During retrieval in the state of wakefulness, the representation of episodic context stored in the hippocampus could be activated together with the neuronal representations of episodic details stored in those neocortical areas wherein they were processed. It follows from the proposed mechanism that any neuromodulator or neuropeptide which promotes LTP in the polysynaptic hippocampal pathway can improve episodic memory. Since the consequences of the proposed mechanism agree with the known experimental data, this phenomenon can be used for the development of drugs improving episodic memory.",
     "FAU": [
          "Sil'kis, I G"
     ],
     "AU": [
          "Sil'kis IG"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "N9YNS0M02X (Acetylcholine)",
          "VTD58H1Z2X (Dopamine)",
          "WI4X0X7BPJ (Hydrocortisone)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/metabolism",
          "Dopamine/metabolism",
          "Entorhinal Cortex/*physiology",
          "Hippocampus/*physiology",
          "Humans",
          "Hydrocortisone/metabolism",
          "Memory/*physiology",
          "Models, Neurological",
          "Neural Pathways/*physiology",
          "Norepinephrine/metabolism",
          "Serotonin/metabolism",
          "Sleep, REM/*physiology"
     ],
     "RF": "100",
     "EDAT": "2008/11/14 09:00",
     "MHDA": "2009/01/09 09:00",
     "CRDT": [
          "2008/11/14 09:00"
     ],
     "PHST": [
          "2008/11/14 09:00 [pubmed]",
          "2009/01/09 09:00 [medline]",
          "2008/11/14 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2008 Sep-Oct;58(5):521-39.",
     "term": "hippocampus"
}