{
     "PMID": "1900942",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910425",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "88",
     "IP": "6",
     "DP": "1991 Mar 15",
     "TI": "Norepinephrine and isoproterenol increase the phosphorylation of synapsin I and synapsin II in dentate slices of young but not aged Fisher 344 rats.",
     "PG": "2361-5",
     "AB": "A number of recent reports have suggested that norepinephrine (NE) produces a form of synaptic enhancement that resembles long-term potentiation (LTP). LTP, thought to be an electrophysiological correlate of memory, in part involves an augmentation of transmitter release. Although the effects of NE have not been unequivocally linked to LTP, it is clear that NE can produce increased transmitter release in the dentate gyrus of the hippocampus. The purpose of this study was to determine whether NE was capable of enhancing the phosphorylation of synapsin I and synapsin II, two homologous phosphoproteins thought to be involved in modulation of neurotransmitter release. NE (10 microM) and isoproterenol (250 nM) produced an increase in the phosphorylation of synapsin I and synapsin II in dentate slices from young rats. Phosphorylation site analysis of synapsin I, performed by limited proteolysis, indicated that NE and isoproterenol increased the phosphorylation of synapsin I at sites modified by Ca2+/calmodulin-dependent protein kinase II as well as cAMP-dependent protein kinase. These data demonstrate that NE stimulates the phosphorylation of synapsin I at its Ca2+/calmodulin-dependent protein kinase II site, which is a site that has been shown to regulate the effect of synapsin I on neurotransmitter release. We have also examined the effects of NE and isoproterenol on synapsin phosphorylation in dentate slices prepared from aged animals. Such animals have previously been shown to exhibit deficits in NE sensitivity as well as significant impairment in their ability to exhibit LTP. Neither NE nor isoproterenol stimulated synapsin phosphorylation in slices prepared from aged animals. Interestingly, the basal level of phosphorylation of the synapsin proteins was higher in slices prepared from aged animals. This higher basal level of phosphorylation may underlie the failure of aged animals to exhibit NE-stimulated increases in phosphorylation of the synapsin proteins. We hypothesize that the beta-adrenergic agonist-stimulated phosphorylation of synapsin I and synapsin II in young rats plays a role in the increase in transmitter release produced by NE in the dentate. Thus, the failure of the aged rats to show such phosphorylation may underlie, in part, their failure to exhibit normal responsiveness to NE. Moreover, these deficits in synapsin phosphorylation may also play some role in the deficits in plasticity seen in aged rats.",
     "FAU": [
          "Parfitt, K D",
          "Hoffer, B J",
          "Browning, M D"
     ],
     "AU": [
          "Parfitt KD",
          "Hoffer BJ",
          "Browning MD"
     ],
     "AD": "University of Colorado Health Sciences Center, Department of Pharmacology, Denver 80262.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG04418/AG/NIA NIH HHS/United States",
          "GM 07635/GM/NIGMS NIH HHS/United States",
          "NS26377/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Cytoskeletal Proteins)",
          "0 (Microtubule-Associated Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Neuropeptides)",
          "0 (Synapsins)",
          "EC 2.7.- (Protein Kinases)",
          "L628TT009W (Isoproterenol)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "Cytoskeletal Proteins/metabolism",
          "Hippocampus/drug effects/*growth & development/metabolism",
          "In Vitro Techniques",
          "Isoproterenol/*pharmacology",
          "Kinetics",
          "Microtubule-Associated Proteins/metabolism",
          "Nerve Tissue Proteins/isolation & purification/*metabolism",
          "Neuropeptides/isolation & purification/*metabolism",
          "Norepinephrine/*pharmacology",
          "Phosphorylation",
          "Protein Kinases/*pharmacology",
          "Rats",
          "Rats, Inbred F344",
          "Synapsins"
     ],
     "PMC": "PMC51231",
     "EDAT": "1991/03/15 00:00",
     "MHDA": "1991/03/15 00:01",
     "CRDT": [
          "1991/03/15 00:00"
     ],
     "PHST": [
          "1991/03/15 00:00 [pubmed]",
          "1991/03/15 00:01 [medline]",
          "1991/03/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1991 Mar 15;88(6):2361-5.",
     "term": "hippocampus"
}