{
     "PMID": "1900526",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910415",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "56",
     "IP": "4",
     "DP": "1991 Apr",
     "TI": "Output, tissue levels, and synthesis of acetylcholine during and after transient forebrain ischemia in the rat.",
     "PG": "1169-73",
     "AB": "Biochemical changes in the rat brain cholinergic system during and after 60 min of ischemia were studied using a four-vessel occlusion model. Extracellular acetylcholine (ACh) concentrations in the unanesthetized rat hippocampus markedly increased during ischemia and reached a peak (about 13.5 times baseline levels) at 5-10 min after the onset of ischemia. At 2-5 h after reperfusion, extracellular ACh concentrations were reduced to 64-72% of the levels of controls. ACh levels in the hippocampus, striatum, and cortex decreased significantly during ischemia and exceeded their control values just after reperfusion. A significant increase in hippocampal ACh level after 2 days of reperfusion and a decrease in [14C]ACh synthesis from [14C]glucose in hippocampal slices excised at 2 days after reperfusion were observed. The extracellular concentrations and tissue levels of choline markedly increased after ischemia. These results show that ACh is markedly released into the extracellular space in the hippocampus during ischemia, and they suggest that ACh synthesis is activated just after reperfusion and that cholinergic activity is reduced after 2-48 h of reperfusion in the hippocampus.",
     "FAU": [
          "Kumagae, Y",
          "Matsui, Y"
     ],
     "AU": [
          "Kumagae Y",
          "Matsui Y"
     ],
     "AD": "Biological Research Laboratories, Sankyo Co., Ltd., Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "142M471B3J (Carbon Dioxide)",
          "IY9XDZ35W2 (Glucose)",
          "N91BDP6H0X (Choline)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/biosynthesis/*metabolism",
          "Animals",
          "Carbon Dioxide/metabolism",
          "Cerebral Cortex/metabolism",
          "Choline/metabolism",
          "Corpus Striatum/metabolism",
          "Glucose/metabolism",
          "Hippocampus/metabolism",
          "Ischemic Attack, Transient/*metabolism",
          "Male",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1991/04/01 00:00",
     "MHDA": "1991/04/01 00:01",
     "CRDT": [
          "1991/04/01 00:00"
     ],
     "PHST": [
          "1991/04/01 00:00 [pubmed]",
          "1991/04/01 00:01 [medline]",
          "1991/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1991 Apr;56(4):1169-73.",
     "term": "hippocampus"
}