{
     "PMID": "1901547",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910514",
     "LR": "20061115",
     "IS": "0014-4886 (Print) 0014-4886 (Linking)",
     "VI": "112",
     "IP": "1",
     "DP": "1991 Apr",
     "TI": "Long-term low-protein diet reduces the number of hippocampal mossy fiber synapses.",
     "PG": "119-24",
     "AB": "Previously we have reported a loss of the dentate granule cells and hippocampal CA3 pyramidal cells in adult animals after lengthy periods of low-protein diet. In this study we examined the effects of this cell loss upon the synaptic connections between the granule cell axons (the mossy fibers) and CA3 pyramidal cell dendrites. Three groups of five rats each were given a low-casein (8%) diet for 6, 12, and 18 months, respectively, and the results of the ultrastructural morphometric analysis compared with similarly processed control rats kept on a control diet. The numerical density of synapses was decreased in undernourished rats and the fraction of the mossy fiber terminal membrane occupied by synaptic specializations was reduced. It can be inferred that the synaptic connectivity pattern between mossy fiber terminals and CA3 dendrites is altered due to a reduction in the number of contacts. Besides, as the synapses of low-protein-treated animals do not display any increase in the length of their active zones, evidence is not provided for the existence of morphological synaptic plasticity, contrary to what has been recently described in other experimental circumstances.",
     "FAU": [
          "Andrade, J P",
          "Cadete-Leite, A",
          "Madeira, M D",
          "Paula-Barbosa, M M"
     ],
     "AU": [
          "Andrade JP",
          "Cadete-Leite A",
          "Madeira MD",
          "Paula-Barbosa MM"
     ],
     "AD": "Department of Anatomy, Porto Medical School, Portugal.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Exp Neurol",
     "JT": "Experimental neurology",
     "JID": "0370712",
     "SB": "IM",
     "MH": [
          "Animals",
          "Dendrites/ultrastructure",
          "Hippocampus/pathology/*ultrastructure",
          "Male",
          "Microscopy, Electron",
          "Nerve Fibers/ultrastructure",
          "Protein-Energy Malnutrition/*pathology",
          "Pyramidal Tracts/pathology/ultrastructure",
          "Rats",
          "Rats, Inbred Strains",
          "Reference Values",
          "Synapses/*ultrastructure"
     ],
     "EDAT": "1991/04/01 00:00",
     "MHDA": "1991/04/01 00:01",
     "CRDT": [
          "1991/04/01 00:00"
     ],
     "PHST": [
          "1991/04/01 00:00 [pubmed]",
          "1991/04/01 00:01 [medline]",
          "1991/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Neurol. 1991 Apr;112(1):119-24.",
     "term": "hippocampus"
}