{
     "PMID": "1901747",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910523",
     "LR": "20131121",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "102",
     "IP": "2",
     "DP": "1991 Feb",
     "TI": "Effect of thyrotropin releasing hormone (TRH) on acetylcholine release from different brain areas investigated by microdialysis.",
     "PG": "363-8",
     "AB": "1. The effect of thyrotropin releasing hormone (TRH) administration upon acetylcholine (ACh) release in freely moving rats was investigated by means of transversal microdialysis coupled to h.p.l.c. TRH administered either s.c. or via local perfusion increased the ACh release from cortex and hippocampus but not from the striatum. The increase in ACh release was maintained after 7 days of s.c. administration of TRH. 2. After s.c. injection of the neuropeptide, the increase in ACh release was dose-dependent and reached a maximum at 40 min after administration. The maximal percentage increases were 18, 52, 66 and 89% at doses of 1, 2.5, 5 and 10 mg kg-1 and 35, 48 and 54% at doses of 2.5, 5 and 10 mg kg-1 in the cortex and hippocampus, respectively. The effect of TRH was dependent on neuronal activity since it was completely inhibited by perfusion with tetrodotoxin (TTX), 5 X 10(-7) M. 3. Perfusion with TRH, 2.5 micrograms microliters-1, caused 198% and 150% increase in ACh release 60 and 80 min after the beginning of the perfusion in the cortex and hippocampus, respectively. After this initial peak, a 100% increase in ACh release persisted throughout the perfusion. 4. Systemic TRH administration was followed by marked hyperactivity and stereotyped behaviour that showed a time course shorter than that of the increase in ACh release. 5. These findings demonstrate that TRH exerts a strong stimulant action on cortical and hippocampal cholinergic pathways.",
     "FAU": [
          "Giovannini, M G",
          "Casamenti, F",
          "Nistri, A",
          "Paoli, F",
          "Pepeu, G"
     ],
     "AU": [
          "Giovannini MG",
          "Casamenti F",
          "Nistri A",
          "Paoli F",
          "Pepeu G"
     ],
     "AD": "Department of Preclinical and Clinical Pharmacology, University of Florence, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "4368-28-9 (Tetrodotoxin)",
          "5Y5F15120W (Thyrotropin-Releasing Hormone)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*secretion",
          "Animals",
          "Behavior, Animal/drug effects",
          "Brain/anatomy & histology/*drug effects/secretion",
          "Dialysis",
          "Drug Tolerance",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Tetrodotoxin/administration & dosage/pharmacology",
          "Thyrotropin-Releasing Hormone/administration & dosage/*pharmacology"
     ],
     "PMC": "PMC1918036",
     "EDAT": "1991/02/01 00:00",
     "MHDA": "1991/02/01 00:01",
     "CRDT": [
          "1991/02/01 00:00"
     ],
     "PHST": [
          "1991/02/01 00:00 [pubmed]",
          "1991/02/01 00:01 [medline]",
          "1991/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1991 Feb;102(2):363-8.",
     "term": "hippocampus"
}