{
     "PMID": "19024445",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090623",
     "LR": "20131121",
     "IS": "1001-5515 (Print) 1001-5515 (Linking)",
     "VI": "25",
     "IP": "5",
     "DP": "2008 Oct",
     "TI": "[Effects of coriaria lactone on the calcium currents of acutely isolated rat hippocampal neurons].",
     "PG": "1053-8",
     "AB": "The hippocampal neurons of Sprague-Dawley rat (post natal days 7 to 14) were acutely isolated using trypsin and mechanical dissociation. AgNO3 staining was performed to identify them. Voltage-dependent inward calcium currents were recorded by employing the patch-clamp technique in the whole-cell voltage-clamp mode. With different stimulation processes, we studied the changes of low voltage activated (LVA) calcium currents, the transient and sustained components of high voltage-activated calcium currents (HVA) in the hippocampal neuron membrane. The effects of CL on the peak currents in the neuron membrane were assessed and analyzed. The main sustained components ofHVA were L-type calcium currents. The HVA calcium currents were slowly inactivated in 300 ms. The changes of the current amplitude of the sustained components of HVA were insignificant with the holding potential of -100 mV and -50 mV which indicated that the inactivation could be removed with the potential of -50 mV. The HVA calcium currents were evoked by depolarizing voltage steps over the range of -70 mV to +50 mV for 300ms with the holding potential of -50 mV and the threshold potential of -40 mV or so. The HVA and LVA calcium currents were evoked by the same stimulation with the holding potential of -100 mV and the total calcium currents appeared at the potential of -60 mV. The amplitude of peak currents significantly increased (P<0.05). The transient LVA calcium currents as the peak calcium currents were evoked by depolarizing voltage steps over the range of -70 mV to -30 mV with the holding potential of -100 mV. Both HVA and LVA calcium currents appeared over the range of -30 mV to +10 mV. The HVA calcium currents mainly appeared above the membrane potential of +10 mV. There was no obvious borderline between these components. About 3 minutes after the application of CL, the peak density of LVA calcium currents in 20 microl/ml and 40 microl/ml CL group increased respectively (75.56% +/- 23.09% vs. 66.12% +/- 19.09%) (P<0.05). CL increased the peak density of HVA calcium currents in a concentration-dependent way, with enhancement by 18.15% +/- 4.98% (P<0.05) and 32.80% +/- 3.58% (P<0.01) after the application of 20 microl/ml and 40 microl/ml CL. The effects of CL on the calcium currents will contribute to the enhanced excitability of hippocampal neurons, modulate some calcium-dependent processes and boost epileptic discharges. All of them play an important role in the CL-induced epileptogenesis.",
     "FAU": [
          "Lai, Xiaohui",
          "Zhang, Qin",
          "Zhou, Dong"
     ],
     "AU": [
          "Lai X",
          "Zhang Q",
          "Zhou D"
     ],
     "AD": "Department of Neurology, West China Hospital, Sichuan University, Chengdu 610041, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Sheng Wu Yi Xue Gong Cheng Xue Za Zhi",
     "JT": "Sheng wu yi xue gong cheng xue za zhi = Journal of biomedical engineering = Shengwu yixue gongchengxue zazhi",
     "JID": "9426398",
     "RN": [
          "0 (Calcium Channels)",
          "0 (Lactones)",
          "79029-98-4 (coriaria lactone)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Calcium/*metabolism",
          "Calcium Channels/*metabolism",
          "Cell Separation",
          "Epilepsy/chemically induced/metabolism",
          "Female",
          "Hippocampus/*cytology/metabolism",
          "Lactones/*pharmacology",
          "Male",
          "Neurons/cytology/*metabolism",
          "Patch-Clamp Techniques",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2008/11/26 09:00",
     "MHDA": "2009/06/24 09:00",
     "CRDT": [
          "2008/11/26 09:00"
     ],
     "PHST": [
          "2008/11/26 09:00 [pubmed]",
          "2009/06/24 09:00 [medline]",
          "2008/11/26 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Wu Yi Xue Gong Cheng Xue Za Zhi. 2008 Oct;25(5):1053-8.",
     "term": "hippocampus"
}