{
     "PMID": "19035107",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090409",
     "LR": "20091119",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "88",
     "IP": "23",
     "DP": "2008 Jun 17",
     "TI": "[Correlative research between ERK1/2 cascade and c-fos expression after hippocampal neuron epileptiform discharge].",
     "PG": "1639-42",
     "AB": "OBJECTIVE: To investigate the correlation between ERK1/2 cascade and c-fos after hippocampal neuron epileptiform discharge. METHODS: Hippocampal neurons were collected from Wistar rats and cultured in magnesium-free extra-cellular fluid to establish hippocampal neuron epileptiform discharge model. Then the hippocampal neurons were divided into 2 groups: inhibitor group, added with 10 micromol/L U0126, inhibitor of ERK 1/2 pathway, and control group without any treatment, got at 0 min). Using double-label immunofluorescence, laser scanning confocal microscopy was performed to detect the disposition of phosphorylated-ERK1/2(p-ERK1/2) and c-fos in the neurons. Western blotting was used to detect the expression of p-ERK1/2 and c-fos 0 min, 30 min, 2 h, 6 h, 12 h, and 24 h following corresponding treatment RESULTS: Double-label immunofluorescence examination displayed that there was p-ERK1/2 in both the cytoplasm and nucleus, but c-fos in the nucleus only. Western blotting manifested that p-ERK1/2 was observed at each time points in the model group, and the expression pattern of c-fos was the same as p-ERK1/2, which peaked 30 min after treatment. In the inhibitor group, p-ERK1/2 was inhibited completely, and c-fos was decreased obviously. The c-fos expression levels at different time points of the inhibitor group were all significantly lower than those of the model group (all P < 0.01). CONCLUSION: After hippocampal neuron epileptiform discharge, ERK1/2 is activated for a long time, and the expression of c-fos is downregulated by blocking the phosphorylation of ERK1/2.",
     "FAU": [
          "Xu, Zu-Cai",
          "Liu, Hua",
          "Chen, Yang-Mei"
     ],
     "AU": [
          "Xu ZC",
          "Liu H",
          "Chen YM"
     ],
     "AD": "Department of Neurology, Second Affiliated Hospital, Chongqing Medical University, Chongqing 400010, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "RN": [
          "0 (Proto-Oncogene Proteins c-fos)",
          "EC 2.7.11.24 (Mitogen-Activated Protein Kinase 1)",
          "EC 2.7.11.24 (Mitogen-Activated Protein Kinase 3)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Blotting, Western",
          "Disease Models, Animal",
          "Epilepsy/metabolism/*physiopathology",
          "Fluorescent Antibody Technique",
          "Hippocampus/metabolism/pathology",
          "Microscopy, Confocal",
          "Mitogen-Activated Protein Kinase 1/*metabolism",
          "Mitogen-Activated Protein Kinase 3/*metabolism",
          "Neurons/*metabolism/pathology",
          "Phosphorylation",
          "Proto-Oncogene Proteins c-fos/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Signal Transduction"
     ],
     "EDAT": "2008/11/28 09:00",
     "MHDA": "2009/04/10 09:00",
     "CRDT": [
          "2008/11/28 09:00"
     ],
     "PHST": [
          "2008/11/28 09:00 [pubmed]",
          "2009/04/10 09:00 [medline]",
          "2008/11/28 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2008 Jun 17;88(23):1639-42.",
     "term": "hippocampus"
}