{
     "PMID": "19035096",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090409",
     "LR": "20081127",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "88",
     "IP": "23",
     "DP": "2008 Jun 17",
     "TI": "[Application of amplitude of low-frequency fluctuation to the temporal lobe epilepsy with bilateral hippocampal sclerosis: an fMRI study].",
     "PG": "1594-8",
     "AB": "OBJECTIVE: To study the changes of amplitude of low-frequency fluctuation (ALFF) of the resting-fMRI in the mesial temporal lobe epilepsy (mTLE) with bilateral hippocampal sclerosis (HS), and discussed its underlying neuro-pathophysiological mechanism. METHODS: The resting-fMRI data of 20 TLE patients with HS and 20 normal volunteers were performed ALFF analysis. The amplitude of the blood oxygenation level-dependent activation of the resting-state brain was investigated. The brain structures showing increased and decreased ALFF in TLE patients were demonstrated by comparing to normal subjects with 2-sample t-test with threshold of P < 0.01. RESULTS: By comparison with that of normal subjects, the regions showing increased and decreased ALFF in TLE patients were distributed in the brain symmetrically and bilaterally. The regions showing increased ALFF were distributed with center of limbic system, such as parahippocampal gyri, amygdala, hypothalamus, dorsal anterior cingulate gyrus and part of posterior insular lobe, as well as the neocortices such as primary sensorimotor cortices, occipital cortices, inferior temporal gyri, orbital gyri, and the subcortical structures of verbal brainstem and mesial cerebellum. The point with maximal increased ALFF (T = 6.02) located in the right precentral gyru (15, - 12.51). While the regions showing decreased ALFF covered the areas of default mode, such as posterior cingulate cortex/ precuneus and medial prefrontal cortex /ventral anterior cingulate cortex, as well as other structures such as dorsal lateral prefrontal cortices, superior temporal gyri, caudate heads, dorsal brain stem and the posterior cerebellum (3, -78, -21) with the maximal decreased ALFF (T = -4.42). CONCLUSION: The method of ALFF allows the direct observation to the epileptic activation in TLE. The increased ALFF is considered the facilitation such as the epileptic activity generation and propagation; while the ALFF decrease is considered the function inhibition in these regions, especially implies the suspension in the default mode activity.",
     "FAU": [
          "Zhang, Zhi-Qiang",
          "Lu, Guang-Ming",
          "Zhong, Yuan",
          "Tan, Qi-Fu",
          "Zhu, Jian-Guo",
          "Jiang, Li",
          "Chen, Zhi-Li",
          "Wang, Zhong-Qiu",
          "Shi, Ji-Xin",
          "Zang, Yu-Feng",
          "Liu, Yi-Jun"
     ],
     "AU": [
          "Zhang ZQ",
          "Lu GM",
          "Zhong Y",
          "Tan QF",
          "Zhu JG",
          "Jiang L",
          "Chen ZL",
          "Wang ZQ",
          "Shi JX",
          "Zang YF",
          "Liu YJ"
     ],
     "AD": "Department of Medical Imaging, Clinical School, Medical College of Nanjing University/Nanjing General Hospital of Nanjing Military Command, Nanjing 210002, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Brain/pathology/physiopathology",
          "Child",
          "Epilepsy, Temporal Lobe/complications/*diagnosis/*physiopathology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Magnetic Resonance Imaging/*methods",
          "Male",
          "Middle Aged",
          "Sclerosis/complications",
          "Young Adult"
     ],
     "EDAT": "2008/11/28 09:00",
     "MHDA": "2009/04/10 09:00",
     "CRDT": [
          "2008/11/28 09:00"
     ],
     "PHST": [
          "2008/11/28 09:00 [pubmed]",
          "2009/04/10 09:00 [medline]",
          "2008/11/28 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2008 Jun 17;88(23):1594-8.",
     "term": "hippocampus"
}