{
     "PMID": "1903447",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910624",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "257",
     "IP": "2",
     "DP": "1991 May",
     "TI": "Quantitative autoradiography of the binding sites for [125I] iodoglyburide, a novel high-affinity ligand for ATP-sensitive potassium channels in rat brain.",
     "PG": "901-7",
     "AB": "We have developed a high specific activity ligand for localization of ATP-sensitive potassium channels in the brain. When brain sections were incubated with [125I]iodoglyburide (N-[2-[[[(cyclohexylamino)carbonyl]amino]sulfonyl]ethyl]-5-125I-2- methoxybenzamide), the ligand bound to a single site with a KD of 495 pM and a maximum binding site density of 176 fmol/mg of tissue. Glyburide was the most potent inhibitor of specific [125I]iodoglyburide binding to rat forebrain sections whereas iodoglyburide and glipizide were slightly less potent. The binding was also sensitive to ATP which completely inhibited binding at concentrations of 10 mM. Autoradiographic localization of [125I]iodoglyburide binding indicated a broad distribution of the ATP-sensitive potassium channel in the brain. The highest levels of binding were seen in the globus pallidus and ventral pallidum followed by the septohippocampal nucleus, anterior pituitary, the CA2 and CA3 region of the hippocampus, ventral pallidum, the molecular layer of the cerebellum and substantia nigra zona reticulata. The hilus and dorsal subiculum of the hippocampus, molecular layer of the dentate gyrus, cerebral cortex, lateral olfactory tract nucleus, olfactory tubercle and the zona incerta contained relatively high levels of binding. A lower level of binding (approximately 3- to 4-fold) was found throughout the remainder of the brain. These results indicate that the ATP-sensitive potassium channel has a broad presence in the rat brain and that a few select brain regions are enriched in this subtype of neuronal potassium channels.",
     "FAU": [
          "Gehlert, D R",
          "Gackenheimer, S L",
          "Mais, D E",
          "Robertson, D W"
     ],
     "AU": [
          "Gehlert DR",
          "Gackenheimer SL",
          "Mais DE",
          "Robertson DW"
     ],
     "AD": "Central Nervous System Research, Lilly Research Laboratories, Eli Lilly and Company, Indianapolis, Indiana.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Affinity Labels)",
          "0 (Guanidines)",
          "0 (Iodine Radioisotopes)",
          "0 (Potassium Channels)",
          "0 (Vasodilator Agents)",
          "16789-77-8 (iodoglibenclamide)",
          "7B0ZZH8P2W (Pinacidil)",
          "SX6K58TVWC (Glyburide)",
          "X7WDT95N5C (Glipizide)"
     ],
     "SB": "IM",
     "MH": [
          "Affinity Labels",
          "Animals",
          "Autoradiography",
          "Binding Sites",
          "Brain/*metabolism",
          "Glipizide/pharmacology",
          "Glyburide/*analogs & derivatives/metabolism/pharmacology",
          "Guanidines/pharmacology",
          "Iodine Radioisotopes",
          "Male",
          "Pinacidil",
          "Potassium Channels/drug effects/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Vasodilator Agents/pharmacology"
     ],
     "EDAT": "1991/05/01 00:00",
     "MHDA": "1991/05/01 00:01",
     "CRDT": [
          "1991/05/01 00:00"
     ],
     "PHST": [
          "1991/05/01 00:00 [pubmed]",
          "1991/05/01 00:01 [medline]",
          "1991/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1991 May;257(2):901-7.",
     "term": "hippocampus"
}