{
     "PMID": "19049160",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090129",
     "LR": "20131121",
     "IS": "1533-4880 (Print) 1533-4880 (Linking)",
     "VI": "8",
     "IP": "8",
     "DP": "2008 Aug",
     "TI": "Effects intracerebral microinjection and intraperitoneal injection of [60]fullerene on brain functions differ in rats.",
     "PG": "3973-80",
     "AB": "Fullerenes are condensed ring aromatic compounds with extended pi systems and unique cage structures. Fullerenes are used for medical devices such as carbon nanotubes because they are very flexible and suitable for drug delivery systems. Recently, fullerene derivatives and tube-shaped materials have been used for neuroregeneration studies, and we expect that fullerenes and carbon nanotubes have potential uses as materials in novel medical devices targeting the brain. However, little information on the effects of fullerenes on brain function is available; thus, we examined the effects of [60]fullerene (C60) on the central nervous system in this study. In a V79 cell colony Asia, the IC50 of C60 was 1620 microg/ml. In an in vivo study, 0.25 mg/kg B.W. of C60 was injected into the lateral brain ventricle or abdominal cavity of rats. The intracerebral injection of C60 increased the locomotor behavior of the rats on days 1 and 30 after the injection. The intraperitoneal injection of C60 did not change the locomotor behavior of rats acutely, but it was decreased on day 30. The intracerebral injection of C60 affected monoamine concentrations in the rat brain. In particular, serotonin turnover rates were increased in the hypothalamus, cerebral cortex, striatum, and hippocampus, and dopamine turnover rates were increased in the hypothalamus, cerebral cortex, and striatum. The intraperitoneal injection of C60 decreased only the dopamine turnover rate in the hippocampus. These results suggest that intracerebral injection of C60 had different effects on the central nervous system than intraperitoneal injection. In conclusion, it was suggested that fullerene did not cross the blood-brain barrier. The intracerebral injection of C60 affected neurotransmission in the brain widely, and the monoamine dysbolism might be related to changes in locomotor activity.",
     "FAU": [
          "Yamada, Takashi",
          "Jung, Duk-Young",
          "Sawada, Rumi",
          "Matsuoka, Atsuko",
          "Nakaoka, Ryusuke",
          "Tsuchiya, Toshie"
     ],
     "AU": [
          "Yamada T",
          "Jung DY",
          "Sawada R",
          "Matsuoka A",
          "Nakaoka R",
          "Tsuchiya T"
     ],
     "AD": "Division of Medical Devices, National Institute of Health Sciences, 1-18-1 Kamiyoga, Setagaya-ku, Tokyo 158-8501, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Nanosci Nanotechnol",
     "JT": "Journal of nanoscience and nanotechnology",
     "JID": "101088195",
     "RN": [
          "0 (Fullerenes)",
          "0 (Nanotubes, Carbon)",
          "333DO1RDJY (Serotonin)",
          "NP9U26B839 (fullerene C60)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects/physiology",
          "Cell Line",
          "Cricetinae",
          "Cricetulus",
          "Dopamine/metabolism",
          "Fullerenes/administration & dosage/*pharmacology",
          "Injections, Intraperitoneal",
          "Injections, Intraventricular",
          "Male",
          "Microinjections",
          "Motor Activity/drug effects",
          "Nanotubes, Carbon",
          "Rats",
          "Rats, Wistar",
          "Serotonin/metabolism",
          "Synaptic Transmission"
     ],
     "EDAT": "2008/12/04 09:00",
     "MHDA": "2009/01/30 09:00",
     "CRDT": [
          "2008/12/04 09:00"
     ],
     "PHST": [
          "2008/12/04 09:00 [pubmed]",
          "2009/01/30 09:00 [medline]",
          "2008/12/04 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Nanosci Nanotechnol. 2008 Aug;8(8):3973-80.",
     "term": "hippocampus"
}