{
     "PMID": "1904115",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910710",
     "LR": "20131121",
     "IS": "0021-5198 (Print) 0021-5198 (Linking)",
     "VI": "55",
     "IP": "1",
     "DP": "1991 Jan",
     "TI": "Pharmacological study of TA-0910, a new thyrotropin-releasing hormone (TRH) analog (III): Inhibition of pentobarbital anesthesia.",
     "PG": "69-80",
     "AB": "Sites and mechanisms of the antagonistic action of TA-0910, a new thyrotropin-releasing hormone (TRH) analog, on pentobarbital anesthesia were studied in rats. Intravenous administration of TA-0910 dose-dependently shortened the duration of pentobarbital anesthesia at 30 micrograms/kg or more. The anti-anesthetic action of TA-0910 after intracerebral injection was in the following order of effectiveness: the posterior lateral hypothalamic area greater than midbrain reticular formation greater than raphe nuclei = locus ceruleus greater than anterior lateral hypothalamic area = ventral globus pallidus = hippocampus. TA-0910 injected into the nucleus accumbens, medial septal nucleus, parietal cortex or striatum had no effect, even at high doses. The anti-anesthetic action of TA-0910 (0.1 mg/kg, i.v.) was inhibited by a low dose of scopolamine or mecamylamine and by a high dose of haloperidol, phenoxybenzamine or metergoline. However, physostigmine and oxotremorine showed no anti-anesthetic action alone or in combination with TA-0910 (0.01 mg/kg, i.v.). Pentobarbital anesthesia was not inhibited by carbachol injected into various sites of the brain. These results suggest that the inhibitory effect of TA-0910 on pentobarbital anesthesia is mainly produced by activation of the posterior lateral hypothalamic area and the midbrain reticular formation, and that the involvements of not only acetylcholine but also other neurotransmitters such as dopamine, serotonin, and noradrenaline should be examined for their anti-anesthetic action.",
     "FAU": [
          "Yamamura, M",
          "Kinoshita, K",
          "Nakagawa, H",
          "Ishida, R"
     ],
     "AU": [
          "Yamamura M",
          "Kinoshita K",
          "Nakagawa H",
          "Ishida R"
     ],
     "AD": "Department of Pharmacology, Tanabe Seiyaku Co., Ltd., Osaka, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Jpn J Pharmacol",
     "JT": "Japanese journal of pharmacology",
     "JID": "2983305R",
     "RN": [
          "103300-74-9 (TA 0910)",
          "5Y5F15120W (Thyrotropin-Releasing Hormone)",
          "I4744080IR (Pentobarbital)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/drug effects",
          "Catheterization",
          "Injections, Intravenous",
          "Male",
          "Microinjections",
          "Pentobarbital/*antagonists & inhibitors",
          "Rats",
          "Rats, Inbred Strains",
          "Thyrotropin-Releasing Hormone/*analogs & derivatives/pharmacology"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Jpn J Pharmacol. 1991 Jan;55(1):69-80.",
     "term": "hippocampus"
}