{
     "PMID": "1904481",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910715",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "11",
     "IP": "6",
     "DP": "1991 Jun",
     "TI": "Neuropil threads of Alzheimer's disease show a marked alteration of the normal cytoskeleton.",
     "PG": "1748-55",
     "AB": "Abnormal neurites, neuropil threads, are a widespread and characteristic lesion of Alzheimer's disease likely to play a major role in the cognitive impairment of this disease. Contrary to normal neurites, neuropil threads contain straight and paired helical filaments that contain the microtubule-associated protein tau and ubiquitin. It is not known whether these abnormal filaments are added to or replace the normal cytoskeleton. In this study, we examined the fine structure of neuropil threads and carried out a morphometric analysis of the neurofilaments and abnormal filaments contained in the neuropil threads by using an antiserum to tau and colloidal gold immuno-electron microscopy. Almost 70% of the neuropil threads contained straight or paired helical filaments with no neurofilaments. The total number of filaments in each neuropil thread remained essentially unchanged either when straight or paired helical filaments were present alone or when they coexisted either together or with neurofilaments. When the three types of filaments were expressed as a proportion of the total, a linear inverse correlation was found between neurofilaments and straight filaments as well as between straight and paired helical filaments. Approximately 10% of the neuropil threads were found to be myelinated axons. It is concluded that straight filaments are likely to replace neurofilaments, that they in turn might be replaced by paired helical filaments, and that this process occurs in axons as well as dendrites.",
     "FAU": [
          "Perry, G",
          "Kawai, M",
          "Tabaton, M",
          "Onorato, M",
          "Mulvihill, P",
          "Richey, P",
          "Morandi, A",
          "Connolly, J A",
          "Gambetti, P"
     ],
     "AU": [
          "Perry G",
          "Kawai M",
          "Tabaton M",
          "Onorato M",
          "Mulvihill P",
          "Richey P",
          "Morandi A",
          "Connolly JA",
          "Gambetti P"
     ],
     "AD": "Division of Neuropathology, Case Western Reserve University, Cleveland, Ohio 44106.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG009287/AG/NIA NIH HHS/United States",
          "AG07552/AG/NIA NIH HHS/United States",
          "AG08155/AG/NIA NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Microtubule-Associated Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (tau Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*pathology",
          "Axons/*ultrastructure",
          "Cerebral Cortex/*ultrastructure",
          "Cytoskeleton/*ultrastructure",
          "Hippocampus/*ultrastructure",
          "Humans",
          "Intermediate Filaments/ultrastructure",
          "Microscopy, Immunoelectron",
          "Microtubule-Associated Proteins/analysis",
          "Middle Aged",
          "Nerve Tissue Proteins/analysis",
          "Reference Values",
          "tau Proteins"
     ],
     "EDAT": "1991/06/01 00:00",
     "MHDA": "1991/06/01 00:01",
     "CRDT": [
          "1991/06/01 00:00"
     ],
     "PHST": [
          "1991/06/01 00:00 [pubmed]",
          "1991/06/01 00:01 [medline]",
          "1991/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1991 Jun;11(6):1748-55.",
     "term": "hippocampus"
}