{
     "PMID": "1904911",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910723",
     "LR": "20090929",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "57",
     "IP": "1",
     "DP": "1991 Jul",
     "TI": "Robustness of G proteins in Alzheimer's disease: an immunoblot study.",
     "PG": "9-14",
     "AB": "Many of the neurotransmitter systems that are altered in senile dementia of the Alzheimer type are known to mediate their effects via G proteins, yet the integrity of guanine nucleotide-binding proteins (G proteins) in Alzheimer's diseased brains has received minimal investigation. The aim of this study was to establish whether the level of G alpha subunits of five G proteins was altered in Alzheimer's disease. We used immunoblotting (Western blotting) to compare the amounts of Gi1, Gi2, GsH (heavy molecular weight), GsL (light molecular weight), and Go in the frontal cortex and hippocampus, two regions severely affected by the disease, and the cerebellum, which is less severely affected. The number of senile plaques was also quantified. We report that there was no significant difference in the level of these G alpha subunits between Alzheimer's diseased and age-matched postmortem brains. These results suggest that alterations in the amount of G protein alpha subunits are not a feature of Alzheimer's disease.",
     "FAU": [
          "McLaughlin, M",
          "Ross, B M",
          "Milligan, G",
          "McCulloch, J",
          "Knowler, J T"
     ],
     "AU": [
          "McLaughlin M",
          "Ross BM",
          "Milligan G",
          "McCulloch J",
          "Knowler JT"
     ],
     "AD": "Department of Biochemistry, Wellcome Surgical Institute, University of Glasgow, Scotland.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "EC 3.6.1.- (GTP-Binding Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*metabolism",
          "Densitometry",
          "GTP-Binding Proteins/*metabolism",
          "Hippocampus/metabolism",
          "Humans",
          "Immunoblotting",
          "Reference Values"
     ],
     "EDAT": "1991/07/01 00:00",
     "MHDA": "1991/07/01 00:01",
     "CRDT": [
          "1991/07/01 00:00"
     ],
     "PHST": [
          "1991/07/01 00:00 [pubmed]",
          "1991/07/01 00:01 [medline]",
          "1991/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1991 Jul;57(1):9-14.",
     "term": "hippocampus"
}