{
     "PMID": "19069243",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090123",
     "LR": "20151119",
     "IS": "0031-7144 (Print) 0031-7144 (Linking)",
     "VI": "63",
     "IP": "11",
     "DP": "2008 Nov",
     "TI": "Cholesterol synthesis in central nervous system of rat is affected by simvastatin as well as by atorvastatin.",
     "PG": "819-22",
     "AB": "OBJECTIVE: There is evidence to suppose that cholesterol-lowering drugs such as statins might confer protection against dementia, probably via modulation of cholesterol synthesis in the brain. The aim of the present study was to investigate possible influence of two lipophilic statins (simvastatin and atorvastatin) on cholesterol synthesis in selected parts of rat central nervous system (CNS). METHODS: Three groups of rats were orally treated with simvastatin (10 mg/kg b.wt.), atorvastatin (10 mg/kg b.wt.) or vehicle (aqua) for 9 days. At the end of experiment, brains (for basal ganglia, frontal cortex and hippocampus) and spinal cord were isolated and cholesterol synthesis was determined using the incorporation of deuterium from deuterated water. ANOVA with Fisher's LSD Multiple-Comparison Test and Kruskal-Wallis test were applied for statistical evaluation. P < 0.05 was considered statistically significant. RESULTS: Significant reductions of cholesterol synthesis rate were detected in both experimental groups (vs. controls) in all studied localisations. Both drugs elicited comparable effects on cholesterol synthesis rate irrespective of the examined tissue. CONCLUSIONS: This study brings additional evidence of the role of statins in the CNS cholesterol synthesis. The finding that both statins were able to lower braincholesterol synthesis without altering plasma cholesterol supports the idea of their local action inthe brain. For comparison of the effects of statins in the spinal cord and selected parts of brain, the deuterium technique was utilised for the first time.",
     "FAU": [
          "Cibickova, L",
          "Hyspler, R",
          "Ticha, A",
          "Cibicek, N",
          "Palicka, V",
          "Cermakova, E",
          "Zadak, Z"
     ],
     "AU": [
          "Cibickova L",
          "Hyspler R",
          "Ticha A",
          "Cibicek N",
          "Palicka V",
          "Cermakova E",
          "Zadak Z"
     ],
     "AD": "2nd Department of Medicine, Charles University in Prague. cibickova@seznam.cz",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Pharmazie",
     "JT": "Die Pharmazie",
     "JID": "9800766",
     "RN": [
          "0 (Anticholesteremic Agents)",
          "0 (Biomarkers)",
          "0 (Heptanoic Acids)",
          "0 (Hydroxymethylglutaryl-CoA Reductase Inhibitors)",
          "0 (Pyrroles)",
          "48A5M73Z4Q (Atorvastatin Calcium)",
          "97C5T2UQ7J (Cholesterol)",
          "AGG2FN16EV (Simvastatin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anticholesteremic Agents/*pharmacology",
          "Atorvastatin Calcium",
          "Biomarkers",
          "Brain Chemistry/*drug effects",
          "Central Nervous System/drug effects/*metabolism",
          "Cholesterol/*biosynthesis/blood",
          "Heptanoic Acids/*pharmacology",
          "Hydroxymethylglutaryl-CoA Reductase Inhibitors/*pharmacology",
          "Kinetics",
          "Male",
          "Pyrroles/*pharmacology",
          "Rats",
          "Rats, Wistar",
          "Simvastatin/*pharmacology"
     ],
     "EDAT": "2008/12/17 09:00",
     "MHDA": "2009/01/24 09:00",
     "CRDT": [
          "2008/12/17 09:00"
     ],
     "PHST": [
          "2008/12/17 09:00 [entrez]",
          "2008/12/17 09:00 [pubmed]",
          "2009/01/24 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Pharmazie. 2008 Nov;63(11):819-22.",
     "term": "hippocampus"
}