{
     "PMID": "19069641",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120910",
     "LR": "20131121",
     "IS": "1000-8020 (Print) 1000-8020 (Linking)",
     "VI": "37",
     "IP": "5",
     "DP": "2008 Sep",
     "TI": "[Effects of benro(a)pyrene on learning and memory and the content of monoamine neurotransmitters in rats].",
     "PG": "517-20",
     "AB": "OBJECTIVE: To investigate the effects of benzo(a)pyrene on learning and memory of rats and the content of monoamine neurotransmitters of rat hippocampus. METHODS: Forty male adult SD rats were intubated for one week,and all intubated rats were randomly divided into 4 groups: olive oil control, B(a)P 2.5, 5 and 10 mmol/L. All groups were administered by intracerebroventricular injection once of week for 3 weeks, and the volumes of injection were 10 microl. Step-down and Morris water maze tests were applied to assess the capacity of learning and memory in rats. Neuromonoamine transmitters were determined by high performance liquid chromatography (HPLC). RESULTS: Increasing with the dose of B (a)P, the step-down latency was shortern, and times of stepping down increased, there were significant differences in three B(a)P-treated groups in comparison with control. The results indicated that B(a)P could induce impairment of passive avoidance learning and short-term memory. In Morris water maze tests, the mean escape latencies were prolonged and the lengthes of staying in the original quadrant were shorterned in treated groups increasing with dose B(a)P, which suggested that B(a)P would affect the spatial learning and memory functions. In comparition with control, there was an increase trend of 5-HT in treated groups. However, no differences of DA and 5-HIAA content were found between treated groups and control group. CONCLUSION: The functions of learning and memory impaired by B(a)P in rats, associated with the increase of 5-HT content of hippocampus.",
     "FAU": [
          "Nie, Jisheng",
          "Zhao, Jie",
          "Zhang, Hongmei",
          "Niu, Qiao"
     ],
     "AU": [
          "Nie J",
          "Zhao J",
          "Zhang H",
          "Niu Q"
     ],
     "AD": "Department of Occupational Health, School of Public Health, Shanxi Medical University, Taiyuan 030001, China. niejisheng@126.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Wei Sheng Yan Jiu",
     "JT": "Wei sheng yan jiu = Journal of hygiene research",
     "JID": "9426367",
     "RN": [
          "0 (Neurotransmitter Agents)",
          "333DO1RDJY (Serotonin)",
          "3417WMA06D (Benzo(a)pyrene)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/drug effects",
          "Benzo(a)pyrene/*toxicity",
          "Hippocampus/*metabolism",
          "Learning/*drug effects",
          "Male",
          "Memory/*drug effects",
          "Neurotransmitter Agents/*metabolism",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Serotonin/metabolism"
     ],
     "EDAT": "2008/12/17 09:00",
     "MHDA": "2012/09/11 06:00",
     "CRDT": [
          "2008/12/17 09:00"
     ],
     "PHST": [
          "2008/12/17 09:00 [entrez]",
          "2008/12/17 09:00 [pubmed]",
          "2012/09/11 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Wei Sheng Yan Jiu. 2008 Sep;37(5):517-20.",
     "term": "hippocampus"
}