{
     "PMID": "19069861",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090102",
     "LR": "20150311",
     "IS": "1028-8880 (Print) 1028-8880 (Linking)",
     "VI": "10",
     "IP": "5",
     "DP": "2007 Mar 1",
     "TI": "Effects modification of iron hematoxylin on neuron staining.",
     "PG": "768-72",
     "AB": "Iron weigert staining methods is used as nuclear staining. In present study we introduce a modification iron weigert hematoxylin for staining neuron without astrocytes. Whole brain of adult wistar rats (12-13 week old) were removed, immersed in formaldehyde fixative and embedded in paraffin. Sections, 5-7 microm (from brain cortex, hippocampus, cerebellum) divided to three groups: one for staining by Hematoxyllin and eosin, second for staining by cresyl fast violet (that specially performed for Nisl substances in neuron) and last for staining by modification iron hematoxyllin methods, but different in quantity and quality. In new method general and specific architecture of neuron, nucleus and nuclear envelope was clearly visible reactions of neuron were predominant. Astrocyte did not respond to staining methods. Also spines (axon) of purkinje cells clearly visible. Modification iron weigert hematoxylin can be replacement to cost and time consuming chemical staining method for staining neurons.",
     "FAU": [
          "Gharravi, A M",
          "Golalipour, M J",
          "Ghorbani, R",
          "Khazaei, M"
     ],
     "AU": [
          "Gharravi AM",
          "Golalipour MJ",
          "Ghorbani R",
          "Khazaei M"
     ],
     "AD": "Department of Anatomy, Gorgan University of Medical Sciences, Gorgan, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Pakistan",
     "TA": "Pak J Biol Sci",
     "JT": "Pakistan journal of biological sciences : PJBS",
     "JID": "101247723",
     "RN": [
          "YKM8PY2Z55 (Hematoxylin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/cytology/metabolism",
          "Hematoxylin/*chemistry",
          "Male",
          "Neurons/*metabolism",
          "Rats",
          "Rats, Wistar",
          "*Staining and Labeling"
     ],
     "EDAT": "2007/03/01 00:00",
     "MHDA": "2009/01/03 09:00",
     "CRDT": [
          "2008/12/17 09:00"
     ],
     "PHST": [
          "2008/12/17 09:00 [entrez]",
          "2007/03/01 00:00 [pubmed]",
          "2009/01/03 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Pak J Biol Sci. 2007 Mar 1;10(5):768-72.",
     "term": "hippocampus"
}