{
     "PMID": "19073439",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090324",
     "LR": "20171110",
     "IS": "1029-8428 (Print) 1029-8428 (Linking)",
     "VI": "14",
     "IP": "4",
     "DP": "2008 Dec",
     "TI": "An experimental model for the study of cognitive disorders: the hippocampus and associative learning in mice.",
     "PG": "359-66",
     "AB": "The availability of transgenic mice mimicking selective human neurodegenerative and psychiatric disorders calls for new electrophysiological and microstimulation techniques capable of being applied in vivo in this species. In this article, we will concentrate on experiments and techniques developed in our laboratory during the past few years. Thus we have developed different techniques for the study of learning and memory capabilities of wild-type and transgenic mice with deficits in cognitive functions, using classical conditioning procedures. These techniques include different trace (tone/SHOCK and shock/SHOCK) conditioning procedures ? that is, a classical conditioning task involving the cerebral cortex, including the hippocampus. We have also developed implantation and recording techniques for evoking long-term potentiation (LTP) in behaving mice and for recording the evolution of field excitatory postsynaptic potentials (fEPSP) evoked in the hippocampal CA1 area by the electrical stimulation of the commissural/Schaffer collateral pathway across conditioning sessions. Computer programs have also been developed to quantify the appearance and evolution of eyelid conditioned responses and the slope of evoked fEPSPs. According to the present results, the in vivo recording of the electrical activity of selected hippocampal sites during classical conditioning of eyelid responses appears to be a suitable experimental procedure for studying learning capabilities in genetically modified mice, and an excellent model for the study of selected neuropsychiatric disorders compromising cerebral cortex functioning.",
     "FAU": [
          "Delgado-Garcia, Jose M",
          "Gruart, Agnes"
     ],
     "AU": [
          "Delgado-Garcia JM",
          "Gruart A"
     ],
     "AD": "Division de Neurociencias, Universidad Pablo de Olavide, 41013 Sevilla, Spain. jmdelgar@upo.es",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurotox Res",
     "JT": "Neurotoxicity research",
     "JID": "100929017",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Association Learning",
          "Cognition Disorders/*physiopathology",
          "Conditioning, Classical/*physiology",
          "Conditioning, Eyelid/*physiology",
          "Excitatory Postsynaptic Potentials",
          "Hippocampus/*physiology",
          "Learning",
          "Long-Term Potentiation/physiology",
          "Memory",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Transgenic",
          "*Models, Animal"
     ],
     "EDAT": "2008/12/17 09:00",
     "MHDA": "2009/03/25 09:00",
     "CRDT": [
          "2008/12/17 09:00"
     ],
     "PHST": [
          "2008/12/17 09:00 [entrez]",
          "2008/12/17 09:00 [pubmed]",
          "2009/03/25 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Neurotox Res. 2008 Dec;14(4):359-66.",
     "term": "hippocampus"
}