{
     "PMID": "1907517",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910910",
     "LR": "20070226",
     "VI": "16",
     "IP": "1",
     "DP": "1991 Jan-Apr",
     "TI": "A critical evaluation of monkey models of amnesia and dementia.",
     "PG": "15-37",
     "AB": "In this review we consider various models of amnesia and dementia in monkeys and examine the validity of such models. In Section 2 we describe the various types of memory tests (tasks) available for use with monkeys and discuss the extent to which these tasks assess different facets of memory according to present theories of human memory. We argue that the rules which govern correct task performance are best regarded as a form of semantic rather than procedural memory, and that when information about stimulus attributes or reward associations is stored long-term then that knowledge is semantic. The demonstration of episodic memory in monkeys is problematic and the term recognition memory has been used too loosely. In particular, it is difficult to dissociate episodic memory for stimulus events from the use of semantic memory for the rule of the task, since dysfunction of either can produce impairment on performance of the same task. Tasks can also be divided into those which assess memory for stimulus-reward associations (evaluative memory) and those which tax stimulus-response associations including spatial and conditional responding (non-evaluative memory). This dissociation cuts across the distinction between semantic and episodic memory. In Section 3 we examine the usefulness of the classification of tasks described in Section 2 in clarifying our understanding of the contribution of the temporal lobes and the cholinergic system to memory. We conclude that evaluative and non-evaluative memory are mediated by separate parallel systems involving the amygdala and hippocampus, respectively.",
     "FAU": [
          "Ridley, R M",
          "Baker, H F"
     ],
     "AU": [
          "Ridley RM",
          "Baker HF"
     ],
     "AD": "Division of Psychiatry, Clinical Research Centre, Harrow, U.K.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Brain Res Rev",
     "JT": "Brain research. Brain research reviews",
     "JID": "8908638",
     "SB": "IM",
     "MH": [
          "Amnesia/*physiopathology",
          "Animals",
          "Conditioning (Psychology)",
          "Dementia/*physiopathology",
          "Disease Models, Animal",
          "Haplorhini/*physiology",
          "Humans",
          "Learning",
          "*Memory"
     ],
     "RF": "173",
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Brain Res Rev. 1991 Jan-Apr;16(1):15-37.",
     "term": "hippocampus"
}