{
     "PMID": "19070314",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20081231",
     "LR": "20111117",
     "IS": "0019-1442 (Print) 0019-1442 (Linking)",
     "VI": "61",
     "IP": "11-12",
     "DP": "2008 Nov 30",
     "TI": "[Devastating epileptic encephalopathy-pseudoencephalitis: the new type of catastrophe epilepsy in our department].",
     "PG": "391-6",
     "AB": "PURPOSE: Analysis of history of our five patients with intractable epilepsy whose illness have begun with prolonged status epilepticus (SE) and high-grade fever of unknown cause. METHODS: Retrospective study analysis of selected five intractable epileptic patients at a median age of 11.5 (8-14) years. RESULTS: All children had normal development before epilepsy begun. Intractable SE lasted 3-10 (median seven) days by four patients and three months by one patient. The cause of illness was unknown at the beginning and the MRI were normal. Intractable epilepsy followed the SE in all cases without any latent period. Follow-up of the children was 3-15 (median 9.5) years. The seizures came continually with few-day-long breaks, antiepileptic drugs were ineffective. Semiology of seizures, EEG, and functional imaging examinations (PET, SPECT) referred to temporal and frontal lobe damages. Later on, the MR images showed hippocampal sclerosis in one patient and mild generalized brain atrophy in the others. During the years, cognitive deterioration and behavioral problems have been realized. The most severe patient developed tetraparesis, fell in vigil coma and died after five years. CONCLUSIONS: The symptoms of our patients fulfilled the criteria of devastating epileptic encephalopathy in school-aged children.",
     "FAU": [
          "Neuwirth, Magdolna",
          "Paraicz, Eva",
          "Liptai, Zoltan"
     ],
     "AU": [
          "Neuwirth M",
          "Paraicz E",
          "Liptai Z"
     ],
     "AD": "Magyar Reformatus Egyhaz Bethesda Gyermekkorhaza, Neurol6giai Osztaly, Budapest. neuwirth.magda@bethesda.hu",
     "LA": [
          "hun"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Pusztito epilepszias encephalopathia- pseudoencephalitis a katasztrofaepilepsziak uj alcsoportjanak elofordulasa osztalyunk betegei kozott.",
     "PL": "Hungary",
     "TA": "Ideggyogy Sz",
     "JT": "Ideggyogyaszati szemle",
     "JID": "17510500R",
     "RN": [
          "0 (Anticonvulsants)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Anticonvulsants/administration & dosage",
          "Atrophy/diagnosis",
          "Brain/*pathology",
          "Child",
          "Drug Resistance",
          "Electroencephalography",
          "Encephalitis/*etiology",
          "Epilepsy/*complications/diagnosis/etiology",
          "Epilepsy, Frontal Lobe/complications",
          "Epilepsy, Temporal Lobe/complications",
          "Female",
          "Follow-Up Studies",
          "Hippocampus/pathology",
          "Humans",
          "Intellectual Disability/etiology",
          "Magnetic Resonance Imaging",
          "Male",
          "Mental Disorders/etiology",
          "Positron-Emission Tomography",
          "Quadriplegia/etiology",
          "Retrospective Studies",
          "Sclerosis/diagnosis",
          "Status Epilepticus/etiology",
          "Time Factors",
          "Tomography, Emission-Computed, Single-Photon"
     ],
     "EDAT": "2008/12/17 09:00",
     "MHDA": "2009/01/01 09:00",
     "CRDT": [
          "2008/12/17 09:00"
     ],
     "PHST": [
          "2008/12/17 09:00 [entrez]",
          "2008/12/17 09:00 [pubmed]",
          "2009/01/01 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Ideggyogy Sz. 2008 Nov 30;61(11-12):391-6.",
     "term": "hippocampus"
}