{
     "PMID": "19079675",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20110714",
     "LR": "20130523",
     "IS": "1940-5901 (Print) 1940-5901 (Linking)",
     "VI": "1",
     "IP": "4",
     "DP": "2008",
     "TI": "Castration had no effect on decreased expression of the neural cell adhesion molecule in the prefrontal cortex of rats subjected to chronic mild stress.",
     "PG": "310-8",
     "AB": "The effect of chronic mild stress on protein levels of the neural cell adhesion molecule (NCAM) were evaluated in the prefrontal cortex and hippocampus of rat brain. Decreased NCAM protein expression in the prefrontal cortex was found in the rats subjected to stress, while the protein levels in sub-regions of hippocampus remained unchanged. The study also explored whether there was a testicular hormone influence on the behavioral response to stress and on the NCAM expression. We found chronic mild stress induced an anhedonia-like behavior in intact rats, but not in the castrated male rats. Furthermore, castration did not have influence on the stress induced reduction of NCAM expression in the prefrontal cortex. In conclusion, our findings indicate that NCAM mediated remodelling in the prefrontal cortex under chronic mild stress condition might be independent to the sex hormones during the adult period in male rat.",
     "FAU": [
          "Huang, Qian",
          "Liu, Hui",
          "Zhu, Hong",
          "Zhou, Jiang-Ning"
     ],
     "AU": [
          "Huang Q",
          "Liu H",
          "Zhu H",
          "Zhou JN"
     ],
     "AD": "Hefei National Laboratory for Physical Sciences at Microscale and Department of Neurobiology and Biophysics, School of Life Science, University of Science and Technology of China Hefei, Anhui 230027, PR China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20080815",
     "PL": "United States",
     "TA": "Int J Clin Exp Med",
     "JT": "International journal of clinical and experimental medicine",
     "JID": "101471010",
     "PMC": "PMC2596323",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Chronic mild stress (CMS)",
          "behaviour test",
          "castration",
          "hippocampus",
          "neural cell adhesion molecule (NCAM)",
          "prefrontal cortex (PFC)"
     ],
     "EDAT": "2008/12/17 09:00",
     "MHDA": "2008/12/17 09:01",
     "CRDT": [
          "2008/12/17 09:00"
     ],
     "PHST": [
          "2008/06/16 00:00 [received]",
          "2008/08/10 00:00 [accepted]",
          "2008/12/17 09:00 [entrez]",
          "2008/12/17 09:00 [pubmed]",
          "2008/12/17 09:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Int J Clin Exp Med. 2008;1(4):310-8. Epub 2008 Aug 15.",
     "term": "hippocampus"
}