{
     "PMID": "19080462",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090528",
     "LR": "20161124",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "88",
     "IP": "39",
     "DP": "2008 Oct 28",
     "TI": "[Dynamic changes of the expression of Notch(1) and Jagged(1) in the hippocampus after focal ischemia: experiment with rats].",
     "PG": "2803-5",
     "AB": "OBJECTIVE: To detect the expression patterns of Notch(1) and Jagged(1) in the hippocampus of focal ischemia and find out whether the Notch pathway is involved in the regulation of the differentiation of the proliferated neural precursor cells in the dentate gyrus under ischemic conditions. METHODS: 42 SD rats were randomly divided into 3 equal groups: middle cerebral artery occlusion (MCAO) group undergoing MCAO by intraluminal thread technique so as to cause focal cerebral infarction, sham operation group, and normal control group.19 and 28 days after the operation 6 rats in each group were killed with their hippocampus taken out. The protein and mRNA levels of Notch(1) and Jagged(1) in hippocampus were assayed respectively by Western blotting and real-time reverse-transcription PCR. RESULTS: The protein and mRNA expression levels of Notch(1) on the 19th day of the MCAO group were up-regulated, both significantly higher than those of the sham operation and control groups (all P < 0.05). The protein and mRNA expression levels of Notch(1) on the 28th day of the MCAO group were both significantly lower than those of the same group on the 19th day (both P < 0.01), and were lower than those of the sham operation and control groups on the 28th day, however, not significantly (all P > 0.05). The protein and mRNA expression levels of Jagged(1) on the 19th and 28th days of the MCAO group were significantly higher than those of the sham and control groups (all P < 0.05), however, there were not significant differences in the protein and mRNA expression levels of Jagged(1) on the 19th and 28th days of the MCAO group (all P > 0.05). CONCLUSION: The protein and gene expression of Notch(1) and Jagged(1) vary dynamically in the hippocampus of focal ischemia, which suggests that the Notch pathway may be a potential mechanism in the regulation of the neurogenesis in the dentate gyrus of hippocampus.",
     "FAU": [
          "Guo, Yi-jing",
          "Zhang, Zhi-jun",
          "Wang, Shao-hua",
          "Sui, Yu-Xiu",
          "Sun, Yi",
          "Teng, Gao-jun"
     ],
     "AU": [
          "Guo YJ",
          "Zhang ZJ",
          "Wang SH",
          "Sui YX",
          "Sun Y",
          "Teng GJ"
     ],
     "AD": "Department of Neurology, Zhongda Hospital, Southeast University, Nanjing 210009, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "RN": [
          "0 (Calcium-Binding Proteins)",
          "0 (Intercellular Signaling Peptides and Proteins)",
          "0 (Jag1 protein, rat)",
          "0 (Jagged-1 Protein)",
          "0 (Membrane Proteins)",
          "0 (Receptor, Notch1)",
          "0 (Serrate-Jagged Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*metabolism/physiopathology",
          "Calcium-Binding Proteins/genetics/*metabolism",
          "Gene Expression Regulation",
          "Hippocampus/*metabolism/physiopathology",
          "Infarction, Middle Cerebral Artery/metabolism",
          "Intercellular Signaling Peptides and Proteins/genetics/*metabolism",
          "Jagged-1 Protein",
          "Male",
          "Membrane Proteins/genetics/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptor, Notch1/genetics/*metabolism",
          "Serrate-Jagged Proteins",
          "Signal Transduction"
     ],
     "EDAT": "2008/12/17 09:00",
     "MHDA": "2009/05/29 09:00",
     "CRDT": [
          "2008/12/17 09:00"
     ],
     "PHST": [
          "2008/12/17 09:00 [entrez]",
          "2008/12/17 09:00 [pubmed]",
          "2009/05/29 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2008 Oct 28;88(39):2803-5.",
     "term": "hippocampus"
}