{
     "PMID": "19080340",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090326",
     "LR": "20131121",
     "IS": "0366-6999 (Print) 0366-6999 (Linking)",
     "VI": "121",
     "IP": "22",
     "DP": "2008 Nov 20",
     "TI": "Altered angiotensin-converting enzyme and its effects on the brain in a rat model of Alzheimer disease.",
     "PG": "2320-3",
     "AB": "BACKGROUND: Alzheimer disease (AD) is a neurodegenerative disease related to aging. At present, its pathological mechanisms remain unclear. Family members of the renin-angiotensin system (RAS) play a role in neuronal plasticity, as well as formation of learning and memory. In this study, we explore the effects of altered angiotensin-converting enzyme (ACE), and investigate the possible mechanisms of perindopril, an ACE inhibitor, on brain structure and function in a rat model of AD, as well as the role that ACE plays in AD. METHODS: Sixty Sprague-Dawley rats were selected and randomly divided into 3 groups: control, AD, and perindopril. Each group consisted of 20 rats, with 10 rats for determining pathology, and the remaining 10 rats for quantifying ACE activity. The rat AD model was established by stereotactically injecting amyloid beta protein (A-beta) 1-42 into the right hippocampus. Learning and memory functions were tested using the Y-type electric maze. The number and morphology of abnormal neurons were determined by haematoxylin and eosin staining. Amyloid deposition was measured by Congo red staining. Finally, ACE activity was estimated by spectrophotometry. RESULTS: Compared with the control group, the number of times needed to escape electrical stimuli increased (23.70 +/- 3.13, P < 0.001), the number of normal neurons in the CA1 region was reduced (density of 96.5 +/- 32.6/mm, P < 0.001), amyloid deposition was obvious, and ACE activity increased ((34.4 +/- 6.6) nmol x g(-1) x min(-1), P < 0.001) in the AD group. In the perindopril group, the number of times needed to escape electrical stimuli decreased (18.50 +/- 3.66, P < 0.001), the number of abnormal neurons increased (density of CA1 neurons was 180.8 +/- 28.5/mm, P < 0.001), amyloid deposition was reduced, and ACE activity was down-regulated ((26.2 +/- 6.2) nmol x g(-1) x min(-1), P < 0.001). CONCLUSIONS: ACE activity increased in the brains of AD rats. Perindopril improved learning and memory in AD rats, which correlated with decreased ACE activity and delayed AD pathogenesis.",
     "FAU": [
          "Hou, De-ren",
          "Wang, Yan",
          "Zhou, Lin",
          "Chen, Kun",
          "Tian, Yi",
          "Song, Zhi",
          "Bao, Juan",
          "Yang, Qi-dong"
     ],
     "AU": [
          "Hou DR",
          "Wang Y",
          "Zhou L",
          "Chen K",
          "Tian Y",
          "Song Z",
          "Bao J",
          "Yang QD"
     ],
     "AD": "Department of Neurology, Third Xiangya Hospital, Central South University, Changsha, Hunan 410013, China. hou0718@xy3yy.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Chin Med J (Engl)",
     "JT": "Chinese medical journal",
     "JID": "7513795",
     "RN": [
          "0 (Angiotensin-Converting Enzyme Inhibitors)",
          "EC 3.4.15.1 (Peptidyl-Dipeptidase A)",
          "Y5GMK36KGY (Perindopril)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*enzymology/pathology/physiopathology",
          "Angiotensin-Converting Enzyme Inhibitors/pharmacology",
          "Animals",
          "Brain/drug effects/*enzymology/pathology",
          "Disease Models, Animal",
          "Maze Learning/drug effects/physiology",
          "Neurons/drug effects/metabolism/pathology",
          "Peptidyl-Dipeptidase A/*metabolism",
          "Perindopril/pharmacology",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2008/12/17 09:00",
     "MHDA": "2009/03/27 09:00",
     "CRDT": [
          "2008/12/17 09:00"
     ],
     "PHST": [
          "2008/12/17 09:00 [entrez]",
          "2008/12/17 09:00 [pubmed]",
          "2009/03/27 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Chin Med J (Engl). 2008 Nov 20;121(22):2320-3.",
     "term": "hippocampus"
}