{
     "PMID": "19080634",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090528",
     "LR": "20081216",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "88",
     "IP": "35",
     "DP": "2008 Sep 16",
     "TI": "[Effects of transient cerebral ischemia and reperfusion injury on expression of aquaporin-4 and apoptosis in hippocampal neurons of aged animals: experiment with rats].",
     "PG": "2504-7",
     "AB": "OBJECTIVE: To investigate the effects of transient cerebral ischemia and reperfusion injury on brain edema and apoptosis hippocampal neurons of aged animals. METHODS: 120 19-21-month-old healthy Wistar rats underwent four-vessel occlusion to establish whole cerebral ischemia model and were randomly divided into 3 equal groups to undergo ischemia for 1 min, 3 min, and 5 min respectively. Every group was re-divided into 5 equal sub-groups to undergo reperfusion for 12 h, 1 d, 2 d, 3 d, and 7 d respectively. Another 40 rats underwent sham operation to be used as controls. At different reperfusion time points 4 rats from each subgroup were killed to measure the wet and dry weights of the hippocampus. The brains of the remaining 4 rats from each subgroup underwent HE staining and microscopy. The expression of aquaporin-4 (AQP4) was detected by SABC immunohistochemical technique, and the neuron apoptosis in hippocampus was detected by TUNEL method. RESULTS: There was no significant differences in brain water content and expression of AQP4 between the ischemia 1 min and 3 min subgroups and the corresponding sham-operation subgroups (all P > 0.05), however, the brain water contents and AQP4 expression levels of the ischemia 5 min subgroups were all significantly higher than those of the corresponding sham-operation subgroups (all P < 0.05). There were only a few TUNEL-positive cells in the sham-operation subgroups and ischemia 1 min subgroups, however, the numbers of TUNEL-positive cells of the ischemia 3 min and 5 min subgroups were all significantly higher. The number of TUNEL-positive cells raised 12 h after ischemia, peaked 1 day after, and began to go down 3 days later. CONCLUSION: The aged animals are more sensitive to cerebral ischemia/reperfusion injury, and transient cerebral ischemia may cause brain edema, and increase of apoptotic cells and AQP4 expression. Neuron apoptosis is more sensitive to cerebral ischemia than brain edema and AQP4 expression. After reperfusion neuron apoptosis peaks earlier and lasts longer in the aged animals.",
     "FAU": [
          "Wang, Ming-Shan",
          "Zhang, Li-Na",
          "Ji, Xiang-Yu"
     ],
     "AU": [
          "Wang MS",
          "Zhang LN",
          "Ji XY"
     ],
     "AD": "Department of Anesthesiology, Affiliated Hospital of Qingdao University, Qingdao 266071, China. wangmingshan@hotmail.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "RN": [
          "0 (Aquaporin 4)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Apoptosis",
          "Aquaporin 4/*biosynthesis",
          "Disease Models, Animal",
          "Hippocampus/*metabolism",
          "Ischemic Attack, Transient/*metabolism/pathology",
          "Male",
          "Neurons/metabolism",
          "Rats",
          "Rats, Wistar",
          "Reperfusion Injury/*metabolism/pathology"
     ],
     "EDAT": "2008/12/17 09:00",
     "MHDA": "2009/05/29 09:00",
     "CRDT": [
          "2008/12/17 09:00"
     ],
     "PHST": [
          "2008/12/17 09:00 [entrez]",
          "2008/12/17 09:00 [pubmed]",
          "2009/05/29 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2008 Sep 16;88(35):2504-7.",
     "term": "hippocampus"
}