{
     "PMID": "19096164",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090209",
     "LR": "20161124",
     "IS": "1387-2877 (Print) 1387-2877 (Linking)",
     "VI": "15",
     "IP": "4",
     "DP": "2008 Dec",
     "TI": "Potential mechanisms linking cholesterol to Alzheimer's disease-like pathology in rabbit brain, hippocampal organotypic slices, and skeletal muscle.",
     "PG": "673-84",
     "AB": "Epidemiological, animal, and cellular studies suggest that abnormalities in cholesterol metabolism are important in the pathogenesis of Alzheimer's disease (AD), potentially by increasing amyloid-beta (Abeta) peptide levels. Accumulation of Abeta in the brain is suggested to play a key role in the neurodegenerative processes by triggering the hyperphosphorylation of tau and the neuronal death that develop in the course of AD. However, the mechanisms by which cholesterol increases Abeta levels are still ill-defined. Previous and ongoing work from our laboratory indicates that hypercholesterolemia leads to the increased neuronal content of cholesterol and increased levels and processing of the amyloid-beta protein precursor (AbetaPP). We also have found that the oxidized cholesterol metabolite, 27-hydroxycholesterol, increases Abeta levels in both organotypic hippocampal slices and in neuronal preparations cultured from adult rabbits. This cholesterol metabolite is predominantly formed in the circulation and, in contrast to cholesterol, has the ability to cross into the brain. These results may indicate that 27-hydroxycholesterol is the link between circulating cholesterol and AD-like pathology in the brain. We also have found pathological hallmarks in the skeletal muscle of cholesterol-fed rabbits that are suggestive of inclusion body myositis, a disease that shares some pathological similarities with AD.",
     "FAU": [
          "Ghribi, Othman"
     ],
     "AU": [
          "Ghribi O"
     ],
     "AD": "Department of Pharmacology, Physiology and Therapeutics, University of North Dakota School of Medicine and Health Sciences, Grand Forks, North Dakota, ND 58202, USA. oghribi@medicine.nodak.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 ES014826-03/ES/NIEHS NIH HHS/United States",
          "R01ES014826/ES/NIEHS NIH HHS/United States",
          "P20 RR017699-086122/RR/NCRR NIH HHS/United States",
          "P20 RR017699/RR/NCRR NIH HHS/United States",
          "R01 ES014826/ES/NIEHS NIH HHS/United States",
          "5P20RR017699/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, N.I.H., Extramural",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "J Alzheimers Dis",
     "JT": "Journal of Alzheimer's disease : JAD",
     "JID": "9814863",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Hydroxycholesterols)",
          "0 (tau Proteins)",
          "6T2NA6P5SQ (27-hydroxycholesterol)",
          "97C5T2UQ7J (Cholesterol)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/metabolism/*pathology",
          "Amyloid beta-Peptides/metabolism",
          "Animals",
          "Brain/*pathology",
          "Brain Chemistry/physiology",
          "Cholesterol/metabolism/*physiology",
          "Hippocampus/*pathology",
          "Humans",
          "Hydroxycholesterols/metabolism",
          "Muscle, Skeletal/*pathology",
          "Myositis, Inclusion Body/pathology",
          "Organ Culture Techniques",
          "Rabbits",
          "tau Proteins/genetics/metabolism"
     ],
     "RF": "105",
     "PMC": "PMC2805037",
     "MID": [
          "NIHMS164062"
     ],
     "EDAT": "2008/12/20 09:00",
     "MHDA": "2009/02/10 09:00",
     "CRDT": [
          "2008/12/20 09:00"
     ],
     "PHST": [
          "2008/12/20 09:00 [entrez]",
          "2008/12/20 09:00 [pubmed]",
          "2009/02/10 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Alzheimers Dis. 2008 Dec;15(4):673-84.",
     "term": "hippocampus"
}