{
     "PMID": "19099818",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20101202",
     "LR": "20160607",
     "IS": "0578-1310 (Print) 0578-1310 (Linking)",
     "VI": "46",
     "IP": "7",
     "DP": "2008 Jul",
     "TI": "[Brain-derived neurotrophic factor and neural stem cells transplantation in treatment of hypoxic-ischemic brain injury in rats].",
     "PG": "544-9",
     "AB": "OBJECTIVE: To investigate the effects of brain-derived neurotrophic factor (BDNF) on survival, migration and differentiation of neural stem cells (NSCs) transplanted into the brain of newborn rats with hypoxic-ischemic brain damage and the recovery of nervous functions. METHODS: The NSCs were separated from hippocampus of neonatal Wistar rats within 24 h after birth. Brdu, NSE and GFAP were used as markers of differentiation and proliferation of NSCs. The newborn rats were subjected to hypoxic-ischemic condition to induce brain damage. Seven days later, NSCs transplantation was performed for the animals. The rats were divided into normal control group, HIBD group, PBS group, NSCs transplantation group, BDNF group and BDNF + NSCs transplantation group randomly. At 4 weeks after transplantation the nervous function of rats was observed by Y-maze and nerve behavior test. After they were sacrificed, the rat brains were examined by immunocytochemistry for Brdu and by immunofluorescence for NSE/Brdu. RESULTS: The hippocampus NSCs of newborn rat could be well cultured and they expressed nestin and they could differentiate into NSE, GFAP. Most of NSCs survived in cerebral ventricle 4 weeks after transplantation in brain through Brdu immunocytochemistry and they migrated into regions of brain extensively, especially to the injured side of cortex and hippocampus. The number of living NSCs in the injured side of cortex and hippocampus of BDNF + NSCs transplantation group increased evidently and the percentage of NSCs differentiated into NSE was higher than that in the NSCs transplantation group (P < 0.05). The nerve function recovery of the rats in BDNF and NSCs treated group was significantly better than that in the other groups (P < 0.05). The NSCs group had no prominent changes as compared with the model groups (P > 0.05). CONCLUSIONS: NSCs can be isolated from newborn rats hippocampus and cultured in vivo. NSCs can survive, migrate and differentiate into neurons through cerebral ventricle. BDNF could significantly accelerate proliferation and differentiation of NSCs transplanted into the brain of rats with HIBD. The nervous function recovery was improved prominently by transplantation of NSCs with BDNF application, which may become a potentially effective method to treat HIBD.",
     "FAU": [
          "Wang, Hai-yan",
          "Zhu, Xiao-feng",
          "Wang, Li-min",
          "Luo, Zhi-hong",
          "Yang, Zi-jin",
          "Liu, Dong-yan",
          "Yuan, De-xin",
          "Nie, Lei",
          "Wu, Ying-jie",
          "Wang, Shu-xian"
     ],
     "AU": [
          "Wang HY",
          "Zhu XF",
          "Wang LM",
          "Luo ZH",
          "Yang ZJ",
          "Liu DY",
          "Yuan DX",
          "Nie L",
          "Wu YJ",
          "Wang SX"
     ],
     "AD": "Department of Pediatrics, the First Hospital Affiliated to Jiamusi University, Jiamusi 154002, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Er Ke Za Zhi",
     "JT": "Zhonghua er ke za zhi = Chinese journal of pediatrics",
     "JID": "0417427",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Brain-Derived Neurotrophic Factor/*therapeutic use",
          "Hypoxia-Ischemia, Brain/*therapy",
          "Lateral Ventricles",
          "Neural Stem Cells/*transplantation",
          "Rats",
          "Rats, Wistar",
          "*Stem Cell Transplantation"
     ],
     "EDAT": "2008/12/23 09:00",
     "MHDA": "2010/12/14 06:00",
     "CRDT": [
          "2008/12/23 09:00"
     ],
     "PHST": [
          "2008/12/23 09:00 [entrez]",
          "2008/12/23 09:00 [pubmed]",
          "2010/12/14 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Er Ke Za Zhi. 2008 Jul;46(7):544-9.",
     "term": "hippocampus"
}