{
     "PMID": "19102066",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090127",
     "LR": "20131121",
     "IS": "0025-8105 (Print) 0025-8105 (Linking)",
     "VI": "61",
     "IP": "5-6",
     "DP": "2008 May-Jun",
     "TI": "[The acute effects of 3,4-methylenedioxymethamphetamine on oxidative stress in rat brain].",
     "PG": "222-5",
     "AB": "INTRODUCTION: Oxidative stress and oxygen free radicals are thought to play an important role in acute effects of a number of neurotoxic processes. 3,4-Methylenedioxymethamphetamine (MDMA, ecstasy), a ring substituted amphetamine derivate, has attracted a great deal of media attention in recent years due to its widespread abuse as recreational drug by the young generation. The aim of the present study was to evaluate the acute effects of 3,4-methylenedioxymethamphetamine on oxidative stress parameters (index of lipid peroxidation--ILP, superoxide radicals O2-, superoxide dismutase--SOD and glutathione--GSH) in frontal cortex, striatum and hippocampus in Wistar rats. MATERIALS AND METHODS: The study included 40 male Wistar rats (200-250 g), housed 4 per cage having free access to food and water. MDMA was dissolved in distillated water and administered peroraly at 5, 10, 20 or 40 mg/kg. 8 hours following MDMA, the rats were killed by decapitation, their brains were rapidly removed and the brain structures were dissected out on ice and analyzed biochemically. RESULTS: Acute peroral administration of a single dose (5, 10, 20 and 40 mg/kg) resulted in increase of ILP, O2-, SOD and decrease of GSH. CONCLUSION: The results obtained in the present study suggest that oxidative stress plays a crucial role in MDMA-induced neurotoxicity and that the mechanism of MDMA neurotoxicity may vary between brain regions.",
     "FAU": [
          "Simic, Ivan",
          "Malicevic, Zivorad"
     ],
     "AU": [
          "Simic I",
          "Malicevic Z"
     ],
     "AD": "Interna klinika, Klinicko-bolnicki centar, Kragujevac.",
     "LA": [
          "srp"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Serbia",
     "TA": "Med Pregl",
     "JT": "Medicinski pregled",
     "JID": "2985249R",
     "RN": [
          "KE1SEN21RM (N-Methyl-3,4-methylenedioxyamphetamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/drug effects/*metabolism",
          "Cerebral Cortex/metabolism",
          "Corpus Striatum/drug effects/metabolism",
          "Hippocampus/drug effects/metabolism",
          "Male",
          "N-Methyl-3,4-methylenedioxyamphetamine/*toxicity",
          "Oxidative Stress/*drug effects",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2008/12/24 09:00",
     "MHDA": "2009/01/28 09:00",
     "CRDT": [
          "2008/12/24 09:00"
     ],
     "PHST": [
          "2008/12/24 09:00 [entrez]",
          "2008/12/24 09:00 [pubmed]",
          "2009/01/28 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Med Pregl. 2008 May-Jun;61(5-6):222-5.",
     "term": "hippocampus"
}