{
     "PMID": "19108505",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090206",
     "LR": "20081225",
     "IS": "1340-2544 (Print) 1340-2544 (Linking)",
     "VI": "28",
     "IP": "5-6",
     "DP": "2008 Nov",
     "TI": "[Understanding the pathogenesis of mood affective disorders through the study of neural stem cell biology].",
     "PG": "189-94",
     "AB": "Adult neurogenesis occurs in the olfactory bulb and the dentate gyrus of the hippocampus. It has been shown that exposure to psychosocial stress reduces cell proliferation in the dentate gyrus. However, little is known about how stress affects the proliferation kinetics of neural stem cells (NSCs) in the adult brain. We utilized a forced swim model of stress in the mouse and found that chronic stress decreased the number of NSCs. The reduction in NSC number persisted for weeks after the cessation of stress, but was reversed by treatment with antidepressant drugs, fluoxetine and imipramine. However, these antidepressants exhibit no direct effects on NSCs, suggesting that the effects of antidepressants on NSCs are mediated by serotonin. In contrast, mood stabilizing drugs, which are used to treat patients with bipolar disorder, act cell-autonomously on NSCs and enhance their self-renewal capability. Importantly, this enhancement is achieved at therapeutically relevant concentrations in the cerebrospinal fluid. The pharmacological effects are mediated by the activation of Notch signaling in the NSC, but not by the inhibition of GSK-3b signaling or inositol depletion, currently popular models to explain mood stabilizers' action. These data provide insights into the molecular mechanisms underlying the pathogenesis of mood affective disorders.",
     "FAU": [
          "Hitoshi, Seiji"
     ],
     "AU": [
          "Hitoshi S"
     ],
     "AD": "Division of Neurobiology and Bioinformatics, National Institute for Physiological Sciences, Okazaki 444-8787, Japan. shitoshi-tky@umin.ac.jp",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Nihon Shinkei Seishin Yakurigaku Zasshi",
     "JT": "Nihon shinkei seishin yakurigaku zasshi = Japanese journal of psychopharmacology",
     "JID": "9509023",
     "RN": [
          "0 (Antidepressive Agents)",
          "0 (Receptors, Notch)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antidepressive Agents/pharmacology",
          "Humans",
          "Mice",
          "Mood Disorders/*etiology/pathology",
          "Neurogenesis/drug effects/genetics/*physiology",
          "Neurons/*cytology",
          "Parahippocampal Gyrus/cytology",
          "Receptors, Notch/physiology",
          "Signal Transduction/genetics/physiology",
          "Stem Cells/*cytology",
          "Stress, Psychological/pathology"
     ],
     "RF": "25",
     "EDAT": "2008/12/26 09:00",
     "MHDA": "2009/02/07 09:00",
     "CRDT": [
          "2008/12/26 09:00"
     ],
     "PHST": [
          "2008/12/26 09:00 [entrez]",
          "2008/12/26 09:00 [pubmed]",
          "2009/02/07 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Shinkei Seishin Yakurigaku Zasshi. 2008 Nov;28(5-6):189-94.",
     "term": "hippocampus"
}