{
     "PMID": "19107683",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090413",
     "LR": "20081224",
     "IS": "1019-5149 (Print) 1019-5149 (Linking)",
     "VI": "18",
     "IP": "4",
     "DP": "2008 Oct",
     "TI": "Surgical outcome in hippocampal sclerosis following selective amygdalo-hippocampectomy.",
     "PG": "374-9",
     "AB": "OBJECTIVES: Temporal lobe epilepsy is the most common form of intractable partial epilepsy in adults with hippocampal sclerosis accounting for the majority of cases. Selective amygdalo-hippocampectomy (SEAH) is suggested as a safe and effective surgical procedure with the advantage of a better cognitive outcome. METHODS: We prospectively documented 56 consecutive patients with medically refractory medial temporal lob epilepsy. Candidates for surgery were determined as those with characteristic clinical and imaging findings, ictal recordings, and neuropsychological evaluation. A standard SEAH was performed and hippocampal sclerosis was histologically confirmed. RESULTS: In our study 76.7% of patients were classified as Engel I and 62.2% as ILAE I at their last follow up. Overall, at the last follow-up, 51.8% of patients were seizure-free since surgery (Engel 1a and ILAE 1a), 25% had stopped antiepileptic treatment, and another 52% had decreased either the dosage or number of antiepileptic drugs. 86.3% of the patients with abnormality on neurocognitive tasks showed improvement at the end of the 6 months post surgery. CONCLUSION: SEAH is a safe and effective surgical procedure without the necessity of a larger resection and further invasive methods.",
     "FAU": [
          "Karasu, Aykut",
          "Kuscu, Demet",
          "Ofluoglu, A Ender",
          "Gul, Gunay",
          "Kayrak, Nalan",
          "Bayindir, Cicek",
          "Toplamaoglu, Halil",
          "Canbolat, Ali"
     ],
     "AU": [
          "Karasu A",
          "Kuscu D",
          "Ofluoglu AE",
          "Gul G",
          "Kayrak N",
          "Bayindir C",
          "Toplamaoglu H",
          "Canbolat A"
     ],
     "AD": "Istanbul University, Istanbul Faculty of Medicine, Department of Neurosurgery, Istanbul, Turkey.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Turkey",
     "TA": "Turk Neurosurg",
     "JT": "Turkish neurosurgery",
     "JID": "9423821",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Amygdala/*surgery",
          "Child",
          "Cognition/physiology",
          "Drug Resistance",
          "Electrophysiology",
          "Epilepsy, Temporal Lobe/etiology/surgery",
          "Female",
          "Hippocampus/*pathology/*surgery",
          "Humans",
          "Intelligence Tests",
          "Male",
          "Middle Aged",
          "Neuropsychological Tests",
          "*Neurosurgical Procedures",
          "Postoperative Complications/epidemiology/psychology",
          "Prospective Studies",
          "Recurrence",
          "Sclerosis",
          "Seizures/etiology",
          "Treatment Outcome",
          "Young Adult"
     ],
     "EDAT": "2008/12/25 09:00",
     "MHDA": "2009/04/14 09:00",
     "CRDT": [
          "2008/12/25 09:00"
     ],
     "PHST": [
          "2008/12/25 09:00 [entrez]",
          "2008/12/25 09:00 [pubmed]",
          "2009/04/14 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Turk Neurosurg. 2008 Oct;18(4):374-9.",
     "term": "hippocampus"
}