{
     "PMID": "19108425",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090123",
     "LR": "20081225",
     "IS": "1003-0034 (Print) 1003-0034 (Linking)",
     "VI": "21",
     "IP": "6",
     "DP": "2008 Jun",
     "TI": "[Effects of cryopreserved neural stem cells transplantation on rat axonal regeneration after spinal cord injury].",
     "PG": "427-9",
     "AB": "OBJECTIVE: To observe the effects of cryopreserved (-70 degrees C) neural stem cells (NSCs) transplantation on the axon regeneration after the spinal cord injury (SCI) of rats. METHODS: Neural stem cells were cultured from the hippocampus of the rat's embryo and identified by immunocytochemistry of nestin, then NSCs in logarithmic phage were cryopreserved (-70 degrees C) for 2 weeks. Seven days after the operation of SCI, the NSCs in were transplanted into the injured site immediately. Thirty six adult Wistar rats were randomly divided into three groups: spinal cord injury treated with transplantation of NSCs to the injured site (Group A), spinal cord injury received DMEM solution (Group B), control group (Group C). Then NSCs labeled with Brdu were detected by immunohistochemisty, and the reconstruction of spinal cord were detected by horseradish peroxidase (HRP) staining. RESULTS: NSCs can be detected in the spinal cord after transplantation. The number of HRP positive cells of Group A was higher than that of Group B. CONCLUSION: The transplantation of cryopreserved NSCs can survived in the injured site and promote the reconstruction. It may be a progress in the repairing of the SCI by cells transplantation.",
     "FAU": [
          "Wang, Yan-Feng",
          "Lu, Gang",
          "Xu, Wei-Bing",
          "Jin, Zhe",
          "Huang, Tao"
     ],
     "AU": [
          "Wang YF",
          "Lu G",
          "Xu WB",
          "Jin Z",
          "Huang T"
     ],
     "AD": "Department of Orthopaedics, First Hospital Affiliated to China Medical University, Shenyang 110001, Liaoning, China. wyf_doctor@163.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Gu Shang",
     "JT": "Zhongguo gu shang = China journal of orthopaedics and traumatology",
     "JID": "9815790",
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/*physiology",
          "*Cryopreservation",
          "Male",
          "*Nerve Regeneration",
          "Rats",
          "Rats, Wistar",
          "Spinal Cord Injuries/physiopathology/*therapy",
          "*Stem Cell Transplantation"
     ],
     "EDAT": "2008/12/26 09:00",
     "MHDA": "2009/01/24 09:00",
     "CRDT": [
          "2008/12/26 09:00"
     ],
     "PHST": [
          "2008/12/26 09:00 [entrez]",
          "2008/12/26 09:00 [pubmed]",
          "2009/01/24 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Gu Shang. 2008 Jun;21(6):427-9.",
     "term": "hippocampus"
}