{
     "PMID": "1910572",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911121",
     "LR": "20061115",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "44",
     "IP": "1",
     "DP": "1991 Jul 1",
     "TI": "Spatial problem-solving in a wheel-shaped maze: quantitative and qualitative analyses of the behavioural changes following damage to the hippocampus in the rat.",
     "PG": "67-79",
     "AB": "The behaviour of sham-operated rats and rats with damage to the dorsal hippocampus was compared in a complex spatial problem-solving task using a 'hub-spoke-rim' wheel type maze. Compared to the classical Olton 8-arm radial maze and Morris water maze, this apparatus presents the animal with a series of possible alternative routes both direct and indirect to the goal (food). The task included 3 main stages: exploration, feeding and testing, as do the classic problem-solving tasks. During exploration, hippocampal rats were found to be more active than sham rats. Nevertheless, they displayed habituation and a relatively efficient circumnavigation, though, in both cases, different from those of sham rats. During test trials, hippocampal rats were characterized as being less accurate, making more errors than sham rats. Nevertheless, both groups increased their accuracy of first choices over trials. The qualitative analyses of test trial performance indicated that hippocampal rats were less accurate in terms of the initial error's deviation from the goal, and less efficient in terms of corrective behaviour than sham rats which used either the periphery or the spokes to attain economically the goal. Surprisingly, hippocampal rats were not limited to a taxon type orientation but learned to use the periphery, a tendency which developed over time. Seemingly, for sham rats, the problem-solving process took the form of updating information during transit. For hippocampal rats, the use of periphery reflected both an ability to discriminate its usefulness in reaching the goal via a taxis type behaviour, and some sparing of ability to generalize the closeness and the location of the goal. These results, especially the strategic correction patterns, are discussed in the light of Sutherland and Rudy's 'configurational association theory'.",
     "FAU": [
          "Buhot, M C",
          "Chapuis, N",
          "Scardigli, P",
          "Herrmann, T"
     ],
     "AU": [
          "Buhot MC",
          "Chapuis N",
          "Scardigli P",
          "Herrmann T"
     ],
     "AD": "Centre National de la Recherche Scientifique, Marseille, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Behavior, Animal/*physiology",
          "Conditioning, Operant/physiology",
          "Exploratory Behavior/physiology",
          "Hippocampus/anatomy & histology/*physiology",
          "Male",
          "Orientation/physiology",
          "Problem Solving/*physiology",
          "Rats",
          "Space Perception/*physiology"
     ],
     "EDAT": "1991/07/01 00:00",
     "MHDA": "1991/07/01 00:01",
     "CRDT": [
          "1991/07/01 00:00"
     ],
     "PHST": [
          "1991/07/01 00:00 [pubmed]",
          "1991/07/01 00:01 [medline]",
          "1991/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1991 Jul 1;44(1):67-79.",
     "term": "hippocampus"
}