{
     "PMID": "1910571",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911121",
     "LR": "20131121",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "44",
     "IP": "1",
     "DP": "1991 Jul 1",
     "TI": "Effects of short-lasting inactivations of the ventral hippocampus and medial septum on long-term and short-term acquisition of spatial information in rats.",
     "PG": "53-65",
     "AB": "This study was aimed at testing the effects of a reversible inactivation of the hippocampal formation on long-term and short-term acquisition of spatial information. Rats chronically equipped with either bilateral cannulae into the ventral hippocampus or a single cannula into the medial septum had to locate, in a circular platform with 18 holes on the periphery, the unique hole leading to a hidden shelter in order to avoid bright light. In Expt. 1, following 16 days of training (1 trial/day, 24 h ITI) without physical intervention, the location of the correct hole was changed on both Days 17 and 23, and the rats were either sham-injected or injected with lidocaine. Both hippocampally and septally lidocaine-injected rats relearned the new location at a rate similar to corresponding sham-injected animals. In Expt. 2, a massed-trial version of the task was used, in which the rats had to learn a new hole location on each daily session (3 trials, ITI = 1 min). Animals were sham-injected or lidocaine-injected on alternate sessions. While sham-injected rats improved in orientational accuracy over successive trials, both hippocampally and septally lidocaine-injected rats failed to display any between-trial improvement. The impairment displayed by lidocaine-injected rats when their hippocampus was inactivated confirms the role of the hippocampus in short-term spatial memory (Expt. 2). In contrast, short-lasting inactivation of the hippocampus did not prevent long-term spatial learning (Expt. 1). These results suggest that the hippocampus could process information 'off-line' in the delay between temporally discontiguous learning trials, and show that short-term and long-term spatial learning rely on distinct neurobiological mechanisms.",
     "FAU": [
          "Poucet, B",
          "Herrmann, T",
          "Buhot, M C"
     ],
     "AU": [
          "Poucet B",
          "Herrmann T",
          "Buhot MC"
     ],
     "AD": "Centre National de la Recherche Scientifique, Laboratoire de Neurosciences Fonctionnelles, Unite de Neurosciences Cognitives, Marseille, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "RN": [
          "7C0697DR9I (Atropine)",
          "98PI200987 (Lidocaine)"
     ],
     "SB": "IM S",
     "MH": [
          "Animals",
          "Atropine/pharmacology",
          "Brain/anatomy & histology/drug effects/*physiology",
          "Hippocampus/anatomy & histology/drug effects/*physiology",
          "Lidocaine/pharmacology",
          "Male",
          "Rats",
          "Space Perception/*physiology"
     ],
     "EDAT": "1991/07/01 00:00",
     "MHDA": "1991/07/01 00:01",
     "CRDT": [
          "1991/07/01 00:00"
     ],
     "PHST": [
          "1991/07/01 00:00 [pubmed]",
          "1991/07/01 00:01 [medline]",
          "1991/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1991 Jul 1;44(1):53-65.",
     "term": "hippocampus"
}