{
     "PMID": "1910758",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911105",
     "LR": "20131121",
     "IS": "0958-0670 (Print) 0958-0670 (Linking)",
     "VI": "76",
     "IP": "4",
     "DP": "1991 Jul",
     "TI": "Osmotic-hypertensive opening of the blood-brain barrier in rats does not necessarily provide access for potassium to cerebral interstitial fluid.",
     "PG": "507-14",
     "AB": "The blood-brain barrier was breached in urethane anaesthetized rats by infusing hypertonic mannitol or NaCl at high rate under high pressure into one internal carotid artery. Opening of the blood-brain barrier was confirmed by staining of the perfused hemisphere by intravenous Evans Blue dye. Orthodromic-evoked potentials in CA1 region of hippocampus were transiently extinguished, and the extracellular potential in hippocampus and neocortex shifted in the positive direction during hypertonic infusion. After the hypertonic infusion, the permeability of the barrier to K+ was tested by infusing into the internal carotid artery artificial cerebrospinal fluid in which K+ replaced most of the Na+, raising the concentration of K+ in the blood plasma in the superior sagittal sinus to 13-17 mM. Extracellular potential and interstitial potassium concentration ([K+]O) in hippocampus and neocortex, and evoked potentials in hippocampus, remained unchanged during prolonged infusion of high K+, unless and until spreading depression occurred. After a wave of spreading depression, [K+]O returned to baseline in spite of continued high K+ infusion. We conclude that [K+]O in brain tissue is effectively regulated even when colloidal dye can penetrate the blood-brain barrier, but excess K+ may have entered the cerebral interstitial space in scattered patches outside the region sensed by the ion-selective microelectrodes, triggering spreading depression.",
     "FAU": [
          "Somjen, G G",
          "Segal, M B",
          "Herreras, O"
     ],
     "AU": [
          "Somjen GG",
          "Segal MB",
          "Herreras O"
     ],
     "AD": "Department of Cell Biology, Duke University Medical Center, Durham, NC.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Exp Physiol",
     "JT": "Experimental physiology",
     "JID": "9002940",
     "RN": [
          "0 (Hypertonic Solutions)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biological Transport, Active",
          "*Blood-Brain Barrier",
          "Cerebral Cortex/*metabolism",
          "Evoked Potentials, Somatosensory",
          "Hippocampus/*metabolism",
          "Hypertonic Solutions",
          "Membrane Potentials",
          "Microelectrodes",
          "Osmotic Pressure",
          "Potassium/*metabolism",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1991/07/01 00:00",
     "MHDA": "1991/07/01 00:01",
     "CRDT": [
          "1991/07/01 00:00"
     ],
     "PHST": [
          "1991/07/01 00:00 [pubmed]",
          "1991/07/01 00:01 [medline]",
          "1991/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Physiol. 1991 Jul;76(4):507-14.",
     "term": "hippocampus"
}