{
     "PMID": "1910944",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911118",
     "LR": "20070222",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "43",
     "IP": "7",
     "DP": "1991 Jul",
     "TI": "[Effects of ONO-1016, inhibitor of C1-/HCO3- exchange, on the brain water content and local cerebral blood flow following cerebral ischemia in spontaneously hypertensive rats].",
     "PG": "613-8",
     "AB": "The effects of ONO-1016, as an inhibitor of C1-/HCO3-exchange, on the brain edema and circulatory failure following cerebral ischemia were examined in stroke-prone spontaneously hypertensive rats (SHR-SP). SHR-SP were divided into three groups: control (sham-operation), non-treated, ONO-1016 group, respectively. Cerebral ischemia was produced by bilateral carotid artery occlusion (BCAO) for 1 hr and then following reperfusion. The brain water content and local cerebral blood flow (LCBF) were determined by dry-wet method and 14C-iodoantipyrine method 2 hr after start of reperfusion. ONO-1016 was given intravenously at a dose of 100 micrograms/kg/min prior to ischemia. The brain water content increased in septum (SP), amygdala (AM) in both non-treated and ONO-1016 groups compared from those in control group. However, brain water contents in SP and midbrain were lower in ONO-1016 group than those in non-treated group. LCBFs decreased to 50-80% in SP, cerebral cortex (CT), striatum (ST), hippocampus (HC) and AM in non-treated group, while LCBFs decreased to 60-80% in SP, CT, ST, AM in ONO-1016 group when compared from those in control group. Decrease of LCBF in ST and HC in ONO-1016 group were less severe than those in non-treated group. From these results, ONO-1016 may prevent the brain edema formation associated with hypoperfusion during reperfusion period after ischemia in SHR-SP.",
     "FAU": [
          "Ishikawa, T",
          "Setoyama, K",
          "Wakitani, K",
          "Kubo, M",
          "Maekawa, T",
          "Sakabe, T",
          "Takeshita, H"
     ],
     "AU": [
          "Ishikawa T",
          "Setoyama K",
          "Wakitani K",
          "Kubo M",
          "Maekawa T",
          "Sakabe T",
          "Takeshita H"
     ],
     "AD": "Department of Anesthesiology-Resuscitology, Yamaguchi University, School of Medicine, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "RN": [
          "0 (Bicarbonates)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bicarbonates/*antagonists & inhibitors",
          "Blood-Brain Barrier",
          "Body Water/*metabolism",
          "Brain/*drug effects/metabolism",
          "Brain Edema/metabolism",
          "*Cerebrovascular Circulation",
          "Ischemic Attack, Transient/*metabolism/physiopathology",
          "Male",
          "Rats",
          "Rats, Inbred SHR",
          "Rats, Inbred WKY"
     ],
     "EDAT": "1991/07/01 00:00",
     "MHDA": "1991/07/01 00:01",
     "CRDT": [
          "1991/07/01 00:00"
     ],
     "PHST": [
          "1991/07/01 00:00 [pubmed]",
          "1991/07/01 00:01 [medline]",
          "1991/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 1991 Jul;43(7):613-8.",
     "term": "hippocampus"
}