{
     "PMID": "1910573",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911121",
     "LR": "20131121",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "44",
     "IP": "1",
     "DP": "1991 Jul 1",
     "TI": "Effects of prenatal ethanol exposure on learned persistence and hippocampal neuroanatomy in infant, weanling and adult rats.",
     "PG": "81-6",
     "AB": "The present experiment examined whether deficits in learned persistence, previously seen in 15-day-old infant rats prenatally exposed to ethanol, would be present in weanling and adult animals. Three prenatal treatments, EtOH, PAIR-FED, and LAB CHOW, were combined factorially with partial (PRF) or continuous (CRF) reinforcement training followed by extinction, at 21 days or 6 months of age. The results at 21 days were virtually the same as our earlier findings for 15-day-olds: we did not find the higher level of persistence in PRF-trained EtOH pups relative to CRF-trained EtOH pups, which characterizes the partial reinforcement extinction effect (PREE). The EtOH-PRF and EtOH-CRF animals extinguished at about the same rate, both faster than PRF controls. However, when tested as adults, the EtOH-exposed animals showed a normal PREE, with no deficits relative to controls. An analysis of CA1 pyramidal cells in midtemporal hippocampus demonstrated no significant differences in cell density or in CA1 area among the 3 prenatal diet conditions; however, there was a significant reduction in cell density with age for all groups. These results suggest that a developmental delay, unrelated to these neuroanatomical measures, is responsible for the lack of persistence in young rats exposed prenatally to ethanol.",
     "FAU": [
          "Lobaugh, N J",
          "Wigal, T",
          "Greene, P L",
          "Diaz-Granados, J L",
          "Amsel, A"
     ],
     "AU": [
          "Lobaugh NJ",
          "Wigal T",
          "Greene PL",
          "Diaz-Granados JL",
          "Amsel A"
     ],
     "AD": "Department of Psychology, University of Texas, Austin 78712.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA07052/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "RN": [
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Animals, Newborn/*physiology",
          "Conditioning, Operant/drug effects",
          "Diet",
          "Ethanol/*toxicity",
          "Extinction, Psychological/*drug effects",
          "Female",
          "Gestational Age",
          "Hippocampus/*anatomy & histology/drug effects",
          "Pregnancy",
          "*Prenatal Exposure Delayed Effects",
          "Rats",
          "Rats, Inbred Strains",
          "Reinforcement Schedule"
     ],
     "EDAT": "1991/07/01 00:00",
     "MHDA": "1991/07/01 00:01",
     "CRDT": [
          "1991/07/01 00:00"
     ],
     "PHST": [
          "1991/07/01 00:00 [pubmed]",
          "1991/07/01 00:01 [medline]",
          "1991/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1991 Jul 1;44(1):81-6.",
     "term": "hippocampus"
}