{
     "PMID": "19114336",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100302",
     "LR": "20081230",
     "IS": "1673-4254 (Print) 1673-4254 (Linking)",
     "VI": "28",
     "IP": "12",
     "DP": "2008 Dec",
     "TI": "[Strychnos alkaloids inhibit the proliferation of adult rat neuroprogenitor cells].",
     "PG": "2121-5",
     "AB": "OBJECTIVE: To study the effects of strychnos alkaloids on the proliferation of adult rat neuroprogenitor cells. METHODS: Strychnos alkaloids free of strychnine and brucine were extracted from Strychnos nux vomica, and the effects of Strychnos alkaloids on the survival of HEK293 and PC12 cells were evaluated using MTT assay. In vitro cultured adult rat neuroprogenitor cells isolated from the hippocampus were treated with different concentrations of Strychnos alkaloids for 2 days, and the cell proliferation was assessed using BrdU incorporation assay. RESULTS: At the concentration above 0.5 mg/ml, Strychnos alkaloids produced toxic effect against HEK293 cells (P<0.0001), while for PC12 cells, Strychnos alkaloids inhibited the cell survival at the concentration as low as 5 microg/ml (P<0.0001). After 2 days of exposure to 50 microg/ml Strychnos alkaloids, the neuroprogenitor cells showed significantly decreased number of BrdU-positive cells (P<0.01), but the total cell number remained stable when compared with that of the control cells (P>0.05), whereas at the concentration of 100 microg/ml, Strychnos alkaloids produced obvious cytotoxicity against the neuroprogenitor cells. CONCLUSION: Strychnos alkaloids can significantly inhibit the proliferation of adult rat neuroprogenitor cells, and this effect is probably selective, suggesting the potential of Strychnos alkaloids as a new drug for treatment of neurocytoma.",
     "FAU": [
          "Gong, Zhi",
          "Sun, Li-rong",
          "Cao, Xiong",
          "Li, Shu-ji",
          "Zhu, Xin-hong",
          "Gao, Tian-ming"
     ],
     "AU": [
          "Gong Z",
          "Sun LR",
          "Cao X",
          "Li SJ",
          "Zhu XH",
          "Gao TM"
     ],
     "AD": "Department of Neurobiology, Southern Medical University, Guangzhou 510515, China. gongzhi001326@163.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Nan Fang Yi Ke Da Xue Xue Bao",
     "JT": "Nan fang yi ke da xue xue bao = Journal of Southern Medical University",
     "JID": "101266132",
     "RN": [
          "0 (Alkaloids)",
          "0 (Drugs, Chinese Herbal)"
     ],
     "SB": "IM",
     "MH": [
          "Alkaloids/isolation & purification/*pharmacology",
          "Animals",
          "Cell Line",
          "Cell Proliferation/drug effects",
          "Drugs, Chinese Herbal/pharmacology",
          "Hippocampus/*cytology",
          "Humans",
          "Neurons/*cytology",
          "PC12 Cells/cytology",
          "Rats",
          "Stem Cells/*cytology",
          "Strychnos/*chemistry"
     ],
     "EDAT": "2008/12/31 09:00",
     "MHDA": "2010/03/03 06:00",
     "CRDT": [
          "2008/12/31 09:00"
     ],
     "PHST": [
          "2008/12/31 09:00 [entrez]",
          "2008/12/31 09:00 [pubmed]",
          "2010/03/03 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Nan Fang Yi Ke Da Xue Xue Bao. 2008 Dec;28(12):2121-5.",
     "term": "hippocampus"
}