{
     "PMID": "1912577",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911114",
     "LR": "20091119",
     "IS": "0006-4971 (Print) 0006-4971 (Linking)",
     "VI": "78",
     "IP": "8",
     "DP": "1991 Oct 15",
     "TI": "Characterization of Ws mutant allele of rats: a 12-base deletion in tyrosine kinase domain of c-kit gene.",
     "PG": "1942-6",
     "AB": "Homozygous mutant rats at the newly found white spotting (Ws) locus were anemic and deficient in mast cells and melanocytes. Because the phenotype of Ws/Ws rats resembled the phenotype of mice possessing a double-gene dose of mutant alleles at the W locus and because the c-kit gene was mapped at the W locus of mice, we characterized the c-kit gene of Ws/Ws rats. The authentic sequence of the rat c-kit cDNA was determined by using a cDNA library prepared from the hippocampus of Sprague-Dawley rats. The c-kit cDNA of Ws/Ws and normal (+/+) control rats was obtained by reverse transcriptase modification of the polymerase chain reaction. When compared with the authentic sequence, a deletion of 12 bases was found in the c-kit cDNA of Ws/Ws rats. This change was shown to be a result of the deletion of the genomic DNA. Four amino acids encoded by the deleted 12 bases (ie, Val-Lys-Gly-Asn) were located at two amino acids downstream from the tyrosine autophosphorylation site in the c-kit kinase and were conserved not only in mouse and human c-kit kinases but also in mouse and human c-fms kinases (ie, receptors of colony-stimulating factor-1). Taken together, the Ws/Ws rat is the first characterized mutant of the c-kit gene in an animal species other than the mouse.",
     "FAU": [
          "Tsujimura, T",
          "Hirota, S",
          "Nomura, S",
          "Niwa, Y",
          "Yamazaki, M",
          "Tono, T",
          "Morii, E",
          "Kim, H M",
          "Kondo, K",
          "Nishimune, Y"
     ],
     "AU": [
          "Tsujimura T",
          "Hirota S",
          "Nomura S",
          "Niwa Y",
          "Yamazaki M",
          "Tono T",
          "Morii E",
          "Kim HM",
          "Kondo K",
          "Nishimune Y",
          "et al."
     ],
     "AD": "Department of Pathology, Osaka University Medical School, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Blood",
     "JT": "Blood",
     "JID": "7603509",
     "RN": [
          "EC 2.7.10.1 (Protein-Tyrosine Kinases)"
     ],
     "SB": "AIM IM",
     "GS": [
          "c-kit"
     ],
     "MH": [
          "Alleles",
          "Animals",
          "Base Sequence",
          "Chromosome Deletion",
          "Molecular Sequence Data",
          "Protein-Tyrosine Kinases/genetics",
          "Rats",
          "Rats, Inbred BN",
          "Rats, Mutant Strains/*genetics"
     ],
     "EDAT": "1991/10/15 00:00",
     "MHDA": "1991/10/15 00:01",
     "CRDT": [
          "1991/10/15 00:00"
     ],
     "PHST": [
          "1991/10/15 00:00 [pubmed]",
          "1991/10/15 00:01 [medline]",
          "1991/10/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Blood. 1991 Oct 15;78(8):1942-6.",
     "term": "hippocampus"
}