{
     "PMID": "19125212",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090312",
     "LR": "20140901",
     "IS": "1488-2434 (Electronic) 1180-4882 (Linking)",
     "VI": "34",
     "IP": "1",
     "DP": "2009 Jan",
     "TI": "A meta-analysis examining clinical predictors of hippocampal volume in patients with major depressive disorder.",
     "PG": "41-54",
     "AB": "BACKGROUND: Some, although not all, studies report small hippocampal volume in patients with major depressive disorder (MDD) relative to healthy controls. Here, we explore the contribution of key demographic and clinical variables to this difference. METHODS: We used meta-analytic techniques to provide an updated analysis of data from 32 magnetic resonance imaging studies of hippocampal volume in patients with MDD. RESULTS: Our analysis confirmed the difference in hippocampal volume, but only among patients with MDD whose duration of illness was longer than 2 years or who had more than 1 disease episode. We found no such effect in studies that included patients who did not fit these criteria. The effect was limited to children and middle-aged or older adults. Analyzed collectively, studies including young adult patients showed equivalent hippocampal volumes across MDD patients and controls, a result that may be attributable to a reduced burden of illness in this population. Age at onset of disease, severity of depression at the time of scanning, sex and slice thickness did not contribute to differences in hippocampal volume between patients with MDD and controls. LIMITATIONS: The small size of many of the clinical and demographic subgroups may have limited statistical power to detect between-group differences. CONCLUSION: Although all studies were cross-sectional, our results suggest that hippocampal volume reductions generally occur after disease onset in patients with MDD. These findings have implications for the timing of clinical interventions aimed at reducing the impact of MDD on neuronal structure and function.",
     "FAU": [
          "McKinnon, Margaret C",
          "Yucel, Kaan",
          "Nazarov, Anthony",
          "MacQueen, Glenda M"
     ],
     "AU": [
          "McKinnon MC",
          "Yucel K",
          "Nazarov A",
          "MacQueen GM"
     ],
     "AD": "Department of Psychiatry and Behavioural Neurosciences, McMaster University, Hamilton, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Meta-Analysis",
          "Review"
     ],
     "PL": "Canada",
     "TA": "J Psychiatry Neurosci",
     "JT": "Journal of psychiatry & neuroscience : JPN",
     "JID": "9107859",
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Aging/pathology/psychology",
          "Depressive Disorder, Major/*pathology/psychology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Predictive Value of Tests"
     ],
     "RF": "68",
     "PMC": "PMC2612082",
     "EDAT": "2009/01/07 09:00",
     "MHDA": "2009/03/13 09:00",
     "CRDT": [
          "2009/01/07 09:00"
     ],
     "PHST": [
          "2009/01/07 09:00 [entrez]",
          "2009/01/07 09:00 [pubmed]",
          "2009/03/13 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Psychiatry Neurosci. 2009 Jan;34(1):41-54.",
     "term": "hippocampus"
}