{
     "PMID": "1913260",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911105",
     "LR": "20061115",
     "IS": "0764-4469 (Print) 0764-4469 (Linking)",
     "VI": "313",
     "IP": "5",
     "DP": "1991",
     "TI": "[Presence of neuritic plaques and neurofibrillary changes in the cerebral cortex of an aged lemuride primate].",
     "PG": "213-9",
     "AB": "Some aged Microcebus murinus brains (8 to 11-years old animals) displayed a dramatic atrophy particularly in the neocortex, hippocampus, basal ganglia, hypothalamus, brainstem and cerebellum, associated with a conspicuous increase in the size of the cerebral ventricles. These morphological changes were accompanied by certain histological profiles indicative of pathology. In the cortex, these histological changes consisted of (1) a large number of neuritic plaques formed by degenerated neurites sometimes surrounding an amyloid plaque, (2) dense bundles of argyrophilic filaments in many pyramidal neurons, and (3) amyloid deposits in and around the vascular walls. So far these preliminary studies cannot prone that this degeneration is similar to the human senile dementia of Alzheimer's type, but they may indicate that Microcebus murinus may well be a good model to study cerebral aging, providing comparisons with humans. Furthermore, the size, life span and cost of this species provide further advantages over other nonhuman primates.",
     "FAU": [
          "Bons, N",
          "Mestre, N",
          "Petter, A"
     ],
     "AU": [
          "Bons N",
          "Mestre N",
          "Petter A"
     ],
     "AD": "Laboratoire de Neuromorphologie fonctionnelle, Universite de Montpellier.",
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "TT": "Presence de plaques neuritiques et de modifications neurofibrillaires dans le cortex cerebral d'un primate lemurien age.",
     "PL": "France",
     "TA": "C R Acad Sci III",
     "JT": "Comptes rendus de l'Academie des sciences. Serie III, Sciences de la vie",
     "JID": "8503078",
     "SB": "IM",
     "MH": [
          "Aging/*pathology",
          "Animals",
          "Atrophy",
          "Cerebral Cortex/*pathology",
          "Lemuridae/*anatomy & histology",
          "Neurofibrils/*pathology"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "C R Acad Sci III. 1991;313(5):213-9.",
     "term": "hippocampus"
}