{
     "PMID": "1914142",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911118",
     "LR": "20131121",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "59",
     "IP": "2",
     "DP": "1991 Apr 24",
     "TI": "Autoradiographic changes in brain adenosine A1 receptors and their coupling to G proteins following seizures in the developing rat.",
     "PG": "237-47",
     "AB": "In the central nervous system, adenosine has been shown to be a major regulator of neuronal activity in convulsive disorders, mainly via the A1 receptor subtype. In a previous work, we have shown that seizures lead to an age-dependent upregulation of cerebral adenosine A1 sites measured in isolated rat cerebral membranes. However, information concerning regional changes in the receptor density was so far lacking. In the present study, the effects of bicuculline-induced seizures were investigated by quantitative autoradiography of central adenosine A1 receptors in developing rats and in adults. Animals were sacrificed 30 min after an intraperitoneal injection of either saline or a convulsive dose of bicuculline. Adenosine A1 receptors in brain sections were labeled by [3H]N6-cyclohexyladenosine (CHA), a potent receptor agonist. Generalized seizures induced a widespread increase in CHA-specific binding, with a marked enhancement in structures that mediate seizure activity, such as substantia nigra, amygdala, septum and hippocampus. Moreover, the addition of guanylyl-5'-imidodiphosphate, a GTP analogue, to the incubation medium reduced CHA binding by the same order of magnitude whether rats were given saline or bicuculline, suggesting that additional adenosine A1 receptors are also functionally linked to G proteins. The age-related postictal increase in adenosine receptors might contribute to facilitate adenosine anticonvulsant effect, especially in newborns.",
     "FAU": [
          "Daval, J",
          "Werck, M"
     ],
     "AU": [
          "Daval J",
          "Werck M"
     ],
     "AD": "INSERM U.272, Nancy, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Receptors, Purinergic)",
          "34273-04-6 (Guanylyl Imidodiphosphate)",
          "36396-99-3 (N(6)-cyclohexyladenosine)",
          "86-01-1 (Guanosine Triphosphate)",
          "EC 3.6.1.- (GTP-Binding Proteins)",
          "K72T3FS567 (Adenosine)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine/analogs & derivatives/pharmacology",
          "Animals",
          "Autoradiography",
          "Bicuculline/pharmacology",
          "Brain/*anatomy & histology",
          "Brain Chemistry/*physiology",
          "Female",
          "GTP-Binding Proteins/*metabolism",
          "Guanosine Triphosphate/metabolism",
          "Guanylyl Imidodiphosphate/pharmacology",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Purinergic/*metabolism",
          "Seizures/*metabolism"
     ],
     "EDAT": "1991/04/24 00:00",
     "MHDA": "1991/04/24 00:01",
     "CRDT": [
          "1991/04/24 00:00"
     ],
     "PHST": [
          "1991/04/24 00:00 [pubmed]",
          "1991/04/24 00:01 [medline]",
          "1991/04/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1991 Apr 24;59(2):237-47.",
     "term": "hippocampus"
}