{
     "PMID": "1914159",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911104",
     "LR": "20071114",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "61",
     "IP": "1",
     "DP": "1991 Jul 16",
     "TI": "An ontogenetic study of kindling using rapidly recurring hippocampal seizures.",
     "PG": "79-85",
     "AB": "The present study investigated the acquisition and retention of kindling in immature rats. Postnatal (PN) 7-28-day-old rats were electrically kindled in the ventral hippocampus. Ten-second, 20-Hz stimulus trains were delivered every 5 min for 6 h on one day (short interval rapidly recurring hippocampal seizures, RRHS) or every 30 min for 9 h on each of two consecutive days (long interval RRHS). Afterdischarge durations (ADD) and behavioral seizure scores (BSS) were recorded following each stimulation. Animals of all ages kindled with both short and long interval RRHS, as manifested by lengthening of ADD and increasing BSS. With short interval RRHS, the course of kindling was erratic; with long interval RRHS, kindling proceeded smoothly over both test days. In PN 14-28 rats, the degree of kindling obtained on the first day of long interval RRHS was retained at the start of the second experimental day. In contrast, PN 7 rats showed a transient decrease in ADD and BSS from day 1 to day 2. Afterdischarge thresholds declined with maturation. Among the PN 14-28 animals, younger rats exhibited longer seizures at the outset of kindling and proceeded through kindling faster. Once established, kindled motor seizures also occurred with 2-s, 50-Hz stimulus trains. We conclude that rapid kindling occurs at all ages; however, PN 7 rats are less capable of retaining the kindling effect than are older rats.",
     "FAU": [
          "Michelson, H B",
          "Lothman, E W"
     ],
     "AU": [
          "Michelson HB",
          "Lothman EW"
     ],
     "AD": "Department of Neurology, University of Virginia Health Sciences Center, Charlottesville 22908.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD 07323/HD/NICHD NIH HHS/United States",
          "NS 21671/NS/NINDS NIH HHS/United States",
          "NS 25605/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "Electric Stimulation/methods",
          "Hippocampus/*growth & development/physiology/physiopathology",
          "*Kindling, Neurologic",
          "Rats",
          "Rats, Inbred Strains",
          "Seizures/*physiopathology",
          "Time Factors"
     ],
     "EDAT": "1991/07/16 00:00",
     "MHDA": "1991/07/16 00:01",
     "CRDT": [
          "1991/07/16 00:00"
     ],
     "PHST": [
          "1991/07/16 00:00 [pubmed]",
          "1991/07/16 00:01 [medline]",
          "1991/07/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1991 Jul 16;61(1):79-85.",
     "term": "hippocampus"
}