{
     "PMID": "1914151",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911104",
     "LR": "20131121",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "61",
     "IP": "1",
     "DP": "1991 Jul 16",
     "TI": "Distribution of estrogen target sites in the 2-day-old mouse forebrain and pituitary gland during the 'critical period' of sexual differentiation.",
     "PG": "11-22",
     "AB": "The present study provides a detailed anatomical description of estrogen target cells in the mouse forebrain and pituitary gland during the sexual imprinting stage of the brain. Six 2-day-old mice (3 males and 3 females) were s.c. injected with 16 alpha-[125I]iodo-11 beta-methoxy-17 beta-estradiol ([125I]MIE2) and two additional mice (one male and one female) were s.c. injected with 1000x unlabeled 17 beta-estradiol 1 h before [125I]MIE2 to check the specificity of estradiol binding. Two hours after injection the mice were decapitated, the brains dissected, frozen sectioned, and processed for thaw mount autoradiography. The highest intensity of nuclear labeling was observed in the preoptic-anterior hypothalamic area, amygdala and cortex entorhinalis. Strong labeling was present in the cerebral cortex and moderate to strong labeling in the lateral septum, bed nucleus of stria terminalis and pituitary gland. Weak to moderate labeling was observed in the bulbus olfactorius, circumventricular organs, basal ganglia, ventral striatum, thalamus, hippocampus and pineal gland. No sex differences were observed in the intensity of labeling and distribution of the estrogen target sites. The topographic distributions of estrogen-concentrating cells in the hypothalamus of the 2-day-old mouse forebrain was similar to the adult pattern but differed prominently in the cerebral cortex, entorhinal cortex and thalamus: the cerebral cortex showed an extensive and intensive labeling, the intensity of labeling in the entorhinal cortex greatly exceeded that observed in the adult and the nucleus anterior medialis thalami was distinctly labeled.",
     "FAU": [
          "Sibug, R M",
          "Stumpf, W E",
          "Shughrue, P J",
          "Hochberg, R B",
          "Drews, U"
     ],
     "AU": [
          "Sibug RM",
          "Stumpf WE",
          "Shughrue PJ",
          "Hochberg RB",
          "Drews U"
     ],
     "AD": "Institute of Anatomy, University of Tubingen, F.R.G.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Iodine Radioisotopes)",
          "0 (Receptors, Estradiol)",
          "4TI98Z838E (Estradiol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Autoradiography",
          "Brain/anatomy & histology/*physiology",
          "Brain Mapping",
          "Estradiol/*metabolism",
          "Female",
          "Iodine Radioisotopes",
          "Male",
          "Mice",
          "Mice, Inbred ICR",
          "Organ Specificity",
          "Receptors, Estradiol/*metabolism",
          "*Sex Differentiation"
     ],
     "EDAT": "1991/07/16 00:00",
     "MHDA": "1991/07/16 00:01",
     "CRDT": [
          "1991/07/16 00:00"
     ],
     "PHST": [
          "1991/07/16 00:00 [pubmed]",
          "1991/07/16 00:01 [medline]",
          "1991/07/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1991 Jul 16;61(1):11-22.",
     "term": "hippocampus"
}