{
     "PMID": "1914144",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911028",
     "LR": "20151119",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "60",
     "IP": "1",
     "DP": "1991 May 20",
     "TI": "Effects of cholinergic agonists on immature rat hippocampal neurons.",
     "PG": "29-42",
     "AB": "We have investigated the effects of acetylcholine (ACh) and the cholinergic agonist carbachol on several cell types in the developing rat hippocampus. Pyramidal cells were responsive to cholinergic applications on the first day examined (postnatal day 2), indicating that postsynaptic cholinoceptivity develops early, perhaps before functional cholinergic innervation is present. These drugs, which induce a membrane depolarization and a conductance decrease in mature pyramidal cells, had similar effects (both magnitude and pharmacology) on most immature neurons. However, a minority of cells in immature tissue exhibited decreased input resistance (Rin) during the cholinergic-induced depolarization. This response is likely a product of cholinergic action on local circuit neurons: non-pyramidal-type cells from animals as young as 8 days demonstrated excitatory responses to application of cholinergic agonists. The study revealed a number of other features of immature cells which may have functional significance. Lucifer yellow injections showed significant dye coupling among CA3 (but not CA1) pyramidal cells in immature tissue, suggesting close metabolic and/or electrotonic coupling between those cells during development. Mature CA3 cells showed less dye coupling, but increased anomalous rectification, and longer time constant. Developmental changes in intrinsic cell properties, coupled to alterations in local circuit interactions, may alter tissue responsiveness to neurotransmitters such as acetylcholine, even if the receptor-mediated drug action remains stable.",
     "FAU": [
          "Reece, L J",
          "Schwartzkroin, P A"
     ],
     "AU": [
          "Reece LJ",
          "Schwartzkroin PA"
     ],
     "AD": "Department of Physiology and Biophysics, University of Washington, Seattle 98195.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 15317/NS/NINDS NIH HHS/United States",
          "NS18895/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Parasympathomimetics)",
          "8Y164V895Y (Carbachol)",
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/pharmacology",
          "Acetylcholinesterase/metabolism",
          "Action Potentials/drug effects",
          "Animals",
          "Animals, Newborn",
          "Carbachol/pharmacology",
          "Electrophysiology",
          "Hippocampus/*cytology/growth & development",
          "In Vitro Techniques",
          "Membrane Potentials/drug effects",
          "Neurons/*drug effects",
          "Parasympathomimetics/*pharmacology",
          "Pyramidal Tracts/cytology/drug effects",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1991/05/20 00:00",
     "MHDA": "1991/05/20 00:01",
     "CRDT": [
          "1991/05/20 00:00"
     ],
     "PHST": [
          "1991/05/20 00:00 [pubmed]",
          "1991/05/20 00:01 [medline]",
          "1991/05/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1991 May 20;60(1):29-42.",
     "term": "hippocampus"
}