{
     "PMID": "19143246",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090205",
     "LR": "20090115",
     "IS": "1003-0034 (Print) 1003-0034 (Linking)",
     "VI": "21",
     "IP": "11",
     "DP": "2008 Nov",
     "TI": "[Neural stem cells transplantation promote the expressions of brain derived neurotrophic factor after the spinal cord injury of rats].",
     "PG": "836-8",
     "AB": "OBJECTIVE: To observe the effects of neural stem cells (NSCs) transplantation on the brain derived neurotrophic factor (BDNF) after the spinal cord injury (SCI) of rats, and to investigate the mechanism of repairing the SCI by NSCs transplantation. METHODS: Neural stem cells were cultured from the hippocampus of rats' embryo and identified by immunocytochemistry. Seven days after the operation of SCI, the NSCs were transplanted into the injured site. Sixty adult Wistar rats were randomly divided into three groups: SCI cured with NSCs transplantation (group A), SCI received DMEM solution (group B), control group (group C). Then the expression of BDNF of the lesion and neighbor areas were examined by reverse transcsription polymerase chain reaction (RT-PCR) and immunohistochemistry, so as to investigated the mechanism of repairing the SCI after NSCS transplantation. RESULTS: According the RT-PCR results analysis, the expression of BDNF mRNA of group A enhanced higher than that of group B on the 1st, 3rd, 5th day after transplantation of NSCs. According the immunohistochemistry results analysis, the expression of BDNF mRNA of group A enhanced higher than that of group B on the 7th, 14th, 28th day similarly. CONCLUSION: The transplantation of NSCs can change the tiny-entironment by upregulating the expression of BDNF. It maybe one of the mechanism of repairing the SCI by NSCs transplantation.",
     "FAU": [
          "Wang, Yan-feng",
          "Lu, Gang",
          "Zhao, Yu",
          "Jin, Zhe",
          "Huang, Tao",
          "Yu, De-shui",
          "Dong, Bao-tie"
     ],
     "AU": [
          "Wang YF",
          "Lu G",
          "Zhao Y",
          "Jin Z",
          "Huang T",
          "Yu DS",
          "Dong BT"
     ],
     "AD": "Department of Orthopaedics, the first Affiliated Hospital, China Medical University, Shenyang 110001, Liaoning, China. wyf_doctor@163.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Gu Shang",
     "JT": "Zhongguo gu shang = China journal of orthopaedics and traumatology",
     "JID": "9815790",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain-Derived Neurotrophic Factor/*genetics/metabolism",
          "Cells, Cultured",
          "Disease Models, Animal",
          "Gene Expression",
          "Humans",
          "Male",
          "*Mesenchymal Stem Cell Transplantation",
          "Neurons/metabolism/*transplantation",
          "Random Allocation",
          "Rats",
          "Rats, Wistar",
          "Spinal Cord Injuries/genetics/metabolism/surgery/*therapy",
          "*Up-Regulation"
     ],
     "EDAT": "2009/01/16 09:00",
     "MHDA": "2009/02/06 09:00",
     "CRDT": [
          "2009/01/16 09:00"
     ],
     "PHST": [
          "2009/01/16 09:00 [entrez]",
          "2009/01/16 09:00 [pubmed]",
          "2009/02/06 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Gu Shang. 2008 Nov;21(11):836-8.",
     "term": "hippocampus"
}