{
     "PMID": "1915727",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911119",
     "LR": "20141120",
     "IS": "0014-4886 (Print) 0014-4886 (Linking)",
     "VI": "113",
     "IP": "3",
     "DP": "1991 Sep",
     "TI": "The influence of postmortem delay on evoked hippocampal field potentials in the in vitro slice preparation.",
     "PG": "373-7",
     "AB": "The influence of postmortem delay, and thus in situ anoxia/ischemia, on the recovery, viability, and maintenance of in vitro hippocampal slices was studied parametrically. Brains from rats were kept in situ for delays of 5, 30, 60, 90, 120, or 180 min before dissection and slicing of the tissue. Using standard in vitro conditions, Schaffer collateral and perforant path-evoked field potentials were recorded in the respective cell layers at 2, 4, and 8 h after beginning in vitro maintenance. With submaximal stimulus intensities the percentage of slices displaying at least a 1-mV population spike remained above 20% for all postmortem delays, and this measure of viability was indistinguishable (65%) across the delays of 5 and 30 min in both CA1 and fascia dentata (FD). The amplitudes of the EPSP and population spike and the population spike-to-EPSP ratio tended to decline with anoxic delay in both CA1 and FD; however, approximately half-maximal population spikes averaged greater than 3 mV, even for the longest postmortem delay of 3 h. These results indicate that the delay between death and preparation of in vitro hippocampal slices is less important for obtaining physiologically viable slices than previously believed. These data also imply that meaningful electrophysiological information about premortem brain conditions may be inferred from nervous system tissue which is not available immediately after death.",
     "FAU": [
          "Leonard, B W",
          "Barnes, C A",
          "Rao, G",
          "Heissenbuttel, T",
          "McNaughton, B L"
     ],
     "AU": [
          "Leonard BW",
          "Barnes CA",
          "Rao G",
          "Heissenbuttel T",
          "McNaughton BL"
     ],
     "AD": "Neurologische Klinik, Universitatsspital, Zurich, Switzerland.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG03376/AG/NIA NIH HHS/United States",
          "MH00897/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Exp Neurol",
     "JT": "Experimental neurology",
     "JID": "0370712",
     "RN": [
          "S88TT14065 (Oxygen)"
     ],
     "SB": "IM",
     "MH": [
          "*Action Potentials",
          "Animals",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Male",
          "Oxygen/metabolism",
          "Postmortem Changes",
          "Rats",
          "Rats, Inbred Strains",
          "Synapses/physiology",
          "Time Factors"
     ],
     "EDAT": "1991/09/01 00:00",
     "MHDA": "1991/09/01 00:01",
     "CRDT": [
          "1991/09/01 00:00"
     ],
     "PHST": [
          "1991/09/01 00:00 [pubmed]",
          "1991/09/01 00:01 [medline]",
          "1991/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Neurol. 1991 Sep;113(3):373-7.",
     "term": "hippocampus"
}