{
     "PMID": "19161692",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090219",
     "LR": "20171116",
     "IS": "0046-225X (Print) 0046-225X (Linking)",
     "VI": "37",
     "IP": "6",
     "DP": "2008 Dec",
     "TI": "Diversity patterns in Iberian Calathus (Coleoptera, Carabidae: Harpalinae): species turnover shows a story overlooked by species richness.",
     "PG": "1488-97",
     "AB": "We assessed the relationships between diversity patterns of Iberian Calathus and current environmental gradients or broad-scale spatial constraints, using 50-km grid cells as sampling units. We assessed the completeness of the inventories using nonparametric estimators to avoid spurious results based on sampling biases. We modeled species richness and beta diversity, using spatial position, and 23 topographical, climatic, and geological variables as predictors in regression and constrained analysis of principal coordinates modeling. Geographical situation does not seem to affect Calathus species richness, because no spatial pattern was detected. The environmental variables only explained 23% of the variation in richness. Spatial and environmental predictors explained a large part of the variation in species composition (58%). The fraction shared by both groups of variables was relatively large, but the pure effect of each model was still important. Our results show that it is necessary to assess the completeness of inventories to avoid drawing false conclusions. Also, Iberian Calathus represent a clear example of the need for combined analyses of species richness and beta diversity patterns, because the lack of patterns in the former does not imply the invariance of biotic communities.",
     "FAU": [
          "Ganan, Israel",
          "Baselga, Andres",
          "Novoa, Francisco"
     ],
     "AU": [
          "Ganan I",
          "Baselga A",
          "Novoa F"
     ],
     "AD": "Departamento de Zoologia, Facultad de Biologia, Universidad de Santiago de Compostela, c/ Lope Gomez de Marzoa s/n, 15706 Santiago de Compostela, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Environ Entomol",
     "JT": "Environmental entomology",
     "JID": "7502320",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Biodiversity",
          "*Climate",
          "*Coleoptera",
          "Ecology/methods",
          "Portugal",
          "Regression Analysis",
          "Spain"
     ],
     "EDAT": "2009/01/24 09:00",
     "MHDA": "2009/02/20 09:00",
     "CRDT": [
          "2009/01/24 09:00"
     ],
     "PHST": [
          "2009/01/24 09:00 [entrez]",
          "2009/01/24 09:00 [pubmed]",
          "2009/02/20 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Environ Entomol. 2008 Dec;37(6):1488-97.",
     "term": "grid cells"
}