{
     "PMID": "19178831",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090519",
     "LR": "20131121",
     "IS": "0253-9624 (Print) 0253-9624 (Linking)",
     "VI": "42",
     "IP": "10",
     "DP": "2008 Oct",
     "TI": "[Effects of prenatal exposure to stress and lead on spatial learning and memory development in rats].",
     "PG": "717-21",
     "AB": "OBJECTIVE: To explore the effects of prenatal exposure to stress and lead on spatial learning and memory development in rats. METHODS: All 32 Sprague-Dawley (SD) pregnant rats were divided randomly into 4 groups, 8 per group in line with the Random Number Table. The four groups were: no maternal stress, no Pb exposure (NS/C); non-maternal stress, Pb exposure (NS/L), maternal stress, no Pb exposure (S/C), and maternal stress plus Pb exposure (S/L). The spatial learning and memory ability, the serum corticosterone level both pre and post-testing of 30-day old offsprings, and lead concentration in hippocampus were tested by means of Morris Water Maze, radioimmunoassay and Inductively Coupled Plasma Mass Spectrometry (ICP-MS). RESULTS: The residence time of male and female in NS/L was (16.08+/-3.41) s, (15.72+/-3.33) s, which were significantly shorter than NS/L (25.42+/-4.76) s, (24.55+/-4.43) s and S/C (20.96+/-3.45) s, (20.65+/-2.98) s, and significant difference was observed in the joint exposure effect (F=5.478, P<0.05). The effect of the joint exposure was significant on post-testing serum corticosterone. The hippocampus lead concentrations of NS/L and S/L were (0.4378+/-0.1041) microg/g and (0.4679+/-0.1243) microg/g without significant differences (F=0.298, P>0.05). CONCLUSION: Prenatal joint exposure to restraint stress and lead might increase the effects of single exposure on the spatial learning and memory ability and serum corticosterone level of offsprings, and the joint influence on corticosterone level might be one of the reasons of further impairment of learning and memory.",
     "FAU": [
          "Li, Zhu-ying",
          "Yan, Chong-huai",
          "Xu, Jian",
          "Huang, Hua",
          "Zou, Xiang-yu"
     ],
     "AU": [
          "Li ZY",
          "Yan CH",
          "Xu J",
          "Huang H",
          "Zou XY"
     ],
     "AD": "Xinhua Hospital Affiliated to Shanghai Jiao Tong University School of Medicine, Shanghai Institute for Pediatric Research, Shanghai Key Laboratory of Children's Environmental Health, Shanghai 200092, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Yu Fang Yi Xue Za Zhi",
     "JT": "Zhonghua yu fang yi xue za zhi [Chinese journal of preventive medicine]",
     "JID": "7904962",
     "RN": [
          "2P299V784P (Lead)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "*Environmental Exposure",
          "Female",
          "Lead/*toxicity",
          "Male",
          "Maze Learning/*drug effects",
          "Memory/*drug effects",
          "Pregnancy",
          "*Prenatal Exposure Delayed Effects",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2009/01/31 09:00",
     "MHDA": "2009/05/20 09:00",
     "CRDT": [
          "2009/01/31 09:00"
     ],
     "PHST": [
          "2009/01/31 09:00 [entrez]",
          "2009/01/31 09:00 [pubmed]",
          "2009/05/20 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yu Fang Yi Xue Za Zhi. 2008 Oct;42(10):717-21.",
     "term": "hippocampus"
}