{
     "PMID": "19170255",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090318",
     "LR": "20100115",
     "IS": "1933-6969 (Electronic) 1933-6950 (Linking)",
     "VI": "1",
     "IP": "1",
     "DP": "2007 Jan-Feb",
     "TI": "Distribution of the AQP4 water channel in normal human tissues: protein and tissue microarrays reveal expression in several new anatomical locations, including the prostate gland and seminal vesicles.",
     "PG": "29-38",
     "AB": "Aquaporins facilitate osmotically driven water movement across cell membranes. Aquaporin 4 (AQP4) is a major water channel in the central nervous system where it participates in cerebral water balance. AQP4 is also present in basolateral membranes of lower respiratory tract airway and renal collecting duct epithelial cells, gastric parietal cells and skeletal muscle cells. However, the distribution of AQP4 in many other tissues is still unknown. The aim of this study was to determine the expression and relative abundance of AQP4 in human Tissue MicroArrays (TMAs) and human protein microarrays by immunohistochemistry and chemiluminescence. In the central nervous system AQP4 was abundantly expressed in the cerebral cortex, cerebellar cortex (purkinje/granular layer), ependymal cell layer, hippocampus and spinal cord. Lower levels were detected in choroid plexus, white matter and meninges. In the musculoskeletal system AQP4 was highly expressed in the sarcolemma of skeletal muscle from the chest and neck. In the male genital system AQP4 was moderately expressed in seminiferous tubules, seminal vesicles, prostate and epidiymis. In the respiratory system AQP4 was moderately expressed in lung and bronchus. AQP expression was abundant in the kidney. In the gastrointestinal system AQP4 was moderately present in basolateral membranes of parietal cells at the base of gastric glands. AQP4 was also detected in salivary glands, adrenals, anterior pituitary, prostate and seminal vesicles. Human protein microarrays verified the TMA data. Our findings suggest that AQP4 is expressed more widely than previously thought in human organs and may be involved in prostatic and seminal fluid formation.",
     "FAU": [
          "Mobasheri, Ali",
          "Marples, David",
          "Young, Iain S",
          "Floyd, Rachel V",
          "Moskaluk, Christopher A",
          "Frigeri, Antonio"
     ],
     "AU": [
          "Mobasheri A",
          "Marples D",
          "Young IS",
          "Floyd RV",
          "Moskaluk CA",
          "Frigeri A"
     ],
     "AD": "Division of Veterinary Medicine, School of Veterinary Medicine and Science, University of Nottingham, Sutton Bonington Campus, Leicestershire, UK. ali.mobasheri@nottingham.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Channels (Austin)",
     "JT": "Channels (Austin, Tex.)",
     "JID": "101321614",
     "RN": [
          "0 (AQP4 protein, human)",
          "0 (Aquaporin 4)"
     ],
     "SB": "IM",
     "MH": [
          "Aquaporin 4/*biosynthesis",
          "Gene Expression Profiling",
          "Gene Expression Regulation/*physiology",
          "Humans",
          "Male",
          "Oligonucleotide Array Sequence Analysis",
          "Organ Specificity/physiology",
          "Prostate/*metabolism",
          "Seminal Vesicles/*metabolism"
     ],
     "EDAT": "2007/01/01 00:00",
     "MHDA": "2009/03/19 09:00",
     "CRDT": [
          "2009/01/28 09:00"
     ],
     "PHST": [
          "2009/01/28 09:00 [entrez]",
          "2007/01/01 00:00 [pubmed]",
          "2009/03/19 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Channels (Austin). 2007 Jan-Feb;1(1):29-38.",
     "term": "hippocampus"
}