{
     "PMID": "191820",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19770520",
     "LR": "20091118",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "74",
     "IP": "2",
     "DP": "1977 Feb",
     "TI": "Presence of corticotropin in brain of normal and hypophysectomized rats.",
     "PG": "648-52",
     "AB": "Immunoreactive and bioreactive corticotropin (ACTH-like) activities have been detected in the median eminence and remaining medial basal hypothalamus of both normal and hypophysectomized adult male rats: bioreactive ACTH (pg/100 mug of protein) 1028 in median eminence and 1289 in medial basal hypothalamus; immunoreactive ACTH (midportion ACTH antibody), 1554 in median eminence and 1887 in medial basal hypothalamus. By use of appropriate antibodies and bioassay, it was demonstrated that immunoreactivity was not due solely to alpha-melanotropin, which has previously been reported to be present in the brain of hypophysectomized animals. The Sephadex G-50 gel filtration patterns determined by immunoassay of column eluates obtained from hypothalamic extracts of normal or hypophysectomized animals were similar but were not identical to the pattern derived from whole pituitary. Immunoreactive (midportion ACTH antibody) ACTH concentrations (pg/100 mug of protein) of other central nervous system areas in normal animals were: cerebellum 34.3, cortex 46.3, thalamus 23.8, and hippocampus 116.3. The total amount of bioreactive ACTH present in the median eminence and medial basal hypothalamus is approximately 1% of that present in the pituitary. The present data suggest that such ACTH may have a diencephalic rather than pituitary origin and raise the question of the functional significance of such ACTH.",
     "FAU": [
          "Krieger, D T",
          "Liotta, A",
          "Brownstein, M J"
     ],
     "AU": [
          "Krieger DT",
          "Liotta A",
          "Brownstein MJ"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "9002-60-2 (Adrenocorticotropic Hormone)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenocorticotropic Hormone/immunology/isolation & purification/*metabolism",
          "Amino Acid Sequence",
          "Animals",
          "Brain/*metabolism",
          "*Hypophysectomy",
          "Hypothalamus/metabolism",
          "Male",
          "Median Eminence/metabolism",
          "Organ Specificity",
          "Pituitary Gland/metabolism",
          "Rats"
     ],
     "PMC": "PMC392349",
     "EDAT": "1977/02/01 00:00",
     "MHDA": "1977/02/01 00:01",
     "CRDT": [
          "1977/02/01 00:00"
     ],
     "PHST": [
          "1977/02/01 00:00 [pubmed]",
          "1977/02/01 00:01 [medline]",
          "1977/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1977 Feb;74(2):648-52.",
     "term": "hippocampus"
}