{
     "PMID": "19187594",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090327",
     "LR": "20131121",
     "IS": "0366-6999 (Print) 0366-6999 (Linking)",
     "VI": "121",
     "IP": "24",
     "DP": "2008 Dec 20",
     "TI": "Effects of carbon disulfide on the expression and activity of nitric oxide synthase in rat hippocampus.",
     "PG": "2553-6",
     "AB": "BACKGROUND: Carbon disulfide (CS(2)) is a commonly used organic solvent. Many epidemiological investigations and animal experiments have indicated that learning and memory ability can be affected to different degrees after long-term exposure to CS(2), but the mechanisms are still unclear. The aim of this study was to explore the possible mechanisms of CS(2)-related impairment of the learning and memory ability of rats, by investigating the effects of CS(2) on nitric oxide synthase (NOS) activity and NOS mRNA expression in rat hippocampus. METHODS: Rat models of toxicity were generated by inhalation of various doses of CS(2). After two months of inhaling intoxication, the activities of constitutive NOS (cNOS) and induced NOS (iNOS) in the hippocampus were measured. The levels of neuronal NOS (nNOS) mRNA and iNOS mRNA were measured by semi-quantitative reverse transcription polymerase chain reaction (RT-PCR). RESULTS: cNOS activity was significantly decreased compared with controls, while iNOS activity was changed only slightly. CS(2) treatment significantly decreased nNOS mRNA levels. iNOS mRNA levels were significantly increased only at higher doses of CS(2). CONCLUSION: The effect of CS2 on learning and memory ability in rats is related to the activity of NOS and the expression of nNOS in the hippocampus.",
     "FAU": [
          "Guo, Xiu-ming",
          "Tang, Rong-hua",
          "Qin, Xin-yue",
          "Yang, Jun",
          "Chen, Guo-yuan"
     ],
     "AU": [
          "Guo XM",
          "Tang RH",
          "Qin XY",
          "Yang J",
          "Chen GY"
     ],
     "AD": "Department of Neurology, First Affiliated Hospital, Chongqing Medical University, Chongqing 400016, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Chin Med J (Engl)",
     "JT": "Chinese medical journal",
     "JID": "7513795",
     "RN": [
          "0 (RNA, Messenger)",
          "EC 1.14.13.39 (Nitric Oxide Synthase)",
          "S54S8B99E8 (Carbon Disulfide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Carbon Disulfide/*pharmacology",
          "Gene Expression Regulation, Enzymologic/*drug effects",
          "Hippocampus/*drug effects/*metabolism",
          "Nitric Oxide Synthase/genetics/*metabolism",
          "RNA, Messenger",
          "Random Allocation",
          "Rats",
          "Rats, Wistar",
          "Reverse Transcriptase Polymerase Chain Reaction",
          "Spectrophotometry"
     ],
     "EDAT": "2009/02/04 09:00",
     "MHDA": "2009/03/28 09:00",
     "CRDT": [
          "2009/02/04 09:00"
     ],
     "PHST": [
          "2009/02/04 09:00 [entrez]",
          "2009/02/04 09:00 [pubmed]",
          "2009/03/28 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Chin Med J (Engl). 2008 Dec 20;121(24):2553-6.",
     "term": "hippocampus"
}