{
     "PMID": "19189715",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090319",
     "LR": "20090204",
     "IS": "0021-9967 (Print) 0021-9967 (Linking)",
     "VI": "293",
     "IP": "2",
     "DP": "1990 Mar 8",
     "TI": "Morphological variability is a characteristic feature of granule cells in the primate fascia dentata: a combined Golgi/electron microscope study.",
     "PG": "253-67",
     "AB": "This study analyzes the structural variability of granule cells in the monkey fascia dentata. The hippocampi of three adult rhesus monkeys (Macaca mulatta) and two 1-year-old female baboons (Papio anubis) were used for a combined Golgi/electron microscope (EM) study. The results were compared with other Golgi/EM studies on dentate granule cells in small laboratory animals. Whereas the granule cells in small rodents form a relatively uniform population of neurons, we observed a much greater variability of granule cell morphology in monkeys. This variability concerned the size of the cell body, the length and thickness of apical dendrites, the spine density, and the occasional occurrence of basal dendrites. The dendritic length of individual granule cells largely depended on their position in the highly convoluted granular layer. These convolutions caused significant variations in the thickness of the molecular layer and consequently in the length of individual granule cell dendrites. Granule cells with thick dendrites densely covered with spines could be differentiated from those exhibiting much thinner dendritic processes and moderate spine numbers. About 10% of granule cells in the monkey fascia dentata exhibited basal dendrites. Occasionally in the hilus ectopic granule cells were observed that gave rise to long apical dendrites traversing the granular layer. The axons of granule cells, the mossy fibers, entered the hilus, where they gave off several collaterals. In contrast to the light microscopic variability, subtypes of granule cells revealed similar fine structural characteristics, i.e., a round nucleus lacking indentations, a thin rim of cytoplasm, and characteristic spine formations. Large complex spines and smaller, \"stubby\" spines were observed on apical as well as basal dendrites. This suggests that characteristic spine formations were not induced by specific afferent fibers. All synaptic contacts on spines were of the asymmetric type, whereas both symmetric and asymmetric synapses occurred on cell bodies and dendritic shafts. Unlike in rodents, we found a large variability of granule cells in the primate fascia dentata. This variability has to be considered in neuropathological studies of this cell type.",
     "FAU": [
          "Seress, L",
          "Frotscher, M"
     ],
     "AU": [
          "Seress L",
          "Frotscher M"
     ],
     "AD": "Institute of Anatomy, Johann Wolfgang Goethe University, D-6000 Frankfurt am Main 70, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Comp Neurol",
     "JT": "The Journal of comparative neurology",
     "JID": "0406041",
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Axons/ultrastructure",
          "Dendrites/ultrastructure",
          "Dendritic Spines/ultrastructure",
          "Dentate Gyrus/anatomy & histology/*cytology/*ultrastructure",
          "Female",
          "Golgi Apparatus/ultrastructure",
          "Hippocampus/anatomy & histology/cytology/ultrastructure",
          "Macaca mulatta",
          "Microscopy, Electron",
          "Neurons/*cytology/*ultrastructure",
          "Papio anubis"
     ],
     "EDAT": "1990/03/08 00:00",
     "MHDA": "2009/03/20 09:00",
     "CRDT": [
          "2009/02/05 09:00"
     ],
     "PHST": [
          "2009/02/05 09:00 [entrez]",
          "1990/03/08 00:00 [pubmed]",
          "2009/03/20 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Comp Neurol. 1990 Mar 8;293(2):253-67.",
     "term": "hippocampus"
}