{
     "PMID": "1919583",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911115",
     "LR": "20061115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "57",
     "IP": "5",
     "DP": "1991 Nov",
     "TI": "Hippocampal kindling in the rat is associated with time-dependent increases in the concentration of glial fibrillary acidic protein.",
     "PG": "1716-20",
     "AB": "The effect of hippocampal kindling on the regional brain concentration of total glial fibrillary acidic protein (GFAP), a marker of reactive astrocytes, was studied in partially kindled rats, and in fully kindled rats after a post-kindling period of 24 h, 1 week, and 2 months. GFAP concentration was measured in arbitrary units by dot-blots. In the hippocampus, dentate gyrus, basolateral amygdala, pyriform cortex, and entorhinal cortex, limbic structures which are known to be involved in the kindling process, there was an increase in GFAP concentration which was maximal in the fully kindled animals studied after 24 h. In most brain areas, GFAP concentration was still elevated 1 week post-kindling, but had declined to control level 2 months post-kindling. A significant increase in GFAP was also found in septum, ventral pallidum/accumbens nucleus, and primary motor cortex of kindled rats with a post-kindling period of 24 h, whereas in several other brain regions GFAP was unchanged. These results suggest that astrocyte activation, indicative of degenerative changes in nearby neurons, is a transient and regional phenomenon in kindling occurring only during the development of the kindled state.",
     "FAU": [
          "Hansen, A",
          "Jorgensen, O S",
          "Bolwig, T G",
          "Barry, D I"
     ],
     "AU": [
          "Hansen A",
          "Jorgensen OS",
          "Bolwig TG",
          "Barry DI"
     ],
     "AD": "Neurobiology Research Group, Rigshospitalet, Copenhagen, Denmark.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/metabolism/*physiology",
          "Functional Laterality",
          "Glial Fibrillary Acidic Protein/*metabolism",
          "Hippocampus/metabolism/*physiology",
          "*Kindling, Neurologic",
          "Kinetics",
          "Male",
          "Organ Specificity",
          "Rats",
          "Rats, Inbred Strains",
          "Time Factors"
     ],
     "EDAT": "1991/11/01 00:00",
     "MHDA": "1991/11/01 00:01",
     "CRDT": [
          "1991/11/01 00:00"
     ],
     "PHST": [
          "1991/11/01 00:00 [pubmed]",
          "1991/11/01 00:01 [medline]",
          "1991/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1991 Nov;57(5):1716-20.",
     "term": "hippocampus"
}