{
     "PMID": "19199876",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090508",
     "LR": "20090209",
     "IS": "1875-5828 (Electronic) 1567-2050 (Linking)",
     "VI": "6",
     "IP": "1",
     "DP": "2009 Feb",
     "TI": "The Valsalva maneuver and Alzheimer's disease: is there a link?",
     "PG": "59-68",
     "AB": "Recent research findings provide evidence for Alzheimer's disease-related changes in brain diseases, such as normal pressure hydrocephalus and traumatic brain injury, and in glaucoma at the level of the retinal ganglion cells. This is a group of diseases that affect central nervous system tissue and are characterized by elevation of intracranial or intraocular pressure and/or local shear stress and strain. This strengthens the possibility that Alzheimer-type changes in these diseases may result at least in part from exposure of central nervous system tissue to elevated mechanical load. As activities or diseases with significant Valsalva effort can generate increased intracranial pressures, we hypothesize that individuals who frequently perform strong Valsalva maneuvers (e.g., long hours of repetitive heavy lifting, sequences of blows during the playing of a wind instrument, forceful and repetitive cough, bearing-down efforts during parturition) may be more susceptible to developing Alzheimer's disease. In this paper, we discuss three hypotheses about the mechanisms by which extensive use of the Valsalva maneuver might contribute to the neuropathogenesis of Alzheimer's disease: via mechanical stress-induced events in the hippocampus and/or via changes in the secretory process of the choroid plexus and/or via hemodynamic changes in cerebral blood flow. If confirmed, this hypothesis could have implications in clinical practice.",
     "FAU": [
          "Wostyn, Peter",
          "Audenaert, Kurt",
          "De Deyn, Peter Paul"
     ],
     "AU": [
          "Wostyn P",
          "Audenaert K",
          "De Deyn PP"
     ],
     "AD": "Department of Psychiatry, PC Sint-Amandus, Reigerlostraat 10, 8730 Beernem, Belgium. wostyn.peter@skynet.be",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United Arab Emirates",
     "TA": "Curr Alzheimer Res",
     "JT": "Current Alzheimer research",
     "JID": "101208441",
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*etiology/*physiopathology",
          "Brain/blood supply/*physiopathology",
          "Cerebrovascular Circulation/*physiology",
          "Choroid Plexus/physiopathology",
          "Hippocampus/blood supply/physiopathology",
          "Intracranial Hypertension/*complications/*physiopathology",
          "Occupational Diseases/physiopathology",
          "Stress, Mechanical",
          "Valsalva Maneuver/*physiology"
     ],
     "RF": "95",
     "EDAT": "2009/02/10 09:00",
     "MHDA": "2009/05/09 09:00",
     "CRDT": [
          "2009/02/10 09:00"
     ],
     "PHST": [
          "2009/02/10 09:00 [entrez]",
          "2009/02/10 09:00 [pubmed]",
          "2009/05/09 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Curr Alzheimer Res. 2009 Feb;6(1):59-68.",
     "term": "hippocampus"
}