{
     "PMID": "1919584",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911115",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "57",
     "IP": "5",
     "DP": "1991 Nov",
     "TI": "The posttranslational arginylation of proteins in different regions of the rat brain.",
     "PG": "1735-9",
     "AB": "The posttranslational incorporation of arginine into proteins catalyzed by arginyl-tRNA protein transferase was determined in vitro in different rat brain regions. The incorporation was found in all the regions studied, although with different specific activities (pmol [14C]arginine incorporated/mg protein). Of the regions studied, hippocampus had the highest specific activity followed by striatum, medulla oblongata, cerebellum, and cerebral cortex. Electrophoretic analysis of the [14C]arginyl proteins from the different regions followed by autoradiography and scanner densitometry showed at least 13 polypeptide bands that were labeled with [14C]arginine. The radioactive bands were qualitatively coincident with protein bands revealed by Coomassie Blue. There were peaks that showed different proportions of labeling in comparison with peaks of similar molecular mass from total brain. Most notable because of their high proportions were those of molecular mass 125 kDa in hippocampus, striatum, and cerebral cortex; 112 and 98 kDa in striatum and cerebellum; and 33 kDa in hippocampus and striatum. In lower proportions than in total brain were the peaks of 33 kDa in medulla oblongata and cerebral cortex and of 125 kDa in medulla oblongata.",
     "FAU": [
          "Hallak, M E",
          "Bongiovanni, G",
          "Barra, H S"
     ],
     "AU": [
          "Hallak ME",
          "Bongiovanni G",
          "Barra HS"
     ],
     "AD": "CIQUIBIC, Facultad de Ciencias Quimicas, Universidad Nacional de Cordoba, Argentina.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "94ZLA3W45F (Arginine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arginine/*metabolism",
          "Brain/*metabolism",
          "Cerebellum/metabolism",
          "Cerebral Cortex/metabolism",
          "Corpus Striatum/metabolism",
          "Electrophoresis, Polyacrylamide Gel",
          "Hippocampus/metabolism",
          "Kinetics",
          "Medulla Oblongata/metabolism",
          "Molecular Weight",
          "Nerve Tissue Proteins/*genetics/isolation & purification/metabolism",
          "Organ Specificity",
          "*Protein Processing, Post-Translational",
          "Rats"
     ],
     "EDAT": "1991/11/01 00:00",
     "MHDA": "1991/11/01 00:01",
     "CRDT": [
          "1991/11/01 00:00"
     ],
     "PHST": [
          "1991/11/01 00:00 [pubmed]",
          "1991/11/01 00:01 [medline]",
          "1991/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1991 Nov;57(5):1735-9.",
     "term": "hippocampus"
}