{
     "PMID": "19198118",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090408",
     "LR": "20090209",
     "IS": "0009-918X (Print) 0009-918X (Linking)",
     "VI": "48",
     "IP": "11",
     "DP": "2008 Nov",
     "TI": "[Clinical features and pathogenesis of anti-NMDA receptor encephalitis].",
     "PG": "920-2",
     "AB": "Anti-N-methyl-D-aspartate receptor (NMDAR) encephalitis is a new category of treatment-responsive encephalitis associated with \"anti-NMDAR antibodies,\" which bind to extracellular conformal epitope in the NR1/NR 2 heteromers of the NMDAR. The antibodies are usually detected in CSF/serum of young women with ovarian teratoma, who typically developed schizophrenia-like psychiatric symptoms, usually preceded by viral infection-like illness. Most cases developed seizures, followed by unresponsive/catatonic state, decreased level of consciousness, central hypoventilation, orofacial-limb dyskinesias, and autonomic symptoms. Brain MRI is often unremarkable. CSF reveals nonspecific changes. EEG shows diffuse delta slowing. The pathogenesis remains unknown, however this disorder is considered as an antibodies-mediated encephalitis. The prodromal \"viral-like\" disorder by itself or in combination with a teratoma sets off the autoimmune response. The antibodies bind to the common autoantigens expressed on the cell membrane of the neurons in the forebrain/hippocampus. Based on the current NMDAR hypofunction hypothesis of schizophrenia, we speculate that the antibodies may cause inhibition of NMDAR, rather than stimulation, in presynaptic GABAergic interneurons, causing a reduction of release of GABA. This results in disinhibition of postsynaptic glutamatergic transmission, excessive release of glutamate in the prefrontal/subcortical structures, and glutamate and dopamine dysregulation that might contribute to development of schizophrenia-like psychosis and bizarre dyskinesias.",
     "FAU": [
          "Iizuka, Takahiro"
     ],
     "AU": [
          "Iizuka T"
     ],
     "AD": "Department of Neurology, School of Medicine, Kitasato University.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Rinsho Shinkeigaku",
     "JT": "Rinsho shinkeigaku = Clinical neurology",
     "JID": "0417466",
     "RN": [
          "0 (Autoantibodies)",
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Aged",
          "*Autoantibodies",
          "Child",
          "Child, Preschool",
          "Dyskinesias/etiology",
          "*Encephalitis/epidemiology/etiology/physiopathology",
          "Female",
          "Humans",
          "Japan/epidemiology",
          "Male",
          "Middle Aged",
          "Ovarian Neoplasms",
          "*Paraneoplastic Syndromes, Nervous System",
          "Receptors, N-Methyl-D-Aspartate/*immunology",
          "Schizophrenia/etiology",
          "Sleep Apnea, Central/etiology",
          "Teratoma",
          "Young Adult"
     ],
     "RF": "10",
     "EDAT": "2009/02/10 09:00",
     "MHDA": "2009/04/09 09:00",
     "CRDT": [
          "2009/02/10 09:00"
     ],
     "PHST": [
          "2009/02/10 09:00 [entrez]",
          "2009/02/10 09:00 [pubmed]",
          "2009/04/09 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Rinsho Shinkeigaku. 2008 Nov;48(11):920-2.",
     "term": "hippocampus"
}