{
     "PMID": "19198103",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090408",
     "LR": "20160229",
     "IS": "0009-918X (Print) 0009-918X (Linking)",
     "VI": "48",
     "IP": "11",
     "DP": "2008 Nov",
     "TI": "[Limbic encephalitis and variants related to neuronal cell membrane autoantigens].",
     "PG": "871-4",
     "AB": "Limbic encephalitis refers to an inflammatory process involving the hippocampi. amygdala and less frequently frontobasal and insular regions. This disorder used to be considered extremely rare, invariably associated with cancer, and unresponsive to treatment. However, recent studies suggest that limbic encephalitis is more frequent than it was previously thought, and a substantial number of patients may recover. This is due in part to the development of clinical diagnostic criteria and identification of antibodies directed against two broad categories of antigens: (1) intracellular or classical paraneoplastic antigens, including Hu, Ma2, and CV2 CRMP5, among others, and (2) cell surface antigens including, voltage-gated potassium channels (VGKC), N-methyl-D-aspartate receptor (NMDAR), and others expressed in the neuropil of the hippocampus. While the disorders related to the first category of antibodies associate with cancer (lung, testis and other), prominent brain infiltrates of T-cells, and limited response to treatment, the disorders related to the second category of antibodies associate with other tumors (thymoma. teratoma, Hodgkin's lymphoma), appear to be antibody-mediated, and respond better to immunotherapy. Of particular interest in the later group is the disorder that associates with antibodies to extracellular epitopes of NR1/NR2 heteromers of the NMDA receptor. Patients with this syndrome may present as limbic encephalitis but more frequently manifest severe psychiatric symptoms, seizures, dyskinesias, autonomic instability or hypoventilation. In all, the study of these disorders provides a link between immunologic processes and neuronal events involved in memory, cognition, seizures, and neuronal degeneration.",
     "FAU": [
          "Dalmau, Josep"
     ],
     "AU": [
          "Dalmau J"
     ],
     "AD": "Division of Neuro-Oncology, Department of Neurology, Hospital of the University of Pennsylvania, 3400 Spruce Street Philadelphia, PA 19104, USA.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Rinsho Shinkeigaku",
     "JT": "Rinsho shinkeigaku = Clinical neurology",
     "JID": "0417466",
     "RN": [
          "0 (Antigens, Neoplasm)",
          "0 (Antigens, Surface)",
          "0 (Autoantigens)",
          "0 (DPYSL5 protein, human)",
          "0 (ELAV Proteins)",
          "0 (Ma2 antigen)",
          "0 (Nerve Tissue Proteins)",
          "0 (Potassium Channels, Voltage-Gated)",
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Antigens, Neoplasm/immunology",
          "Antigens, Surface/*immunology",
          "Autoantigens/*immunology",
          "Cell Membrane/immunology",
          "ELAV Proteins/immunology",
          "Humans",
          "Immunotherapy",
          "Limbic Encephalitis/*immunology/therapy",
          "Nerve Tissue Proteins/immunology",
          "Neurons/*immunology",
          "Potassium Channels, Voltage-Gated/immunology",
          "Receptors, N-Methyl-D-Aspartate/immunology"
     ],
     "RF": "5",
     "EDAT": "2009/02/10 09:00",
     "MHDA": "2009/04/09 09:00",
     "CRDT": [
          "2009/02/10 09:00"
     ],
     "PHST": [
          "2009/02/10 09:00 [entrez]",
          "2009/02/10 09:00 [pubmed]",
          "2009/04/09 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Rinsho Shinkeigaku. 2008 Nov;48(11):871-4.",
     "term": "hippocampus"
}