{
     "PMID": "1919270",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911106",
     "LR": "20121115",
     "IS": "8756-3320 (Print) 8756-3320 (Linking)",
     "VI": "7",
     "IP": "2",
     "DP": "1991 Summer",
     "TI": "Accumulation of amino acids and hydroxyl free radicals in brain and retina of gerbil after transient ischemia.",
     "PG": "147-55",
     "AB": "The mongolian gerbil was introduced as a stroke model because of its incomplete circle of Willis. Unilateral carotid ligation ischemia produced in such a fashion was not effective in all gerbils. We have selected gerbils by examination of the ocular fundus to study the level of amino acids and hydroxyl free radicals (OH0 formation of DHBA, dihydroxybenzoic acid, from salicylate) in gerbil cerebral ischemia. Only gerbils with absence of retinal blood after ligation were selected as sensitive. One group (sham operated) served as control. The other group was subjected to unilateral left carotid occlusion with a clip during 30 minutes and classified as sensitive and non sensitive. Sixty minutes after release of the clip, levels of aspartate, glutamate, GABA were quantified in left hippocampus and in left retina. Levels of 2,5 DHBA (2,5 dihydroxybenzoic acid) were quantified in left retina and in left hemisphere. Compared to sham operated group, levels of aspartate (greater than 371%), glutamate (greater than 318%), GABA (greater than 122%) and 2,5 DHBA (greater than 385%) significantly increased in the group subjected to carotid occlusion. The determination of concentrations of amino acids and 2,5 DHBA in sensitive gerbils was a suitable method to study cerebral and retinal ischemia.",
     "FAU": [
          "Delbarre, G",
          "Delbarre, B",
          "Calinon, F",
          "Ferger, A"
     ],
     "AU": [
          "Delbarre G",
          "Delbarre B",
          "Calinon F",
          "Ferger A"
     ],
     "AD": "Laboratoire de Recherches Chirurgicales et Physiopathologiques, Faculte de Medecine, Tours, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Ocul Pharmacol",
     "JT": "Journal of ocular pharmacology",
     "JID": "8511297",
     "RN": [
          "0 (Amino Acids, Dicarboxylic)",
          "0 (Gentisates)",
          "0 (Hydroxybenzoates)",
          "VP36V95O3T (2,5-dihydroxybenzoic acid)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids, Dicarboxylic/*metabolism",
          "Animals",
          "Brain Chemistry",
          "Chromatography, High Pressure Liquid",
          "Female",
          "*Gentisates",
          "Gerbillinae",
          "Hippocampus/*metabolism",
          "Hydroxybenzoates/*metabolism",
          "Ischemic Attack, Transient/*metabolism",
          "Male",
          "Retina/*metabolism",
          "Retinal Diseases/metabolism",
          "Retinal Vessels/metabolism"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Ocul Pharmacol. 1991 Summer;7(2):147-55.",
     "term": "hippocampus"
}