{
     "PMID": "19205570",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090312",
     "LR": "20131121",
     "IS": "0309-3913 (Print) 0309-3913 (Linking)",
     "VI": "36",
     "IP": "2",
     "DP": "2007 Jun",
     "TI": "Reduction of hippocampal CA 1 neurons in Wistar rats following the administration of phenytoin for seven days.",
     "PG": "103-8",
     "AB": "This study evaluated the neurotoxic effect of parenteral Phenytoin on the Cornu Ammonis 1 (CA 1) region of the Hippocampus in Wistar rats.Twenty wistar rats were randomized into two groups of ten animals each with the experimental group receiving intraperitoneal Phenytoin at a dose of 25 mg/kg body weight per day for seven days while the control group had sham injection of normal saline at equivalent volume for the same period. Hippocampal sections were processed for histology using routine paraffin sectioning followed by Heamatoxylin and Eosin staining. There was a statistically significant reduction in the mean body weight of the experimental group compared to the control group. The cell density in the stratum pyramidale (per 0.11 mm2 area of the CA 1 region of the Hippocampus) was reduced in the experimental group when compared to the control group. (P<0.05). The mean brain weight in both groups did not differ significantly. Our findings reveal that the administration of parenteral phenytoin at a dose of 25mg/kg body weight per day for seven days in Wistar rats resulted in reduction of the cell density in the stratum pyramidale of the CA 1 subfield of the Hippocampus in Wistar rats and a reduction in the mean body weight.",
     "FAU": [
          "Osuagwu, F C",
          "Owoeye, O",
          "Avwioro, O G",
          "Oluwadara, O O",
          "Imosemi, I O",
          "Ajani, R S",
          "Ogunleye, A A",
          "Oladejo, O W"
     ],
     "AU": [
          "Osuagwu FC",
          "Owoeye O",
          "Avwioro OG",
          "Oluwadara OO",
          "Imosemi IO",
          "Ajani RS",
          "Ogunleye AA",
          "Oladejo OW"
     ],
     "AD": "Department of Anatomy, University of Ibadan, Ibadan, Nigeria. ferdnand_o@yahoo.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Nigeria",
     "TA": "Afr J Med Med Sci",
     "JT": "African journal of medicine and medical sciences",
     "JID": "7801013",
     "RN": [
          "0 (Anticonvulsants)",
          "6158TKW0C5 (Phenytoin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anticonvulsants/administration & dosage/*toxicity",
          "Body Weight/drug effects",
          "Hippocampus/*drug effects/pathology",
          "Injections, Intraperitoneal",
          "Neurons/*drug effects/pathology",
          "Phenytoin/administration & dosage/*toxicity",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2007/06/01 00:00",
     "MHDA": "2009/03/13 09:00",
     "CRDT": [
          "2009/02/12 09:00"
     ],
     "PHST": [
          "2009/02/12 09:00 [entrez]",
          "2007/06/01 00:00 [pubmed]",
          "2009/03/13 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Afr J Med Med Sci. 2007 Jun;36(2):103-8.",
     "term": "hippocampus"
}