{
     "PMID": "19202900",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090421",
     "LR": "20110727",
     "IS": "0047-1852 (Print) 0047-1852 (Linking)",
     "VI": "67",
     "IP": "2",
     "DP": "2009 Feb",
     "TI": "[Roles and functional interplay of the gut, brain stem, hypothalamus and limbic system in regulation of feeding].",
     "PG": "277-86",
     "AB": "The brain controls feeding via two components; homeostatic and accessory regulation. Homeostatic regulation is executed by the hypothalamic centers. Accessory regulation occurs in response to environmental conditions and stimuli such as memory, stress, emotion, reward and hedonic feeling, which are operated by the limbic system, particularly the hippocampus and amygdala. Nutrients and visceral hormones, representing peripheral metabolic states, regulate activity of these brain areas, which is performed by direct action after entering through blood-brain area and by sending information via the vagus nerve and brain stem. We here review how the hippocampus and amygdala as well as gut, brain stem and hypothalamus function and interact with each other to achieve integrative regulation of feeding.",
     "FAU": [
          "Suyama, Shigetomo",
          "Takano, Eisuke",
          "Iwasaki, Yusaku",
          "Nakata, Masanori",
          "Yada, Toshihiko"
     ],
     "AU": [
          "Suyama S",
          "Takano E",
          "Iwasaki Y",
          "Nakata M",
          "Yada T"
     ],
     "AD": "Department of Physiology, Division of Integrative Physiology, Jichi Medical University, School of Medicine.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Nihon Rinsho",
     "JT": "Nihon rinsho. Japanese journal of clinical medicine",
     "JID": "0420546",
     "SB": "IM",
     "MH": [
          "Animals",
          "Appetite/*physiology",
          "Brain Stem/*physiology",
          "Eating/physiology",
          "Gastrointestinal Tract/*physiology",
          "Humans",
          "Hypothalamus/*physiology",
          "Limbic System/*physiology"
     ],
     "RF": "66",
     "EDAT": "2009/02/11 09:00",
     "MHDA": "2009/04/22 09:00",
     "CRDT": [
          "2009/02/11 09:00"
     ],
     "PHST": [
          "2009/02/11 09:00 [entrez]",
          "2009/02/11 09:00 [pubmed]",
          "2009/04/22 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Rinsho. 2009 Feb;67(2):277-86.",
     "term": "hippocampus"
}