{
     "PMID": "19205387",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090318",
     "LR": "20090211",
     "IS": "1426-9686 (Print) 1426-9686 (Linking)",
     "VI": "25",
     "IP": "150",
     "DP": "2008 Dec",
     "TI": "[Temperament traits, depression and cognitive functioning of patients with coronary heart disease].",
     "PG": "523-7",
     "AB": "Current studies on Coronary Heart Disease (CHD) show significant relationship with depression, which play important role in the course and clinical pictures of the illness. The stress factors may cause disturbances of Limbic System--Hypothalamic-Pituitary-Adrenal axis--LHPA, and initiation both of depression and coronary hearth disease. Current studies show the important role of personality and temperament related to brain functions in pathogenesis both depression and CHD. In patients with CHD the relationship between depressed symptoms and cognitive dysfunctions connected with structural and functional brain abnormalities, especially on prefrontal cortex and hippocampus were detected. The mechanism of depressed symptoms and cognitive disturbances in CHD is still unclear and future studies on these topics are needed. This study is expected to lead to better understanding of etiopathogenesis of CHD and its connections with depression and cognitive dysfunctions and to creation of efficient treatment programs in these disturbances.",
     "FAU": [
          "Stetkiewicz, Agnieszka",
          "Goch, Aleksander",
          "Adamiak, Grazyna",
          "Borkowska, Alina"
     ],
     "AU": [
          "Stetkiewicz A",
          "Goch A",
          "Adamiak G",
          "Borkowska A"
     ],
     "AD": "Uniwersytet Medyczny w Lodzi, Zaklad Psychologii Lekarskiej.",
     "LA": [
          "pol"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Cechy temperamentu, depresja oraz funkcje poznawcze u chorych na chorobe niedokrwienna serca.",
     "PL": "Poland",
     "TA": "Pol Merkur Lekarski",
     "JT": "Polski merkuriusz lekarski : organ Polskiego Towarzystwa Lekarskiego",
     "JID": "9705469",
     "SB": "IM",
     "MH": [
          "Causality",
          "Cognition Disorders/*epidemiology",
          "Comorbidity",
          "Coronary Disease/*epidemiology",
          "Depression/*epidemiology",
          "Humans",
          "Temperament/*classification"
     ],
     "RF": "53",
     "EDAT": "2009/02/12 09:00",
     "MHDA": "2009/03/19 09:00",
     "CRDT": [
          "2009/02/12 09:00"
     ],
     "PHST": [
          "2009/02/12 09:00 [entrez]",
          "2009/02/12 09:00 [pubmed]",
          "2009/03/19 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Pol Merkur Lekarski. 2008 Dec;25(150):523-7.",
     "term": "hippocampus"
}