{
     "PMID": "1922695",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911106",
     "LR": "20141120",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "30",
     "IP": "9",
     "DP": "1991 Sep",
     "TI": "Effect of short- and long-term administration of lithium on the release of endogenous 5-HT in the hippocampus of the rat in vivo and in vitro.",
     "PG": "977-84",
     "AB": "The present study determined the effect of short- (3 days) and long- (21 days) term treatment with lithium on the release of 5-hydroxytryptamine (5-HT) form the hippocampus of the rat, measured both in vivo using microdialysis and in vitro using incubated slices. In the in vivo experiments (on the chloral hydrate-anaesthetized rat) electrical stimulation of the dorsal raphe nucleus for 20 min evoked an increase of 5-HT in dialysates of hippocampus, which both lasted for the duration of the stimulus and was frequency-dependent (2-10 Hz). Electrical stimulation of the dorsal raphe nucleus, at low stimulation pulse frequencies (2 and 3 Hz), released 3-4 fold more 5-HT in rats treated for 3 days with lithium chloride (3 mmol/kg s.c. twice daily), compared to controls. However, the effect of stimulation of the dorsal raphe nucleus was not altered in rats receiving lithium in the diet for 21 days. Basal levels of 5-HT in hippocampal dialysates for rats receiving long- but not short-term treatment with lithium, were significantly lower than controls. In agreement with the in vivo experiments, the in vitro experiments showed that depolarization (high potassium)-evoked release of endogenous 5-HT from slices of hippocampus of rats treated with short- but not long-term administration of lithium was enhanced compared to controls. These experiments provide direct biochemical evidence that short-term treatment with lithium increases depolarization-evoked release of endogenous 5-HT in the hippocampus, an effect which may be related to the rapid antidepressant actions of the drug.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Sharp, T",
          "Bramwell, S R",
          "Lambert, P",
          "Grahame-Smith, D G"
     ],
     "AU": [
          "Sharp T",
          "Bramwell SR",
          "Lambert P",
          "Grahame-Smith DG"
     ],
     "AD": "MRC Unit, University Department of Clinical Pharmacology, Radcliffe Infirmary, Oxford, U.K.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "9FN79X2M3F (Lithium)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dialysis",
          "Drug Administration Schedule",
          "Electric Stimulation",
          "Hippocampus/*drug effects/secretion",
          "In Vitro Techniques",
          "Lithium/*administration & dosage/blood/pharmacology",
          "Male",
          "Potassium/administration & dosage",
          "Raphe Nuclei/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/analysis/*secretion"
     ],
     "EDAT": "1991/09/01 00:00",
     "MHDA": "1991/09/01 00:01",
     "CRDT": [
          "1991/09/01 00:00"
     ],
     "PHST": [
          "1991/09/01 00:00 [pubmed]",
          "1991/09/01 00:01 [medline]",
          "1991/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1991 Sep;30(9):977-84.",
     "term": "hippocampus"
}