{
     "PMID": "1922687",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911104",
     "LR": "20131121",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "30",
     "IP": "7",
     "DP": "1991 Jul",
     "TI": "Acute and chronic studies with the anticholinesterase Huperzine A: effect on central nervous system cholinergic parameters.",
     "PG": "763-8",
     "AB": "High affinity choline transport, choline acetyltransferase (ChAT) and acetylcholinesterase (AChE) were assessed in rats after acute and chronic administration of the AChE inhibitor Huperzine A. Acute treatment: Forty-five min after a single injection of Huperzine A (0.5 mg/kg i.p.) the activity of AChE was significantly decreased by 15-30% in hippocampus, striatum and septum. The activity of ChAT was not altered. In the hippocampus high affinity choline transport was attenuated by 25%, whereas no effect in the striatum was observed. After 90 min, both inhibition of AChE and attenuation of high affinity choline transport had returned to control values. A dose of 0.1 mg/kg (i.p.) did not produce significant effects. Similar results were obtained with physostigmine (0.25 mg/kg), although the duration of inhibition of AChE was shorter than that with Huperzine A. Chronic treatment: After 5 days (twice a day), at 0.5 mg/kg, the activity of AChE was significantly reduced by 20-30% in every region of the brain studied. High affinity choline transport in the hippocampus was reduced by 28%, 45 min after the last injection, but in the striatum there was no effect. The activity of ChAT was not affected in any region of the brain studied. Thus, acute or chronic treatment with Huperzine A: did not alter ChAT; reduced high affinity choline transport in the hippocampus in a transient manner; and had a longer duration of action as an AChE inhibitor than physostigmine. Moreover, tolerance to low-toxicity doses of Huperzine A was minimal, contrary to what has been observed with other inhibitors of AChE.",
     "FAU": [
          "Laganiere, S",
          "Corey, J",
          "Tang, X C",
          "Wulfert, E",
          "Hanin, I"
     ],
     "AU": [
          "Laganiere S",
          "Corey J",
          "Tang XC",
          "Wulfert E",
          "Hanin I"
     ],
     "AD": "Loyola University Chicago, Stritch School of Medicine, Maywood, IL 60153.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH42572/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Alkaloids)",
          "0 (Cholinesterase Inhibitors)",
          "0 (Sesquiterpenes)",
          "0111871I23 (huperzine A)",
          "9U1VM840SP (Physostigmine)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "N91BDP6H0X (Choline)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/*metabolism",
          "Alkaloids",
          "Animals",
          "Brain/*drug effects/enzymology",
          "Choline/metabolism",
          "Choline O-Acetyltransferase/*metabolism",
          "Cholinesterase Inhibitors/*pharmacology",
          "Dose-Response Relationship, Drug",
          "Injections, Intraperitoneal",
          "Male",
          "Physostigmine/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Sesquiterpenes/*pharmacology"
     ],
     "EDAT": "1991/07/01 00:00",
     "MHDA": "1991/07/01 00:01",
     "CRDT": [
          "1991/07/01 00:00"
     ],
     "PHST": [
          "1991/07/01 00:00 [pubmed]",
          "1991/07/01 00:01 [medline]",
          "1991/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1991 Jul;30(7):763-8.",
     "term": "hippocampus"
}