{
     "PMID": "1922732",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911108",
     "LR": "20170816",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "21",
     "IP": "3",
     "DP": "1991 May-Jun",
     "TI": "Comparative psychological approach to the analysis of the functions of the hippocampus.",
     "PG": "238-46",
     "AB": "As compared with dogs, the development of conditioned reflex switching-over of heterogeneous conditioned reflexes in intact rats is often accompanied by the development of reactions of the neurotic type. Experiments involving injury of the hippocampus (in rats) and the recording of electrical activity (in dogs) showed that this structure participates in the formation of conditioned reflex switching-over of instrumental reflexes. Following the injury to the hippocampus, the rats successfully formed the switch-over. The switch-over signal altered the electrical activity of the hippocampus in the dogs. Consequently, the hippocampus in both species of animals belongs to the system of structures which participate in the formation of conditioned reflex switching-over. Hippocampectomized rats were not capable of developing an alimentary conditioned reflex at the 30% level of reinforcement. The highest values of the frequency of the hippocampal theta rhythm were obtained in the dogs at just this level of probability of reinforcement. These data indicate that the assurance of reactions to signals with a low probability of reinforcement is an important function of the hippocampus in various species of animals.",
     "FAU": [
          "Pigareva, M L",
          "Preobrazhenskaya, L A"
     ],
     "AU": [
          "Pigareva ML",
          "Preobrazhenskaya LA"
     ],
     "AD": "Institute of Higher Nervous Activity and Neurophysiology, Academy of Sciences of the USSR, Moscow.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "SB": "IM",
     "MH": [
          "Animals",
          "Conditioning, Classical/physiology",
          "Dogs",
          "Electrodes, Implanted",
          "Electroencephalography",
          "Food",
          "Heart Rate/physiology",
          "Hippocampus/*physiology",
          "Rats",
          "Reinforcement (Psychology)",
          "Theta Rhythm"
     ],
     "EDAT": "1991/05/01 00:00",
     "MHDA": "1991/05/01 00:01",
     "CRDT": [
          "1991/05/01 00:00"
     ],
     "PHST": [
          "1991/05/01 00:00 [pubmed]",
          "1991/05/01 00:01 [medline]",
          "1991/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 1991 May-Jun;21(3):238-46.",
     "term": "hippocampus"
}