{
     "PMID": "19230516",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090421",
     "LR": "20141210",
     "IS": "0022-5002 (Print) 0022-5002 (Linking)",
     "VI": "91",
     "IP": "1",
     "DP": "2009 Jan",
     "TI": "Acquired equivalence changes stimulus representations.",
     "PG": "127-41",
     "AB": "Acquired equivalence is a paradigm in which generalization is increased between two superficially dissimilar stimuli (or antecedents) that have previously been associated with similar outcomes (or consequents). Several possible mechanisms have been proposed, including changes in stimulus representations, either in the form of added associations or a change of feature salience. A different way of conceptualizing acquired equivalence is in terms of strategic inference: Confronted with a choice on which it has no evidence, the organism may infer from its history of reinforcement what the best option is, and that inference is observed as acquired equivalence. To test this account, we combined an incremental learning task with an episodic memory test. Drawings of faces were made equivalent through acquired equivalence training, and then paired with words in a list learning paradigm. When participants were asked to recognize specific face-word pairings, they confused faces more often when they had been made equivalent. This suggests that prior acquired equivalence training does influence how memories are coded. We also tested whether this change in coding reflected acquisition of new associations, as suggested by the associative mediation account, or whether stimuli become more similar through a reweighting of stimulus features, as assumed by some categorization theories. Results supported the associative mediation view. We discuss similarities between this view and exemplar theories of categorization performance.",
     "FAU": [
          "Meeter, M",
          "Shohamy, D",
          "Myers, C E"
     ],
     "AU": [
          "Meeter M",
          "Shohamy D",
          "Myers CE"
     ],
     "AD": "Dept. of Cognitive Psychology, Vrije Universiteit Amsterdam, Amsterdam, The Netherlands. m@meeter.nl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Exp Anal Behav",
     "JT": "Journal of the experimental analysis of behavior",
     "JID": "0203727",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Conditioning (Psychology)",
          "Female",
          "Hippocampus/physiology",
          "Humans",
          "Learning/*physiology",
          "Male",
          "Memory/*physiology",
          "Mental Recall",
          "Young Adult"
     ],
     "PMC": "PMC2614814",
     "EDAT": "2009/02/24 09:00",
     "MHDA": "2009/04/22 09:00",
     "CRDT": [
          "2009/02/24 09:00"
     ],
     "PHST": [
          "2009/02/24 09:00 [entrez]",
          "2009/02/24 09:00 [pubmed]",
          "2009/04/22 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Exp Anal Behav. 2009 Jan;91(1):127-41.",
     "term": "hippocampus"
}