{
     "PMID": "19239106",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090327",
     "LR": "20101118",
     "IS": "0016-6758 (Print) 0016-6758 (Linking)",
     "VI": "45",
     "IP": "1",
     "DP": "2009 Jan",
     "TI": "[Studying pathogenesis of Alzheimer's disease in a Drosophila melanogaster model: human APP overexpression in the brain of transgenic flies leads to deficit of the synaptic protein synaptotagmin].",
     "PG": "119-26",
     "AB": "Alzheimer's disease (AD) is a progressive neurodegenerative disease whose main pathomorphological sign is synapse degeneration in the cortex and hippocampus. Abnormal synaptogenesis precedes amyloidosis and neurodegeneration and correlates with memory impairment during the early clinical phase. Mutations in the amyloid precursor protein (APP) gene cause familial AD and enhance the secretion of amyloid-beta-protein (Abeta). However, it remains unclear in what way APP and Abeta are involved in synaptic disorder in the absence of visible amyloid structures. In this study, the role of the human APP gene in synaptogenesis in transgenic lines of Drosophila melanogaster whose nerve cells express the human APP695 isoform, truncated APPs, and the presynaptic marker synaptotagmin driving the sequence of the green fluorescent protein. The expression of APP and its truncated forms caused a decrease in the synaptotagmin content of antennal lobes and mushroom lobes of the D. melanogaster brain, as well as neurodegeneration that progressed with age. The results suggest that that abnormal synaptogenesis and neurodegeneration occur in the Drosophila brain in the absence of Abeta. It is assumed that impaired cellular functions of APP and secretion of Abeta independently contribute to the pathogenesis of AD.",
     "FAU": [
          "Sarantseva, S V",
          "Bol'shakova, O I",
          "Timoshenko, S I",
          "Rodin, D I",
          "Vitek, M P",
          "Shvartsman, A L"
     ],
     "AU": [
          "Sarantseva SV",
          "Bol'shakova OI",
          "Timoshenko SI",
          "Rodin DI",
          "Vitek MP",
          "Shvartsman AL"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Russia (Federation)",
     "TA": "Genetika",
     "JT": "Genetika",
     "JID": "0047354",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Amyloid beta-Protein Precursor)",
          "134193-27-4 (Synaptotagmins)",
          "147336-22-9 (Green Fluorescent Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/etiology/*metabolism",
          "Amyloid beta-Peptides/biosynthesis/genetics",
          "Amyloid beta-Protein Precursor/*biosynthesis/genetics",
          "Animals",
          "Animals, Genetically Modified",
          "Brain/metabolism/ultrastructure",
          "Drosophila melanogaster/genetics/*metabolism/ultrastructure",
          "Green Fluorescent Proteins/genetics",
          "Humans",
          "Synapses/physiology",
          "Synaptotagmins/genetics/*metabolism"
     ],
     "EDAT": "2009/02/26 09:00",
     "MHDA": "2009/03/28 09:00",
     "CRDT": [
          "2009/02/26 09:00"
     ],
     "PHST": [
          "2009/02/26 09:00 [entrez]",
          "2009/02/26 09:00 [pubmed]",
          "2009/03/28 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Genetika. 2009 Jan;45(1):119-26.",
     "term": "hippocampus"
}