{
     "PMID": "1924295",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911031",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "88",
     "IP": "19",
     "DP": "1991 Oct 1",
     "TI": "Effects of injected Alzheimer beta-amyloid cores in rat brain.",
     "PG": "8362-6",
     "AB": "Although amyloid deposits have long been known to accumulate in Alzheimer disease (AD) brain, their origin and significance remain speculative. Because of the lack of an in vivo model where amyloid deposits can be induced, the relationship of the extracellular beta-amyloid deposits to other AD pathology has never been directly investigated. Therefore, we injected SDS-isolated amyloid cores into rat cortex and hippocampus. Similarly isolated lipofuscin fractions from control human brains were injected on the contralateral side. Rats were perfused and brains were examined immunohistochemically at 2 days, 7 days, and 1 month after injection. Alz-50, a monoclonal antibody against abnormally phosphorylated tau proteins, stained neurons along the cortical needle track at 2 but not 7 days after injection of either amyloid or lipofuscin. At 1 month, however, ubiquitin, Alz-50 antigen, and silver-positive structures were observed only in response to amyloid. In 7 of 10 animals, there was considerable neuronal loss in the hippocampal layers. In each instance, these effects were in the immediate vicinity of beta-protein immunoreactive material. Marked neuronal loss was never observed at any time after lipofuscin injection. These results indicate a neuronal response to amyloid. When preparations of mature plaque amyloid isolated from the AD brain are injected into the rat brain, they exert neurotoxic effects and induce antigens found in the AD brain.",
     "FAU": [
          "Frautschy, S A",
          "Baird, A",
          "Cole, G M"
     ],
     "AU": [
          "Frautschy SA",
          "Baird A",
          "Cole GM"
     ],
     "AD": "Department of Molecular and Cellular Growth Biology, Whittier Institute for Diabetes and Endocrinology, La Jolla, CA 92037.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-28121/NS/NINDS NIH HHS/United States",
          "AG-09009/AG/NIA NIH HHS/United States",
          "P01 NS028121/NS/NINDS NIH HHS/United States",
          "DK-18811/DK/NIDDK NIH HHS/United States",
          "R01 AG010685/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Lipofuscin)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/pathology/*physiopathology",
          "Amyloid beta-Peptides/*administration & dosage/pharmacokinetics",
          "Animals",
          "Hippocampus/pathology",
          "Humans",
          "Infection",
          "Lipofuscin/*administration & dosage/pharmacokinetics",
          "Rats",
          "Time Factors"
     ],
     "PMC": "PMC52508",
     "EDAT": "1991/10/01 00:00",
     "MHDA": "1991/10/01 00:01",
     "CRDT": [
          "1991/10/01 00:00"
     ],
     "PHST": [
          "1991/10/01 00:00 [pubmed]",
          "1991/10/01 00:01 [medline]",
          "1991/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1991 Oct 1;88(19):8362-6.",
     "term": "hippocampus"
}