{
     "PMID": "19246799",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090401",
     "LR": "20131121",
     "IS": "0971-5916 (Print) 0971-5916 (Linking)",
     "VI": "128",
     "IP": "6",
     "DP": "2008 Dec",
     "TI": "Alteration of brain monoamines & EEG wave pattern in rat model of Alzheimer's disease & protection by Moringa oleifera.",
     "PG": "744-51",
     "AB": "BACKGROUND & OBJECTIVES: The monoaminergic systems which exert a modulatory role in memory processing, are disturbed in Alzheimer's disease (AD) and Moringa oleifera (MO) has been shown to exert its effect in CNS by altering the brain monoamines. The present study aims to see whether chronic oral treatment of ethanolic extract of MO leaves can alter the brain monoamines (norepinephrine, dopamine and serotonin) in distinct areas of brain in rat model of AD caused by intracerebroverticle (ICV) infusion of colchicine and hence can provide protection against monoaminergic deficits associated with AD. METHODS: Rats were given ICV infusion of colchicine (15 microg/5microl) and MO leaf alcoholic extract was given in various doses. The effective dose was standardized by radial arm maze (RAM) training. From the selected dose of 250 mg/kg body weight, the biochemical estimations and EEG studies were performed. RESULTS: Stereotaxic ICV infusion of colchicine significantly impaired the RAM performance together with decrease in norepinephrine (NE) level in cerebral cortex (CC), hippocampus (HC) and caudate nucleus (CN). Dopamine (DA) and serotonin (5-HT) levels were decreased in CC, HC and CN. The EEG studies showed a decrease in beta and alpha waves and increase in biphasic spike wave pattern in experimental Alzheimer rat model. Treatment with MO extract markedly increased the number of correct choices in a RAM task with variable alteration of brain monoamines. The EEG studies showed an increase in beta waves and a decrease in spike wave discharges. INTERPRETATION & CONCLUSION: Our results showed that brain monoamines were altered discreetly in different brain areas after colchicine infusion in brain. After treatment with MO, leaf extract the monoamine levels of brain regions were restored to near control levels. Our findings indicated that MO might have a role in providing protection against AD in rat model by altering brain menoamine levels and electrical activity.",
     "FAU": [
          "Ganguly, R",
          "Guha, D"
     ],
     "AU": [
          "Ganguly R",
          "Guha D"
     ],
     "AD": "S. N. Pradhan Centre for Neurosciences, University of Calcutta, Kolkata, India.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "India",
     "TA": "Indian J Med Res",
     "JT": "The Indian journal of medical research",
     "JID": "0374701",
     "RN": [
          "0 (Biogenic Monoamines)",
          "0 (Neuroprotective Agents)",
          "0 (Plant Extracts)",
          "333DO1RDJY (Serotonin)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*metabolism",
          "Animals",
          "Biogenic Monoamines/*analysis",
          "Brain Chemistry/*drug effects",
          "Dopamine/analysis",
          "Electroencephalography/*drug effects",
          "Male",
          "Maze Learning/drug effects",
          "*Moringa oleifera",
          "Neuroprotective Agents/*pharmacology",
          "Norepinephrine/analysis",
          "Plant Extracts/*pharmacology",
          "Rats",
          "Serotonin/analysis"
     ],
     "EDAT": "2009/02/28 09:00",
     "MHDA": "2009/04/02 09:00",
     "CRDT": [
          "2009/02/28 09:00"
     ],
     "PHST": [
          "2009/02/28 09:00 [entrez]",
          "2009/02/28 09:00 [pubmed]",
          "2009/04/02 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Indian J Med Res. 2008 Dec;128(6):744-51.",
     "term": "hippocampus"
}