{
     "PMID": "19241862",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090324",
     "LR": "20110509",
     "IS": "1026-3543 (Print) 1026-3543 (Linking)",
     "VI": "134",
     "IP": "6",
     "DP": "2008",
     "TI": "[Cytoplasmic syncytial connections between the cell bodies of the central nervous system neurons in adult animals].",
     "PG": "13-7",
     "AB": "The neurons of the gyrus dentatus, hippocampal area CA1-2, and the cerebellar granular cells were examined to test the hypothesis of the possibility of the syncytial connections between neuron cell bodies in the adult individuals of higher vertebrates. As a result of electron microscopic studies, the dense disposition of these neurons was shown together with their incomplete glial coverage. These cells were shown to establish the contacts with their cell membranes and to form interneuronal tight and gap membrane junctions. In these contact regions, the membrane perforations were found and the formation of cytoplasmic interneuronal syncytial connections with all their typical ultrastructural signs. Such connections could be established between several contacting neurons forming the common functional cellular cluster. These investigation confirm the hypothesis that the cytoplasmic syncytial interneuronal connections were possible, in addition to chemical synaptic and contact electrical connections, not only in the tissue culture and in the autonomic nervous system during the early postnatal ontogenesis, but also in CNS of the adult vertebrates.",
     "FAU": [
          "Paramonova, N M",
          "Sotnikov, O S"
     ],
     "AU": [
          "Paramonova NM",
          "Sotnikov OS"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Morfologiia",
     "JT": "Morfologiia (Saint Petersburg, Russia)",
     "JID": "9317610",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*ultrastructure",
          "Cell Membrane/*ultrastructure",
          "Cerebellum/ultrastructure",
          "Cytoplasm/ultrastructure",
          "Dentate Gyrus/ultrastructure",
          "Giant Cells/*ultrastructure",
          "Hippocampus/ultrastructure",
          "Intercellular Junctions/ultrastructure",
          "Microscopy, Electron, Transmission",
          "Neurons/*ultrastructure",
          "Rabbits"
     ],
     "EDAT": "2009/02/27 09:00",
     "MHDA": "2009/03/25 09:00",
     "CRDT": [
          "2009/02/27 09:00"
     ],
     "PHST": [
          "2009/02/27 09:00 [entrez]",
          "2009/02/27 09:00 [pubmed]",
          "2009/03/25 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Morfologiia. 2008;134(6):13-7.",
     "term": "hippocampus"
}