{
     "PMID": "1924491",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911101",
     "LR": "20141120",
     "IS": "0091-3057 (Print) 0091-3057 (Linking)",
     "VI": "39",
     "IP": "1",
     "DP": "1991 May",
     "TI": "Dopamine D2 receptor blocking effect of imipramine in the rat hippocampus.",
     "PG": "105-8",
     "AB": "The effect of dopamine receptor agonists on the spontaneous bioelectrical activity of CA1 layer neurons in the hippocampal slice preparation from the rat brain was studied. Two groups of rats were used: control and imipramine-pretreated ones (twice a day, for two weeks, 10 mg/kg PO). Dopamine and the selective D2 receptor agonist quinpirole induced an excitatory reaction; a similar effect was evoked by amphetamine, an indirect dopamine agonist. The effects of the three compounds were diminished by sulpiride. Perfusion of control slices with imipramine decreased the excitatory effect of dopamine, amphetamine, and quinpirole. The effect of dopamine agonists was also inhibited 2 h after repeated pretreatment with imipramine. The excitatory effect of the dopamine agonist was enhanced 48 h after the last dose of imipramine, the latter effect was blocked by a 60-min perfusion of slices with imipramine or sulpiride in the experimental chamber. The obtained data show that acute imipramine induces blockade of dopamine D2 receptors in the hippocampus. This effect is probably responsible for development of supersensitivity of dopamine D2 mechanisms after prolonged treatment with imipramine in this brain region.",
     "FAU": [
          "Smialowski, A"
     ],
     "AU": [
          "Smialowski A"
     ],
     "AD": "Laboratory of Neurobiology Institute of Pharmacology, Polish Academy of Sciences, Krakow-Bronowice.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Pharmacol Biochem Behav",
     "JT": "Pharmacology, biochemistry, and behavior",
     "JID": "0367050",
     "RN": [
          "0 (Dopamine Antagonists)",
          "0 (Ergolines)",
          "20OP60125T (Quinpirole)",
          "CK833KGX7E (Amphetamine)",
          "OGG85SX4E4 (Imipramine)"
     ],
     "SB": "IM",
     "MH": [
          "Amphetamine/pharmacology",
          "Animals",
          "*Dopamine Antagonists",
          "Ergolines/pharmacology",
          "Hippocampus/cytology/drug effects/*metabolism",
          "Imipramine/*pharmacology",
          "In Vitro Techniques",
          "Male",
          "Neurons/drug effects",
          "Perfusion",
          "Quinpirole",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1991/05/01 00:00",
     "MHDA": "1991/05/01 00:01",
     "CRDT": [
          "1991/05/01 00:00"
     ],
     "PHST": [
          "1991/05/01 00:00 [pubmed]",
          "1991/05/01 00:01 [medline]",
          "1991/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Biochem Behav. 1991 May;39(1):105-8.",
     "term": "hippocampus"
}