{
     "PMID": "19248722",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090401",
     "LR": "20090302",
     "IS": "0019-1442 (Print) 0019-1442 (Linking)",
     "VI": "62",
     "IP": "1-2",
     "DP": "2009 Jan 30",
     "TI": "[Pain sensitivity changes in schizophrenic patients and animal models. Part 1].",
     "PG": "4-11",
     "AB": "Diminished pain sensitivity in schizophrenic patients has been reported for more than 50 years, however little is known about the substrate and the basic mechanisms underlying altered pain sensitivity in this disease, therefore, relevant animal models are of decisive importance in the study of psychiatric diseases. The authors report a review consisting of two parts focusing on pain sensitivity changes in patients and in different animal models, which proved the eligibility as schizophrenia models and pain sensitivities have also been determined. The first session discusses the pain sensitivity changes in patients and chronic animal models induced by chronic drug treatments, social isolation or cerebral lesions. The results of human studies suggest that hypoalgesia in schizophrenia might be the endophenotype of this disease, however further studies are warranted to determine the clinical and biological correlation and the social and health consequences of hypoalgesia in schizophrenia. The animal data indicate that the pain sensitivity has changed in most models; however, there are significant controversies between the results, therefore, further studies are needed to find the ideal model.",
     "FAU": [
          "Tuboly, Gabor",
          "Horvath, Gyongyi"
     ],
     "AU": [
          "Tuboly G",
          "Horvath G"
     ],
     "AD": "Szegedi Tudomanyegyetem, Altalanos OrvostudomanyiKar, Elettani Intezet, Szeged.",
     "LA": [
          "hun"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "A fajdalomkuszob elterese szkizofreniaban es allatmodellekben--I. Resz.",
     "PL": "Hungary",
     "TA": "Ideggyogy Sz",
     "JT": "Ideggyogyaszati szemle",
     "JID": "17510500R",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Brain/drug effects",
          "Disease Models, Animal",
          "Hippocampus/injuries",
          "Humans",
          "Pain/*physiopathology",
          "*Pain Threshold",
          "Prefrontal Cortex/injuries",
          "Receptors, N-Methyl-D-Aspartate/antagonists & inhibitors",
          "Schizophrenia/chemically induced/*physiopathology",
          "Social Isolation"
     ],
     "RF": "86",
     "EDAT": "2009/03/03 09:00",
     "MHDA": "2009/04/02 09:00",
     "CRDT": [
          "2009/03/03 09:00"
     ],
     "PHST": [
          "2009/03/03 09:00 [entrez]",
          "2009/03/03 09:00 [pubmed]",
          "2009/04/02 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Ideggyogy Sz. 2009 Jan 30;62(1-2):4-11.",
     "term": "hippocampus"
}