{
     "PMID": "19252678",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090902",
     "LR": "20161226",
     "IS": "1028-852X (Print) 1028-852X (Linking)",
     "VI": "13",
     "IP": "1",
     "DP": "2009 Jan",
     "TI": "Effect of spatial learning on hippocampal testosterone in intact and castrated male rats.",
     "PG": "49-58",
     "AB": "BACKGROUND: Sex steroids and their receptors exist in hippocampus and affect spatial learning and memory. This study was designed to measure testosterone level of CA1 and to assess the effect of spatial learning on its amount in left and right hippocampus of adult male rats. METHODS: Sixteen rats were divided into two intact and castrated groups, and then trained in Morris water maze (MWM). Another 40 animals were divided into four groups and their right or left hippocampus cannulated. Half of the animals in each group were castrated simultaneously. All the animals were trained in MWM. Microdialysis was performed and steroid contents of hippocampal dialysate were analyzed through HPLC/ultraviolet detection device method. RESULTS: Results showed no significant differences between control and castrated animals in spatial learning after four days of training. Gonadectomy did not change testosterone level in CA1 region of hippocampus. Spatial learning decreased testosterone levels in CA1 region of hippocampus in right hippocampus of the non-castrated group. Significant differences were indicated in testosterone level between left and right hippocampus, in favor of left side in all groups. CONCLUSION: Castration does not affect learning. Testosterone, as a neuromodulator, exists in CA1 region of hippocampus and training can decrease its level only in right hippocampus significantly. Lesser testosterone content of right hippocampus may show the conversion of it to other metabolites.",
     "FAU": [
          "Mohaddes, Gisou",
          "Naghdi, Nasser",
          "Khamnei, Saeed",
          "Khatami, Shohreh",
          "Haeri, Ali"
     ],
     "AU": [
          "Mohaddes G",
          "Naghdi N",
          "Khamnei S",
          "Khatami S",
          "Haeri A"
     ],
     "AD": "Dept. of Physiology and Pharmacology, Pasteur Institute of Iran, Tehran, Iran. Applied Drug Research Centre of Tabriz University of Medical Sciences, Tabriz, Iran. Dept. of Physiology and Pharmacology, Pasteur Institute of Iran, Tehran, Iran. Applied Drug Research Centre of Tabriz University of Medical Sciences, Tabriz, Iran. Dept. of Biochemistry, Pasteur Institute of Iran, Tehran, Iran. Dept. of Pharmacology, Shaheed Beheshti University of Medical Sciences, Tehran, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Iran",
     "TA": "Iran Biomed J",
     "JT": "Iranian biomedical journal",
     "JID": "9814853",
     "RN": [
          "3XMK78S47O (Testosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Escape Reaction",
          "Hippocampus/*metabolism",
          "Learning/*physiology",
          "Male",
          "Maze Learning",
          "Microdialysis",
          "*Orchiectomy",
          "Rats",
          "Rats, Wistar",
          "Spatial Behavior/*physiology",
          "Swimming",
          "Testosterone/*metabolism"
     ],
     "EDAT": "2009/03/03 09:00",
     "MHDA": "2009/09/03 06:00",
     "CRDT": [
          "2009/03/03 09:00"
     ],
     "PHST": [
          "2009/03/03 09:00 [entrez]",
          "2009/03/03 09:00 [pubmed]",
          "2009/09/03 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Iran Biomed J. 2009 Jan;13(1):49-58.",
     "term": "hippocampus"
}