{
     "PMID": "19257932",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120430",
     "LR": "20131121",
     "IS": "1001-9391 (Print) 1001-9391 (Linking)",
     "VI": "26",
     "IP": "12",
     "DP": "2008 Dec",
     "TI": "[Effects of lead exposure on acid-sensing ion channel in hippocampus of baby-rats].",
     "PG": "729-32",
     "AB": "OBJECTIVE: To observe the effects of chronic lead exposure on mRNA and protein expression of ASIC1a, ASIC2a, ASIC2b in hippocampus of baby-rats. METHODS: The Wistar pregnant rats were randomly divided into 3 groups fed with distilled water or lead contained water (0.2% and 1.0% lead acetate) respectively, 5 rats in each group. The lead-exposure ranged from the 0 day of pregnancy to the offspring weaned. Then the baby-rats were fed with lead water like their mothers and killed at postnatal day 8 or 50. Atomic absorption spectrometry was used to determine lead content in the brain. RT-PCR and Western blotting were used to observe mRNA and protein expression of ASIC1a, ASIC2a and ASIC2b in their hippocampus respectively. RESULTS: The brain lead content of test groups was higher than that of the control group (P < 0.01), and the lead content of the postnatal day 50 was higher than that in postnatal day 8 (P < 0.01). Compared with the control group, ASIC1a mRNA expression of 1.0% lead exposure in the hippocampus was uptrend (P < 0.01), ASIC1a protein expression of each test group was downtrend (P < 0.05), while for ASIC2a and ASIC2b mRNA and protein, there was no significant differences observed (P > 0.05). CONCLUSION: ASIC1a expression in hippocampus can be changed by chronic lead exposure.",
     "FAU": [
          "DI, Jin-Ru",
          "Wang, Feng-Shan",
          "Zhang, Jing-Shu",
          "Liu, Zhong-Hui",
          "Shang, Bo-Dong"
     ],
     "AU": [
          "DI JR",
          "Wang FS",
          "Zhang JS",
          "Liu ZH",
          "Shang BD"
     ],
     "AD": "Tianjin Medical University, Tianjin 300070, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi",
     "JT": "Zhonghua lao dong wei sheng zhi ye bing za zhi = Zhonghua laodong weisheng zhiyebing zazhi = Chinese journal of industrial hygiene and occupational diseases",
     "JID": "8410840",
     "RN": [
          "0 (Acid Sensing Ion Channels)",
          "0 (Nerve Tissue Proteins)",
          "0 (RNA, Messenger)",
          "0 (Sodium Channels)",
          "2P299V784P (Lead)"
     ],
     "SB": "IM",
     "MH": [
          "Acid Sensing Ion Channels",
          "Animals",
          "Female",
          "Hippocampus/drug effects/*metabolism",
          "Lead/*toxicity",
          "Nerve Tissue Proteins/genetics/*metabolism",
          "Pregnancy",
          "Prenatal Exposure Delayed Effects/*genetics",
          "RNA, Messenger/genetics",
          "Rats",
          "Rats, Wistar",
          "Sodium Channels/genetics/*metabolism"
     ],
     "EDAT": "2009/03/05 09:00",
     "MHDA": "2012/05/01 06:00",
     "CRDT": [
          "2009/03/05 09:00"
     ],
     "PHST": [
          "2009/03/05 09:00 [entrez]",
          "2009/03/05 09:00 [pubmed]",
          "2012/05/01 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi. 2008 Dec;26(12):729-32.",
     "term": "hippocampus"
}