{
     "PMID": "19260327",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090513",
     "LR": "20131121",
     "IS": "1001-5302 (Print) 1001-5302 (Linking)",
     "VI": "33",
     "IP": "23",
     "DP": "2008 Dec",
     "TI": "[Effects of Rhodiola rosea on level of 5-hydroxytryptamine, cell proliferation and differentiation, and number of neuron in cerebral hippocampus of rats with depression induced by chronic mild stress].",
     "PG": "2842-6",
     "AB": "OBJECTIVE: To explore the effects of Rhodiola rosea on the level of 5-hydroxytryptamine (5-HT), cell proliferation and differentiation, and number of neuron in cerebral hippocampus of rats with depression induced by chronic mild stress. METHOD: Fifty rats were divided into 5 groups: normal control, untreated, negative control, positive control and Rhodiola rosea-treated groups. There were 10 rats in each group. Except for normal control group, depression was induced in rats by chronic mild stress. The depressive rats in the other four groups were intragastrically administered with 0.5% sodium carboxymethycellulose, fluoxetine and Rhodiola rosea for 3 weeks. After the treatment, the content of 5-HT in the hippocampus was detected by high-performance liquid chromatography. The proliferating cells and differentiated cells in the hippocampus were labeled by bromodeoxyuridine (BrdU) or/and beta-tubulin III immunohistochemistry, and the number of hippocampal neurons was counted by morphometry. RESULT: Compared with the normal control group, the content of 5-HT, number of BrdU positive cells, percentage of BrdU and beta-tubulin III double labeled cells and number of neurons in cerebral hippocampus in the Rhodiola rosea-treated group were increased and recovered to normal level. CONCLUSION: Rhodiola rosea may enhance the level of 5-HT and promote the proliferation and differentiation of neural stem cells in the hippocampus of the depressive rats, and may play a role in saving injured neurons of the hippocampus.",
     "FAU": [
          "Qin, Ya-jing",
          "Zeng, Yuan-shan",
          "Zhou, Chun-chun",
          "Li, Yan",
          "Zhong, Zhi-qiang"
     ],
     "AU": [
          "Qin YJ",
          "Zeng YS",
          "Zhou CC",
          "Li Y",
          "Zhong ZQ"
     ],
     "AD": "Division of Neurosciences, Department of Histology and Embryology, Zhongshan School of Medicine, Sun Yat-sen University, Guangzhou 510080, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Yao Za Zhi",
     "JT": "Zhongguo Zhong yao za zhi = Zhongguo zhongyao zazhi = China journal of Chinese materia medica",
     "JID": "8913656",
     "RN": [
          "0 (Drugs, Chinese Herbal)",
          "333DO1RDJY (Serotonin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Differentiation/*drug effects",
          "Cell Proliferation/*drug effects",
          "Depression/*drug therapy/metabolism/physiopathology",
          "Drugs, Chinese Herbal/*administration & dosage/chemistry",
          "Hippocampus/*cytology/drug effects/metabolism",
          "Humans",
          "Male",
          "Neurons/cytology/*drug effects/metabolism",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Rhodiola/*chemistry",
          "Serotonin/*metabolism",
          "Stress, Psychological/drug therapy/metabolism/physiopathology"
     ],
     "EDAT": "2009/03/06 09:00",
     "MHDA": "2009/05/14 09:00",
     "CRDT": [
          "2009/03/06 09:00"
     ],
     "PHST": [
          "2009/03/06 09:00 [entrez]",
          "2009/03/06 09:00 [pubmed]",
          "2009/05/14 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Yao Za Zhi. 2008 Dec;33(23):2842-6.",
     "term": "hippocampus"
}