{
     "PMID": "19267088",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20101005",
     "LR": "20090309",
     "IS": "1000-8020 (Print) 1000-8020 (Linking)",
     "VI": "38",
     "IP": "1",
     "DP": "2009 Jan",
     "TI": "[Effect of multiple-micronutrient supplementation on learning and memorizing ability of young rats and the ultra-structure in CA3 region of hippocampus of rat's brain].",
     "PG": "103-6",
     "AB": "OBJECTIVE: To study the effects of multiple-micronutrient on the learning and memory ability of young rats using shuttle-box, as well as to observe the ultra-structure and the synaptophysin (SYN) immunoreactive expression in the region of hippocampal CA3. METHODS: Forty 5-week-old male Sprague-Dawley rats were randomized divided into control group and 3 test groups by body weight. Rats were injected intraperitoneally with multiple-micronutrient [0 g/(kg x d), 0.74 g/(kg x d), 1.48 g/(kg x d) and 2.22 g/(kg x d)] once per day for 30 days. Active avoidance behayior of learning and memory performance in different groups were measured by shuttle-box. The immune expression of Syn in the region of hippoeampal CA3 were tested with immunohistochemical method. Moreover, ultrastructural pathologic features of the CA3 region of hippocampus were investigated by transmission electron microscope. RESULTS: The shuttle-box test showed that the time of escape reaction of high-dose group (13.15 +/- 8.106, 9.50 +/- 5.063) was longer (P < 0.05) than that of control group. The results revealed a significant increase in the number of synapses, the thickness of postsynaptic density, synaptic curvature and the absorbency of positive product of Syn immunoreaction in the region of hippocampal CA3 in high-dose group compared with control group, which were significant difference (P < 0.05). CONCLUSION: Our study suggests that synaptic plasticity might be the probable mechanism on improving the learning and memory ability by multiple-micronutrient in young rats.",
     "FAU": [
          "Liang, Aihua",
          "Chen, Yikun",
          "Zhang, Wen",
          "Hong, Junrong"
     ],
     "AU": [
          "Liang A",
          "Chen Y",
          "Zhang W",
          "Hong J"
     ],
     "AD": "Department of Nutrition and Food Hygiene, Huaxi College of Public Health, Sichuan University, Chengdu 610041, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Wei Sheng Yan Jiu",
     "JT": "Wei sheng yan jiu = Journal of hygiene research",
     "JID": "9426367",
     "RN": [
          "0 (Micronutrients)",
          "0 (Synaptophysin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/drug effects",
          "Hippocampus/metabolism/physiology/*ultrastructure",
          "Learning/*drug effects",
          "Male",
          "Memory/*drug effects",
          "Micronutrients/*pharmacology",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synapses/ultrastructure",
          "Synaptophysin/genetics/metabolism"
     ],
     "EDAT": "2009/03/10 09:00",
     "MHDA": "2010/10/06 06:00",
     "CRDT": [
          "2009/03/10 09:00"
     ],
     "PHST": [
          "2009/03/10 09:00 [entrez]",
          "2009/03/10 09:00 [pubmed]",
          "2010/10/06 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Wei Sheng Yan Jiu. 2009 Jan;38(1):103-6.",
     "term": "hippocampus"
}