{
     "PMID": "1927625",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911114",
     "LR": "20170815",
     "IS": "0001-6268 (Print) 0001-6268 (Linking)",
     "VI": "111",
     "IP": "1-2",
     "DP": "1991",
     "TI": "Leucocyte depletion does not affect post-ischaemic nerve cell damage in the rat.",
     "PG": "54-60",
     "AB": "Leucocytes play an important role in inflammation and immunologic responses. They might be of special significance under pathophysiological conditions of the brain i.e. ischaemia or stroke. It has been shown that neutropenic animals undergoing reversible ischaemia show higher post-ischaemic blood flow, suggesting improved post-ischaemic perfusion. In this study it was investigated therefore, whether polymorphonuclear leucocytes contribute to the nerve cell loss in the hippocampus after a reversible period of ischaemia. Rats were made neutropenic with a specific anti-serum against rat polymorphonuclear leucocytes yielding leucocyte counts less than 10% of normal. The animals were then subjected to 15 min reversible forebrain ischaemia. Quantitative histology was performed after a survival period of 7 days. Nerve cell counts in the frontal cortex and in the CA1 and CA3 sectors of the hippocampus did not reveal any differences between neutropenic rats and animals with normal leucocyte counts. From the results it might be concluded that neutrophils do not significantly contribute to the selective post-ischaemic nerve cell damage in the rat.",
     "FAU": [
          "Schurer, L",
          "Grogaard, B",
          "Gerdin, B",
          "Kempski, O",
          "Arfors, K E"
     ],
     "AU": [
          "Schurer L",
          "Grogaard B",
          "Gerdin B",
          "Kempski O",
          "Arfors KE"
     ],
     "AD": "Department of Experimental Medicine, University Hospital, Uppsala, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Austria",
     "TA": "Acta Neurochir (Wien)",
     "JT": "Acta neurochirurgica",
     "JID": "0151000",
     "RN": [
          "0 (Blood Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Acid-Base Equilibrium/physiology",
          "Animals",
          "Blood Glucose/metabolism",
          "Brain Ischemia/*pathology/physiopathology",
          "Cerebral Cortex/pathology",
          "Hippocampus/pathology",
          "Leukocyte Count",
          "*Lymphocyte Depletion",
          "Male",
          "Neutropenia/*physiopathology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurochir (Wien). 1991;111(1-2):54-60.",
     "term": "hippocampus"
}