{
     "PMID": "19276474",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090807",
     "LR": "20131121",
     "IS": "1512-0112 (Print) 1512-0112 (Linking)",
     "IP": "167",
     "DP": "2009 Feb",
     "TI": "OLM interneurons are transiently recruited into field gamma oscillations evoked by brief kainate pressure ejections onto area CA1 in mice hippocampal slices.",
     "PG": "63-8",
     "AB": "Oscillations (30-100 Hz) are correlated with the cognitive functions of the brain. In the hippocampus interactions between perisomatic and trilaminar interneurons with pyramidal cells are thought to underlie generation of field gamma oscillations. In area CA3 OLM interneurons receive synaptic input in gamma range but generate action potential (AP) output in theta band and are involved in theta oscillations synchronized along the longitudinal axis of the hippocampus. In slice preparations of CA3 area the spike timing of OLM cells could be modulated by carbachole induced gamma oscillations, although their firing rates are limited to theta frequency. Normally, OLM interneurons are somatostatin positive cells. In this study we tested whether parvalbumin (PV) containing OLM interneurons in area CA1 limit AP output during kainate pressure ejection also to theta frequency. We used focal short applications of kainate in area CA1 to induce filed gamma oscillations with an average frequency of about 44.7+/-4.4 Hz. The duration of field gamma was on average 8.9+/-3.5 s. During such oscillations CA1 PV positive OLM interneurons of mice hippocampus received excitatory synaptic input at gamma frequency. Moreover, their AP output was in gamma range as well. Thus, we show that beside the somatostatin containing OLM interneurons, which generate theta rhythm there are PV containing OLM cells, which could synchronize the distal dendrites of CA1 pyramidal cells to the field gamma oscillations.",
     "FAU": [
          "Kipiani, E"
     ],
     "AU": [
          "Kipiani E"
     ],
     "AD": "Johannes Muller-Center for Physiology, Institute for Neurophysiology, Charite - Universitatsmedizin Berlin, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Georgia (Republic)",
     "TA": "Georgian Med News",
     "JT": "Georgian medical news",
     "JID": "101218222",
     "RN": [
          "0 (Excitatory Amino Acid Agonists)",
          "0 (Parvalbumins)",
          "0 (Protein Subunits)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal",
          "Electrophysiology",
          "Excitatory Amino Acid Agonists/administration & dosage/*pharmacology",
          "Hippocampus/*cytology/*drug effects",
          "Interneurons/*cytology/*drug effects",
          "Kainic Acid/administration & dosage/*pharmacology",
          "Mice",
          "Mice, Inbred C57BL",
          "Models, Neurological",
          "Parvalbumins/pharmacology",
          "Patch-Clamp Techniques",
          "Pressure",
          "Protein Subunits",
          "Theta Rhythm/drug effects"
     ],
     "EDAT": "2009/03/12 09:00",
     "MHDA": "2009/08/08 09:00",
     "CRDT": [
          "2009/03/12 09:00"
     ],
     "PHST": [
          "2009/03/12 09:00 [entrez]",
          "2009/03/12 09:00 [pubmed]",
          "2009/08/08 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Georgian Med News. 2009 Feb;(167):63-8.",
     "term": "hippocampus"
}