{
     "PMID": "19270764",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090521",
     "LR": "20141210",
     "IS": "1488-2434 (Electronic) 1180-4882 (Linking)",
     "VI": "34",
     "IP": "2",
     "DP": "2009 Mar",
     "TI": "Association of total tau and phosphorylated tau 181 protein levels in cerebrospinal fluid with cerebral atrophy in mild cognitive impairment and Alzheimer disease.",
     "PG": "136-42",
     "AB": "BACKGROUND: We sought to examine the association of levels of total tau (t-tau) and phosphorylated tau 181 (p-tau181) protein with brain morphology in mild cognitive impairment, as defined by the concept of aging-associated cognitive decline (AACD) and Alzheimer disease. METHODS: Twenty-three participants with AACD, 16 with Alzheimer disease and 15 healthy controls underwent magnetic resonance imaging and lumbar puncture. We performed voxel-based morphometry to investigate the association between tau levels in cerebrospinal fluid (CSF) and cerebral grey matter density throughout the entire brain. RESULTS: Voxel-based morphometry revealed that both elevated t-tau and p-tau181 concentrations were associated with reduced grey matter density in temporal, parietal and frontal regions. Among participants with AACD, elevated levels of p-tau181 (but not t-tau) in CSF were correlated with a pronounced atrophy in the right hippocampus. LIMITATIONS: Our study was limited by the small sample, especially with respect to the analysis comprising the AACD subgroups. Moreover, we did not correct our voxel-based morphometry analyses for multiple dependent comparisons, therefore they harbour a risk of false-positive results. CONCLUSION: Elevated levels of t-tau and p-tau181 in CSF reflect degenerative processes in the cortical regions typically affected in Alzheimer disease. Our findings in participants with AACD support the hypothesis that p-tau181 might be more specifically related to neurodegenerative changes in early Alzheimer disease.",
     "FAU": [
          "Thomann, Philipp A",
          "Kaiser, Elmar",
          "Schonknecht, Peter",
          "Pantel, Johannes",
          "Essig, Marco",
          "Schroder, Johannes"
     ],
     "AU": [
          "Thomann PA",
          "Kaiser E",
          "Schonknecht P",
          "Pantel J",
          "Essig M",
          "Schroder J"
     ],
     "AD": "Section of Geriatric Psychiatry, University of Heidelberg, Heidelberg, Germany. philipp_thomann@med.uni-heidelberg.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Canada",
     "TA": "J Psychiatry Neurosci",
     "JT": "Journal of psychiatry & neuroscience : JPN",
     "JID": "9107859",
     "RN": [
          "0 (tau Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*cerebrospinal fluid/*pathology",
          "Atrophy",
          "Brain/*pathology",
          "Cognition Disorders/*cerebrospinal fluid/*pathology",
          "Female",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Neuropsychological Tests",
          "Phosphorylation",
          "tau Proteins/*cerebrospinal fluid"
     ],
     "PMC": "PMC2647572",
     "EDAT": "2009/03/10 09:00",
     "MHDA": "2009/05/22 09:00",
     "CRDT": [
          "2009/03/10 09:00"
     ],
     "PHST": [
          "2009/03/10 09:00 [entrez]",
          "2009/03/10 09:00 [pubmed]",
          "2009/05/22 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Psychiatry Neurosci. 2009 Mar;34(2):136-42.",
     "term": "hippocampus"
}