{
     "PMID": "1928653",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911120",
     "LR": "20161019",
     "IS": "0145-6008 (Print) 0145-6008 (Linking)",
     "VI": "15",
     "IP": "4",
     "DP": "1991 Aug",
     "TI": "Electrophysiological response to ethanol in P and NP rats.",
     "PG": "739-44",
     "AB": "Event-related potentials (ERPs) have been successfully used in human subjects to evaluate alcoholics as well as those at risk for the future development of alcoholism. In the present study, two lines of rats, those with a preference for ethanol consumption (P) and those not preferring (NP) to drink ethanol were studied using ERP-producing stimuli. Rats were implanted with electrodes in the frontal cortex and dorsal hippocampus (DHPC). A passive auditory \"oddball\" paradigm was used to record ERP responses following saline and two doses (0.5, 1.0 g/kg) of ethanol. P and NP rats differed under the saline condition in that P rats had smaller N1-like ERP components and larger P2 waves in both cortex and hippocampus. P and NP rats were also found to differ in response to ethanol administration. NP rats evidenced dose-dependent reductions in ERP component amplitudes such as the N1 recorded from cortical sites. P rats did not have such reductions in N1 amplitudes and in fact, displayed increased N1 amplitudes in hippocampal sites. These studies provide further electrophysiological evidence that rats with a genetically influenced preference for ethanol consumption differ from nonpreferring rats at baseline and have a less intense depressant or more stimulating response to ethanol challenge.",
     "FAU": [
          "Ehlers, C L",
          "Chaplin, R I",
          "Lumeng, L",
          "Li, T K"
     ],
     "AU": [
          "Ehlers CL",
          "Chaplin RI",
          "Lumeng L",
          "Li TK"
     ],
     "AD": "Department of Neuropharmacology, Research Institute of the Scripps Clinic, La Jolla, California 92037.",
     "LA": [
          "eng"
     ],
     "GR": [
          "K02 AA000098/AA/NIAAA NIH HHS/United States",
          "R01 AA006059/AA/NIAAA NIH HHS/United States",
          "P60 AA007611/AA/NIAAA NIH HHS/United States",
          "AA-06059/AA/NIAAA NIH HHS/United States",
          "AA07611/AA/NIAAA NIH HHS/United States",
          "AA-00098/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Alcohol Clin Exp Res",
     "JT": "Alcoholism, clinical and experimental research",
     "JID": "7707242",
     "RN": [
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Alcohol Drinking/genetics",
          "Analysis of Variance",
          "Animals",
          "Ethanol/*pharmacology",
          "Evoked Potentials, Auditory/*drug effects/genetics",
          "Male",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1991/08/01 00:00",
     "MHDA": "1991/08/01 00:01",
     "CRDT": [
          "1991/08/01 00:00"
     ],
     "PHST": [
          "1991/08/01 00:00 [pubmed]",
          "1991/08/01 00:01 [medline]",
          "1991/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Clin Exp Res. 1991 Aug;15(4):739-44.",
     "term": "hippocampus"
}