{
     "PMID": "19288901",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090409",
     "LR": "20161020",
     "IS": "1000-0607 (Print) 1000-0607 (Linking)",
     "VI": "33",
     "IP": "6",
     "DP": "2008 Dec",
     "TI": "[Effect of acupuncture on long-term potentiation of hippocampal CA 1 area in diabetic rats with concurrent cerebral ischemia].",
     "PG": "397-401",
     "AB": "OBJECTIVE: To investigate the effect of manual acupuncture on long-term potentiation (LTP) in CA 1 area in hippocampal slices from rats suffered from diabetes mellitus (DM) and cerebral ischemia (CI). METHODS: A total of 54 female Wistar rats were randomly divided into 5 groups: normal control (Con), CI, DM + Sham-CI, DM + CI and DM + CI + acupuncture (Acup). DM model was established by i.p. of streptozotocin (60 mg/kg), and CI model duplicated by bilateral common carotid arteries occlusion and reperfusion. \"Baihui\" (GV 20), bilateral \"Sanyinjiao\" (SP 6) and \"Pishu\" (BL 20) or \"Baihui\" (GV 20), bilateral \"Shenshu\" (BL 23) and \"Zusanli\" (ST 36) were punctured alternatively and stimulated manually, once every other day for 15 times. Hippocampal slices were taken 40 days after modeling. LTP in hippocampal CA 1 induced by high frequency stimulation (100 Hz, 100 pulses) of Schaffer collaterals and population spikes (PS) were recorded by using glass micropipettes. RESULTS: No significant differences were found between DM + CI and normal control groups in the shape and amplitude of PS (P>0.05). After stimulation of Schaffer collaterals, the amplitude and slope rate of PS in hippocampal CA 1 of DM + CI rats were decreased significantly in comparison with normal control group (P<0.05, P<0.01). While compared with DM + CI group, both the amplitude and slope rate of PS in DM + CI + Acup group increased significantly (P<0.05, P<0.01), suggesting basic restoration of LTP after acupuncture. CONCLUSION: Acupuncture can promote the recovery of DM+CI induced decline of the amplitude and slope rate of PS, which may contribute to its effect in improving memory ability in DM + CI rats through regulating hippocampal neuronal synaptic plasticity.",
     "FAU": [
          "Jing, Xiang-hong",
          "Shi, Hong",
          "Cai, Hong",
          "Chen, Shu-li",
          "Jin, Zhi-gao"
     ],
     "AU": [
          "Jing XH",
          "Shi H",
          "Cai H",
          "Chen SL",
          "Jin ZG"
     ],
     "AD": "Institute of Acupuncture and Moxibustion, China Academy of Chinese Medical Sciences, Beijing 100700, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhen Ci Yan Jiu",
     "JT": "Zhen ci yan jiu = Acupuncture research",
     "JID": "8507710",
     "SB": "IM",
     "MH": [
          "*Acupuncture Therapy",
          "Animals",
          "Brain Ischemia/*metabolism/physiopathology/*therapy",
          "Diabetes Complications/*metabolism/physiopathology/*therapy",
          "Diabetes Mellitus, Experimental/complications/metabolism/physiopathology/therapy",
          "Female",
          "Hippocampus/*metabolism",
          "Memory",
          "Random Allocation",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2009/03/18 09:00",
     "MHDA": "2009/04/10 09:00",
     "CRDT": [
          "2009/03/18 09:00"
     ],
     "PHST": [
          "2009/03/18 09:00 [entrez]",
          "2009/03/18 09:00 [pubmed]",
          "2009/04/10 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhen Ci Yan Jiu. 2008 Dec;33(6):397-401.",
     "term": "hippocampus"
}