{
     "PMID": "1928648",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911120",
     "LR": "20161019",
     "IS": "0145-6008 (Print) 0145-6008 (Linking)",
     "VI": "15",
     "IP": "4",
     "DP": "1991 Aug",
     "TI": "Effects of prenatal ethanol exposure on glucocorticoid receptors in rat hippocampus.",
     "PG": "711-6",
     "AB": "Animals exposed to ethanol in utero are typically hyperresponsive to stressors in adulthood as indicated by increased adrenocortical activation and/or deficits in response inhibition or recovery following stress. In the present study we reasoned that a deficit in feedback control of pituitary-adrenal activity might underlie this hyperresponsiveness in fetal ethanol-exposed (FEE) animals. Further, we hypothesized that a long-term decrease in hippocampal glucocorticoid receptor concentration, induced by prenatal ethanol exposure, might mediate such a deficit in pituitary-adrenal feedback regulation. Male and female Sprague-Dawley rats from prenatal ethanol (E), pair-fed (PF), and control (C) treatment groups were tested in adulthood for determination of cytosolic hippocampal glucocorticoid receptor binding. No significant differences in specific binding (Bmax) or binding affinity (Kd) of either type I or type II glucocorticoid receptors were found among animals from E, PF, and C conditions. There were, however, significant sex differences in receptor concentration and binding affinity; females showed significantly greater maximal binding and significantly lower binding affinity than males. These data do not support the hypothesis that prenatal ethanol exposure induces a long-term decrease in hippocampal glucocorticoid receptors in animals tested under basal nonstressed conditions. However, these data do not preclude the possibility that receptor binding capacity may be differentially affected in E, PF, and C animals during stress.",
     "FAU": [
          "Weinberg, J",
          "Petersen, T D"
     ],
     "AU": [
          "Weinberg J",
          "Petersen TD"
     ],
     "AD": "Department of Anatomy, Faculty of Medicine, University of British Columbia, Vancouver, Canada.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 AA007789/AA/NIAAA NIH HHS/United States",
          "AA07789/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Alcohol Clin Exp Res",
     "JT": "Alcoholism, clinical and experimental research",
     "JID": "7707242",
     "RN": [
          "0 (Receptors, Glucocorticoid)",
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Ethanol/*toxicity",
          "Female",
          "Hippocampus/*drug effects/metabolism",
          "Male",
          "Pregnancy",
          "*Prenatal Exposure Delayed Effects",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Glucocorticoid/*drug effects",
          "Sex Factors"
     ],
     "EDAT": "1991/08/01 00:00",
     "MHDA": "1991/08/01 00:01",
     "CRDT": [
          "1991/08/01 00:00"
     ],
     "PHST": [
          "1991/08/01 00:00 [pubmed]",
          "1991/08/01 00:01 [medline]",
          "1991/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Clin Exp Res. 1991 Aug;15(4):711-6.",
     "term": "hippocampus"
}