{
     "PMID": "19288898",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090409",
     "LR": "20161020",
     "IS": "1000-0607 (Print) 1000-0607 (Linking)",
     "VI": "33",
     "IP": "6",
     "DP": "2008 Dec",
     "TI": "[Effect of electroacupuncture on caspase-9 expression in hippocampus and neuroethology in hyperlipemia rats with concurrent cerebral ischemia].",
     "PG": "382-6",
     "AB": "OBJECTIVE: To observe the effect of electroacupuncture (EA) on hippocampal apoptosis protein caspase-9 expression and neuroethology in hyperlipemia plus cerebral ischemia (HL-CI) rats. METHODS: Seventy male SD rats were randomized into control, hyperlipemia (HL), CI, HL-CI, CI + EA, HL-CI + EA I , and HL-CI + EA II groups, with 10 cases in each. HL model was established by feeding the animals with high fat forage for 6 weeks and CI model was established by occlusion of the unilateral middle cerebral artery. EA (1-3 mA, 15 Hz) was applied to bilateral \"Sanyinjiao\" (SP 6) and \"Fenglong\" (ST 40) for 20 min every time; and \"Baihui\" (GV 20) and \"Shuigou\" (GV 26) were punctured and stimulated by twirling the acupuncture needle with hand continuously for 1 min. Acupuncture was given once daily for 17 days (beginning from the 10th day on before CI) in HL-CI + EA I group, and for 7 days (beginning after CI) in HL-CI + EA II group. The expression of hippocampal Caspase-9 was detected with immunohistochemistry. The score of neuroethology was also measured according to modified Bederson's method. RESULTS: In comparison with normal control and hyperlipemia model groups, Caspase-9 immune reaction (IR) positive cells in the hippocampus in HL-CI group increased significantly (P<0.01). After acupuncture Caspase-9 IR-positive cells decreased remarkably. In comparison with group HL-CI + EA II, Caspase-9 IR-positive cells decreased significantly in HL-CI + EA I (P<0.01). The score of neuroethology also degraded obviously. CONCLUSION: Acupuncture can improve neuroethology symptom, lessen over expression of hippocampal Caspase-9, and prevent CI injury in hyperlipemia rats with concurrent CI.",
     "FAU": [
          "Ma, Hui-fang",
          "Ren, Xiu-jun",
          "Tu, Ya",
          "Lin, Cai-xia"
     ],
     "AU": [
          "Ma HF",
          "Ren XJ",
          "Tu Y",
          "Lin CX"
     ],
     "AD": "School of Acu-moxibustion, Beijing University of Chinese Medicine, Beijing 100029, China. mahuifang100@yahoo.com.cn",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhen Ci Yan Jiu",
     "JT": "Zhen ci yan jiu = Acupuncture research",
     "JID": "8507710",
     "RN": [
          "EC 3.4.22.- (Caspase 9)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/enzymology/genetics/*therapy",
          "Caspase 9/*genetics/metabolism",
          "*Electroacupuncture",
          "*Gene Expression",
          "Hippocampus/*enzymology",
          "Humans",
          "Hyperlipidemias/enzymology/genetics/*therapy",
          "Male",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2009/03/18 09:00",
     "MHDA": "2009/04/10 09:00",
     "CRDT": [
          "2009/03/18 09:00"
     ],
     "PHST": [
          "2009/03/18 09:00 [entrez]",
          "2009/03/18 09:00 [pubmed]",
          "2009/04/10 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhen Ci Yan Jiu. 2008 Dec;33(6):382-6.",
     "term": "hippocampus"
}