{
     "PMID": "19288897",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090409",
     "LR": "20161020",
     "IS": "1000-0607 (Print) 1000-0607 (Linking)",
     "VI": "33",
     "IP": "6",
     "DP": "2008 Dec",
     "TI": "[Effect of electroacupuncture on apoptosis of hippocampus tissue in mice with vascular dementia].",
     "PG": "377-81",
     "AB": "OBJECTIVE: To observe the effect of electroacupuncture (EA) on hippocampal apoptosis and learning-memory ability in vascular dementia (VD) mice so as to investigate its underlying mechanism in the treatment of VD patients. METHODS: Kunming mice were randomly divided into sham-operation (sham, n = 13), model (n = 15), EA (n = 16) and Nimodipine (intragastric gavage, 30 mg/kg for 15 days, n = 15) groups. VD model was duplicated by occlusion of bilateral carotid arteries and reperfusion. EA (2-80 Hz, 2 mA) was applied to \"Dazhui\" (GV 14), \"Baihui\" (GV 20), \"Geshu\" (BL 17) and \"Zusanli\" (ST 36) for 10 min, once daily for 15 days. Step-down and step-up tests were performed to assess the animal's memory and learning abilities separately; and the terminal deoxynucleotidyl transferase-mediated dUTP-nick end-labeling (TUNEL) method was used to display the apoptotic cells of the hippocampus tissue. RESULTS: In comparison with sham group, the animals' reaction time upon electric shock stimulation, both step-up and step-down error times, and hippocampal apoptosis number in model, EA and Nimodipine groups increased significantly (P<0.01), while the reaction latency upon electric shock of model, EA and Nimodipine groups decreased significantly (P<0.01). Compared with model group, the reaction time, both step-up and step-down error times and hippocampal apoptosis number of both EA and Nimodipine groups decreased significantly (P<0.05, P<0.01); while the reaction latency of EA and Nimodipine groups increased considerably (P<0.01). Comparison between EA and Nimodipine groups showed that the reaction latency of EA group was obviously longer than that of the later group (P<0.01), and the step-down error times of EA group was markedly lower than that of Nimodipine group (P<0.05). No significant differences were found between these two groups in other indexes (P>0.05). CONCLUSION: EA can ameliorate VD mice's learning-memory ability, which may be closely related to its effect in reducing hippocampal apoptosis.",
     "FAU": [
          "Zhang, Hui-zhen",
          "Zhang, Li-xin",
          "She, Yan-fen",
          "Li, Wen-li",
          "Zhang, Xue-jing",
          "Zhang, Rui-juan"
     ],
     "AU": [
          "Zhang HZ",
          "Zhang LX",
          "She YF",
          "Li WL",
          "Zhang XJ",
          "Zhang RJ"
     ],
     "AD": "College of Chinese Medicine, Hebei Medical University, Shijiazhuang, 050091, China. zhz6212202@163.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhen Ci Yan Jiu",
     "JT": "Zhen ci yan jiu = Acupuncture research",
     "JID": "8507710",
     "SB": "IM",
     "MH": [
          "Acupuncture Points",
          "Animals",
          "*Apoptosis",
          "Dementia, Vascular/*physiopathology/psychology/*therapy",
          "*Electroacupuncture",
          "Hippocampus/*cytology/physiopathology",
          "Humans",
          "Learning",
          "Male",
          "Memory",
          "Mice",
          "Random Allocation"
     ],
     "EDAT": "2009/03/18 09:00",
     "MHDA": "2009/04/10 09:00",
     "CRDT": [
          "2009/03/18 09:00"
     ],
     "PHST": [
          "2009/03/18 09:00 [entrez]",
          "2009/03/18 09:00 [pubmed]",
          "2009/04/10 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhen Ci Yan Jiu. 2008 Dec;33(6):377-81.",
     "term": "hippocampus"
}