{
     "PMID": "19280691",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090512",
     "LR": "20161025",
     "IS": "1095-9572 (Electronic) 1053-8119 (Linking)",
     "VI": "45",
     "IP": "3",
     "DP": "2009 Apr 15",
     "TI": "The underlying anatomical correlates of long-term meditation: larger hippocampal and frontal volumes of gray matter.",
     "PG": "672-8",
     "AB": "Although the systematic study of meditation is still in its infancy, research has provided evidence for meditation-induced improvements in psychological and physiological well-being. Moreover, meditation practice has been shown not only to benefit higher-order cognitive functions but also to alter brain activity. Nevertheless, little is known about possible links to brain structure. Using high-resolution MRI data of 44 subjects, we set out to examine the underlying anatomical correlates of long-term meditation with different regional specificity (i.e., global, regional, and local). For this purpose, we applied voxel-based morphometry in association with a recently validated automated parcellation approach. We detected significantly larger gray matter volumes in meditators in the right orbito-frontal cortex (as well as in the right thalamus and left inferior temporal gyrus when co-varying for age and/or lowering applied statistical thresholds). In addition, meditators showed significantly larger volumes of the right hippocampus. Both orbito-frontal and hippocampal regions have been implicated in emotional regulation and response control. Thus, larger volumes in these regions might account for meditators' singular abilities and habits to cultivate positive emotions, retain emotional stability, and engage in mindful behavior. We further suggest that these regional alterations in brain structures constitute part of the underlying neurological correlate of long-term meditation independent of a specific style and practice. Future longitudinal analyses are necessary to establish the presence and direction of a causal link between meditation practice and brain anatomy.",
     "FAU": [
          "Luders, Eileen",
          "Toga, Arthur W",
          "Lepore, Natasha",
          "Gaser, Christian"
     ],
     "AU": [
          "Luders E",
          "Toga AW",
          "Lepore N",
          "Gaser C"
     ],
     "AD": "Laboratory of Neuro Imaging, Department of Neurology, UCLA School of Medicine, Los Angeles, CA 90095-7334, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "M01 RR000865/RR/NCRR NIH HHS/United States",
          "P41 RR013642/RR/NCRR NIH HHS/United States",
          "U54 RR021813/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, N.I.H., Extramural",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neuroimage",
     "JT": "NeuroImage",
     "JID": "9215515",
     "SB": "IM",
     "MH": [
          "Brain/*anatomy & histology/*physiology",
          "*Brain Mapping",
          "Humans",
          "Magnetic Resonance Imaging",
          "*Meditation"
     ],
     "PMC": "PMC3184843",
     "MID": [
          "NIHMS90659"
     ],
     "EDAT": "2009/03/13 09:00",
     "MHDA": "2009/05/13 09:00",
     "CRDT": [
          "2009/03/13 09:00"
     ],
     "PHST": [
          "2009/03/13 09:00 [entrez]",
          "2009/03/13 09:00 [pubmed]",
          "2009/05/13 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Neuroimage. 2009 Apr 15;45(3):672-8.",
     "term": "hippocampus"
}