{
     "PMID": "19292046",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100304",
     "LR": "20131121",
     "IS": "1672-173X (Print) 1672-173X (Linking)",
     "VI": "40",
     "IP": "1",
     "DP": "2009 Jan",
     "TI": "[A proton magnetic spectroscopy research on hippocampus metabolisms in people with suicide-attempted depressions].",
     "PG": "59-62",
     "AB": "OBJECTIVE: To investigate the metabolic features of hippocampus in people with suicide-attempted depressions. METHODS: Proton resonance spectroscopy (1H-MRS) was performed on the bilateral hippocampi of 24 patients with suicide-attempted depressions and 24 healthy people. The ratios of N-acetylasparte(NAA)/creatine (Cr), choline(Cho)/Cr and myoinositol(mI)/Cr were calculated and used as markers reflecting the metabolic levels of NAA, Cho and mI. The differences between the patients with suicide-attempted depressions and the healthy people were analyzed. The left hippocampus was also compared with the right to determine the asymmetry of the hippocampus metabolic. RESULTS: The ratio of NAA/Cr in the left hippocampus of the patients with suicide-attempted depressions was significantly less than that of the healthy control (P < 0.05). The ratio of NAA/Cr in the left hippocampus was significantly greater than in the right hippocampus of the healthy control (P < 0.05). However, the left-right deference of the ratio of NAA/Cr disappeared in the patients with suicide-attempted depressions. There was an asymmetry between the left and right hippocampi in the healthy people (P < 0.05), but not in the patients with suicide-attempted depressions (P > 0.05). No correlations between the metabolic markers and the course of disease, number of episodes and HAMD17 scores were found in the patients with suicide-attempted depressions (P > 0.05). CONCLUSION: There is a decrease of metabolite in the left hippocampus of patients with suicide-attempted depressions. The asymmetry of the bilateral hippocampi disappears in the patients with suicide-attempted depressions.",
     "FAU": [
          "Li, Jin",
          "Kuang, Wei-Hong",
          "Zou, Ke",
          "Deng, Wei",
          "Li, Tao",
          "Gong, Qi-Yong",
          "Sun, Xue-Li"
     ],
     "AU": [
          "Li J",
          "Kuang WH",
          "Zou K",
          "Deng W",
          "Li T",
          "Gong QY",
          "Sun XL"
     ],
     "AD": "Department of Psychiatry and Radiology, West China Hospital, Sichuan University, Chengdu 610041, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sichuan Da Xue Xue Bao Yi Xue Ban",
     "JT": "Sichuan da xue xue bao. Yi xue ban = Journal of Sichuan University. Medical science edition",
     "JID": "101162609",
     "RN": [
          "30KYC7MIAI (Aspartic Acid)",
          "997-55-7 (N-acetylaspartate)",
          "MU72812GK0 (Creatine)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aspartic Acid/analogs & derivatives/metabolism",
          "Creatine/metabolism",
          "Depressive Disorder/*metabolism/psychology",
          "Female",
          "Hippocampus/*metabolism",
          "Humans",
          "*Magnetic Resonance Spectroscopy",
          "Male",
          "Middle Aged",
          "*Suicide, Attempted",
          "Young Adult"
     ],
     "EDAT": "2009/03/19 09:00",
     "MHDA": "2010/03/05 06:00",
     "CRDT": [
          "2009/03/19 09:00"
     ],
     "PHST": [
          "2009/03/19 09:00 [entrez]",
          "2009/03/19 09:00 [pubmed]",
          "2010/03/05 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sichuan Da Xue Xue Bao Yi Xue Ban. 2009 Jan;40(1):59-62.",
     "term": "hippocampus"
}