{
     "PMID": "19294856",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090513",
     "LR": "20171116",
     "IS": "1001-5302 (Print) 1001-5302 (Linking)",
     "VI": "33",
     "IP": "24",
     "DP": "2008 Dec",
     "TI": "[Regulation function of Qingnao drop pilula to MARCKS mRNA express changes in acute cerebral ischemia hippocampus].",
     "PG": "2938-42",
     "AB": "OBJECTIVE: To observe the contribution of Qingnao drop pilula to the alteration of myristoylated alanine-rich C kinase substrate (MARCKS) mRNA expression in acute multi-infarction hippocampus. METHOD: Rat models of acute multi-infarction were established by injecting the embolus of blood powder through the right external carotid arteryinto the internal carotid artery, rats were randomly divided into five groups (n = 12 in each): normal, sham operation, model, Chinese medicine treatment, and Western medicine treatment. Qingnao drop pilula (133.28 mg x kg(-1)), nimodipine (7.25 mg x kg(-1)) were administered respectively to Chinese medicine treatment group and Western medicine treatment group by gavage, equal volume of normal saline were given to three groups. Rats were treated with drugs starting at 3rd day before the operation, one time per day. Observing morphologic changes in hippocampus by optical microscope and electron microscope. Detecting expression level of MARCKS mRNA in hippocampus by semi-quantification PCR method. RESULT: Hippocampus cells arrange tidy, administrative levels were compactness in normal group, which cells differentially impaired in model group, Chinese medicine treatment group and Western medicine treatment group. Hippocampus cells damage of Chinese medicine treatment group have more reckless than the model group in histopathology. The MARCKS mRNA were expressioned in model group vs medication treatment groups, in Chinese medicine treatment group vs the model group. CONCLUSION: Qingnao drop pilula can alleciate histomorphology lesion of hippocampus when occurring acute multi-infarction, to turn slower MARCKS mRNA expression, may play a neuroprotective effect role through accommodating PKC-MARCKS signal transduction system.",
     "FAU": [
          "Zhang, Yun-Ling",
          "Zhang, Qi-Hui",
          "Bai, Wen",
          "Han, Zhen-Yun",
          "Zheng, Hong",
          "Zhang, Jin",
          "Huang, Qi-Fu"
     ],
     "AU": [
          "Zhang YL",
          "Zhang QH",
          "Bai W",
          "Han ZY",
          "Zheng H",
          "Zhang J",
          "Huang QF"
     ],
     "AD": "Dongfang Hospital, Beijing University of Chinese Medicine, Beijing 100078, China. yunlingzhang2004@yahoo.com.cn",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Yao Za Zhi",
     "JT": "Zhongguo Zhong yao za zhi = Zhongguo zhongyao zazhi = China journal of Chinese materia medica",
     "JID": "8913656",
     "RN": [
          "0 (Drugs, Chinese Herbal)",
          "0 (Intracellular Signaling Peptides and Proteins)",
          "0 (MARCKS protein, human)",
          "0 (Marcks protein, rat)",
          "0 (Membrane Proteins)",
          "125267-21-2 (Myristoylated Alanine-Rich C Kinase Substrate)"
     ],
     "SB": "IM",
     "MH": [
          "Acute Disease",
          "Animals",
          "Brain Ischemia/*drug therapy/genetics/metabolism",
          "Drugs, Chinese Herbal/*administration & dosage",
          "Gene Expression Regulation/*drug effects",
          "Hippocampus/drug effects/*metabolism",
          "Humans",
          "Intracellular Signaling Peptides and Proteins/*genetics/metabolism",
          "Male",
          "Membrane Proteins/*genetics/metabolism",
          "Myristoylated Alanine-Rich C Kinase Substrate",
          "Random Allocation",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2009/03/20 09:00",
     "MHDA": "2009/05/14 09:00",
     "CRDT": [
          "2009/03/20 09:00"
     ],
     "PHST": [
          "2009/03/20 09:00 [entrez]",
          "2009/03/20 09:00 [pubmed]",
          "2009/05/14 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Yao Za Zhi. 2008 Dec;33(24):2938-42.",
     "term": "hippocampus"
}