{
     "PMID": "19293443",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090601",
     "LR": "20130418",
     "IS": "0971-5916 (Print) 0971-5916 (Linking)",
     "VI": "129",
     "IP": "2",
     "DP": "2009 Feb",
     "TI": "Asymmetrical release of interleukin-6 by cultured cerebral cortical astrocytes treated with lipopolysaccharide.",
     "PG": "164-9",
     "AB": "BACKGROUND & OBJECTIVES: The distribution of brain interleukin-6 (IL-6) may be asymmetrical both in cortex and hippocampus. While the brain asymmetry has been extensively investigated, the cellular origin of asymmetrical cytokine induction in the cortex has not been addressed. It was hypothesized that the immune function of glia cell to the inflammatory insults is asymmetrically distributed in the two brain hemispheres. To test this hypothesis, we examined the IL-6 secreting ability of the astrocytes in both the left and right neocortex treated with lipopolysaccharide(LPS) cultured in vitro. METHODS: Two groups of astrocytes cultured in vitro from the two cerebral cortices of the neonatal BALB/ c mice were selected and experimental group was treated with LPS (10 mug/ml) for 24 h. IL-6 levels were measured in both LPS-treated and untreated astrocytes. To confirm the gene array data on the secretion of IL-6 by cortical astrocytes in the left and right hemispheres, semi-quantitative reverse transcriptionpolymerase chain reaction (RT-PCR) was conducted. RESULTS: A statistically significant difference between the levels of IL-6 in cortical astrocytes in the left and right hemispheres of culture supernatants was observed (P<0.05). Cortical astrocytes in the left hemisphere had significantly increased IL-6 mRNA levels compared with cortical astrocytes in right hemisphere (P<0.05). INTERPRETATION & CONCLUSION: The results showed asymmetrical release of brain IL-6 by cerebral cortical astrocytes to the inflammatory insults both in protein and mRNA levels.",
     "FAU": [
          "Zhang, Juan",
          "Gao, Yuanli",
          "Shen, Yanqin",
          "Li, Kangsheng"
     ],
     "AU": [
          "Zhang J",
          "Gao Y",
          "Shen Y",
          "Li K"
     ],
     "AD": "First Affiliated Hospital of Shantou University Medical College, Guangdong, PR China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "India",
     "TA": "Indian J Med Res",
     "JT": "The Indian journal of medical research",
     "JID": "0374701",
     "RN": [
          "0 (DNA Primers)",
          "0 (Interleukin-6)",
          "0 (Lipopolysaccharides)"
     ],
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Astrocytes/drug effects/*secretion",
          "Cells, Cultured",
          "Cerebral Cortex/*cytology",
          "DNA Primers/genetics",
          "Interleukin-6/*secretion",
          "Lipopolysaccharides",
          "Mice",
          "Mice, Inbred BALB C",
          "Reverse Transcriptase Polymerase Chain Reaction"
     ],
     "EDAT": "2009/03/19 09:00",
     "MHDA": "2009/06/02 09:00",
     "CRDT": [
          "2009/03/19 09:00"
     ],
     "PHST": [
          "2009/03/19 09:00 [entrez]",
          "2009/03/19 09:00 [pubmed]",
          "2009/06/02 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Indian J Med Res. 2009 Feb;129(2):164-9.",
     "term": "hippocampus"
}