{
     "PMID": "19300596",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20110517",
     "LR": "20170220",
     "IS": "1176-6328 (Print) 1176-6328 (Linking)",
     "VI": "3",
     "IP": "5",
     "DP": "2007",
     "TI": "Structural integrity of the uncinate fasciculus in geriatric depression: Relationship with age of onset.",
     "PG": "669-74",
     "AB": "BACKGROUND: The uncinate fasciculus connects limbic structures, such as the hippocampus and amygdala, with frontal regions. This study utilized diffusion tensor imaging to examine the structural integrity of the uncinate fasciculus in late-life depression. METHOD: 18 elderly depressed and 19 elderly nondepressed subjects were matched for age and sex; 8 subjects had mid- to late-onset of depression while 10 subjects had early-onset depression. 3T diffusion tensor imaging-based fiber tract mapping delineated the uncinate fasciculus in each hemisphere, which guided measurement of the fractional anisotropy of the uncinate fasciculus in the temporal stem. After controlling for age and sex, differences between diagnostic groups were assessed. RESULTS: After controlling for age and sex, individuals with early onset depression exhibited lower anisotropy of the left uncinate fasciculus than did mid- and late-onset or nondepressed subjects (F(2,36) = 4.50, p = 0.02). Analyses of the right uncinate fasciculus were not statistically significant. CONCLUSIONS: This provides preliminary evidence that there is a structural connectivity deficit between left frontal and limbic structures in early-onset depression. Further work is needed to determine if this is seen in younger depressed subjects, and if it influences treatment outcomes.",
     "FAU": [
          "Taylor, Warren D",
          "MacFall, James R",
          "Gerig, Guido",
          "Krishnan, Ranga R"
     ],
     "AU": [
          "Taylor WD",
          "MacFall JR",
          "Gerig G",
          "Krishnan RR"
     ],
     "AD": "Departments of Psychiatry. Duke University Medical Center, DUMC 3903, Durham, NC 27710, USA. taylo066@mc.duke.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "K23 MH065939/MH/NIMH NIH HHS/United States",
          "P01 EB002779/EB/NIBIB NIH HHS/United States",
          "P50 MH060451/MH/NIMH NIH HHS/United States",
          "U54 EB005149/EB/NIBIB NIH HHS/United States"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "New Zealand",
     "TA": "Neuropsychiatr Dis Treat",
     "JT": "Neuropsychiatric disease and treatment",
     "JID": "101240304",
     "PMC": "PMC2656303",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "depression",
          "elderly",
          "magnetic resonance imaging",
          "temporal lobe"
     ],
     "EDAT": "2007/10/01 00:00",
     "MHDA": "2007/10/01 00:01",
     "CRDT": [
          "2009/03/21 09:00"
     ],
     "PHST": [
          "2009/03/21 09:00 [entrez]",
          "2007/10/01 00:00 [pubmed]",
          "2007/10/01 00:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Neuropsychiatr Dis Treat. 2007;3(5):669-74.",
     "term": "hippocampus"
}