{
     "PMID": "19309585",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120301",
     "LR": "20131121",
     "IS": "1001-9391 (Print) 1001-9391 (Linking)",
     "VI": "26",
     "IP": "9",
     "DP": "2008 Sep",
     "TI": "[Influence of benzo[a]pyrene on learning and memory and content of amino acid neurotransmitters in hippocampus of rats].",
     "PG": "546-8",
     "AB": "OBJECTIVE: To study the effects of benzo[a]pyrene (B[a]P) on capability of learning and memory and the content of amino acid neurotransmitters in hippocampus of rats. METHODS: Thirty-two healthy, male SD rats were randomly divided into 4 groups according to their weights after intubated into ventricles: the solvent control group, 2.5, 5.0 and 10.0 mmol/L groups. 10 microl of B[a]P olive oil solutions, of different concentrations 2.5, 5.0 and 10.0 mmol/L, were injected into rats' lateral ventricles, respectively. Rats in the solvent control group were injected into the same volume of olive oil as that in B[a]P group. Rats' capability of learning and memory was tested by Morris water maze. The content of amino acid neurotransmitters in rats' hippocampus were determined by high performance liquid chromatogram with a fluorescence detector. RESULTS: Compared with the controls, the performances of learning and memory of rats decreased significantly in B[a]P treated groups (P<0.01). Levels of glutamate (Glu) were lower significantly in treated groups than that in controls (P<0.01). No significant differences were found in contents of aspartic acid (Asp), glycine (Gly) and aminobutyric acid (GABA) among the four groups. CONCLUSION: B[a]P can damage rats' spatial learning and memory, and which could be related to decreased contents of excitatory amino acids in hippocampus.",
     "FAU": [
          "Zhang, Hong-mei",
          "Nie, Ji-sheng",
          "Xue, Cui-e",
          "Zhao, Jie",
          "Ji, Xiu-liang",
          "Li, Mei-qin",
          "Guo, Wei-li",
          "Niu, Qiao"
     ],
     "AU": [
          "Zhang HM",
          "Nie JS",
          "Xue CE",
          "Zhao J",
          "Ji XL",
          "Li MQ",
          "Guo WL",
          "Niu Q"
     ],
     "AD": "Department of Occupational Health, School of Public Health, Shanxi Medical University, Taiyuan 030001, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi",
     "JT": "Zhonghua lao dong wei sheng zhi ye bing za zhi = Zhonghua laodong weisheng zhiyebing zazhi = Chinese journal of industrial hygiene and occupational diseases",
     "JID": "8410840",
     "RN": [
          "0 (Amino Acids)",
          "0 (Neurotransmitter Agents)",
          "3417WMA06D (Benzo(a)pyrene)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/metabolism",
          "Animals",
          "Benzo(a)pyrene/*toxicity",
          "Hippocampus/drug effects/*metabolism",
          "Male",
          "Maze Learning/*drug effects",
          "Memory/*drug effects",
          "Neurotransmitter Agents/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2009/03/25 09:00",
     "MHDA": "2012/03/02 06:00",
     "CRDT": [
          "2009/03/25 09:00"
     ],
     "PHST": [
          "2009/03/25 09:00 [entrez]",
          "2009/03/25 09:00 [pubmed]",
          "2012/03/02 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi. 2008 Sep;26(9):546-8.",
     "term": "hippocampus"
}