{
     "PMID": "19306685",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090421",
     "LR": "20161021",
     "IS": "1673-520X (Print) 1673-520X (Linking)",
     "VI": "42",
     "IP": "1",
     "DP": "2009 Feb",
     "TI": "[The change of learning and memory ability in the rat model of depression].",
     "PG": "20-6",
     "AB": "The present study was performed to explore learning and memory ability in the depression models of rats. The chronic unpredictable stress and olfactory bulbectomy model of rats were adopted. Open-field test was used to detect the locomotion activity and HPLC-UV was employed to analyze the level of blood serum cortisol. The method of Morris water Maze was used to measure learning and memory ability and the results of LTP and LTD in hippocampus CA1 were recorded to observe the synaptic plasticity of hippocampus neurons. The results showed that compared with control group, the locomotion activity and learning ability for two models decreased extremely, while there was no apparent difference in the feedback of memory. Meanwhile, the synaptic plasticity of hippocampus neurons for two models decreased significantly and the level of serum cortisol increased evidently. These results suggested that both methods employed to build the models could cause rats depression and learning inhibition, but do no effects on the feedback of memory.",
     "FAU": [
          "Gao, Liang Cai",
          "Wang, Yu Ting",
          "Lao, Xun",
          "Wang, Cong",
          "Wang, Feng Yi",
          "Yuan, Chong Gang"
     ],
     "AU": [
          "Gao LC",
          "Wang YT",
          "Lao X",
          "Wang C",
          "Wang FY",
          "Yuan CG"
     ],
     "AD": "School of Life Science, East China Normal University, Shanghai 200062, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Fen Zi Xi Bao Sheng Wu Xue Bao",
     "JT": "Fen zi xi bao sheng wu xue bao = Journal of molecular cell biology",
     "JID": "101249591",
     "RN": [
          "WI4X0X7BPJ (Hydrocortisone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Depression/blood/metabolism/*physiopathology",
          "Disease Models, Animal",
          "Hippocampus/cytology/metabolism",
          "Hydrocortisone/blood",
          "Learning/*physiology",
          "Male",
          "Maze Learning",
          "Memory/*physiology",
          "Neurons/metabolism",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2009/03/25 09:00",
     "MHDA": "2009/04/22 09:00",
     "CRDT": [
          "2009/03/25 09:00"
     ],
     "PHST": [
          "2009/03/25 09:00 [entrez]",
          "2009/03/25 09:00 [pubmed]",
          "2009/04/22 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Fen Zi Xi Bao Sheng Wu Xue Bao. 2009 Feb;42(1):20-6.",
     "term": "hippocampus"
}