{
     "PMID": "19302754",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090522",
     "LR": "20131121",
     "IS": "0366-6999 (Print) 0366-6999 (Linking)",
     "VI": "122",
     "IP": "4",
     "DP": "2009 Feb 20",
     "TI": "Effects of ketamine and midazolam on morphology of dendritic spines in hippocampal CA1 region of neonatal mice.",
     "PG": "455-9",
     "AB": "BACKGROUND: It is a common phenomenon that children experience multiple general anesthesias in clinical practice, which raises the question whether repeated exposure to general anesthetics would interfere with the development of the central nervous system of children. The present study was designed to evaluate the effects of repeated treatment with ketamine or midazolam on postnatal dendrite development by examining the morphology of the dendritic spines of the pyramidal neurons in the hippocampal CA1 region in mice. METHODS: The transgenic green fluorescent protein-M line (GFP-M) mice were used in this study. Ketamine (100 mg/kg), midazolam (50 mg/kg) or saline (10 ml/kg) was administered intraperitoneally once a day on consecutive days from postnatal day 8 (P8) to postnatal day 12 (P12). At postnatal day 13 (P13) and postnatal day 30 (P30), the density and length of the apical dendritic spines of the pyramidal neurons in the hippocampal CA1 region were examined under a confocal microscope. RESULTS: At P13, for both the ketamine group and the midazolam group, the dendritic spines were found with a comparatively lower density and longer average length than in the control group. At P30, no significant difference in the density or average length of dendritic spines was found between the anesthetic group and control group. CONCLUSIONS: This study indicated that repeated exposure to ketamine or midazolam in neonatal mice impaired dendritic spine maturation immediately afterwards, but this influence seemed to disappear during further postnatal development.",
     "FAU": [
          "Tan, Hong",
          "Ren, Rong-rong",
          "Xiong, Zhi-qi",
          "Wang, Ying-wei"
     ],
     "AU": [
          "Tan H",
          "Ren RR",
          "Xiong ZQ",
          "Wang YW"
     ],
     "AD": "Department of Anesthesiology, Xinhua Hospital, Shanghai Jiao Tong University, College of Medicine, Shanghai 200092, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Chin Med J (Engl)",
     "JT": "Chinese medical journal",
     "JID": "7513795",
     "RN": [
          "690G0D6V8H (Ketamine)",
          "R60L0SM5BC (Midazolam)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Dendritic Spines/*drug effects",
          "Female",
          "Hippocampus/*drug effects",
          "Ketamine/*pharmacology",
          "Male",
          "Mice",
          "Microscopy, Confocal",
          "Midazolam/*pharmacology"
     ],
     "EDAT": "2009/03/24 09:00",
     "MHDA": "2009/05/23 09:00",
     "CRDT": [
          "2009/03/24 09:00"
     ],
     "PHST": [
          "2009/03/24 09:00 [entrez]",
          "2009/03/24 09:00 [pubmed]",
          "2009/05/23 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Chin Med J (Engl). 2009 Feb 20;122(4):455-9.",
     "term": "hippocampus"
}