{
     "PMID": "1930720",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911226",
     "LR": "20061115",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "105",
     "IP": "4",
     "DP": "1991 Aug",
     "TI": "Conditioning and contextual retrieval in hippocampal rats.",
     "PG": "499-509",
     "AB": "The role of the hippocampus in associative learning was investigated in 3 experiments with rats as subjects. Hippocampal rats were impaired in the acquisition of conditioned responding both when food was signaled by the insertion of a lever (Experiment 1) and when the presentation of auditory or visual events served as the conditioned stimuli (Experiment 2). Experiment 2 also evaluated the suggestion that deficits in the acquisition of conditioned responding reflect the failure of hippocampal subjects to use contextual cues to retrieve associative information. This experiment showed that hippocampal rats were impaired in learning that a given stimulus was reinforced in Context A but nonreinforced in Context B. Experiment 3 demonstrated that hippocampal rats were unimpaired in learning a simple Pavlovian contextual discrimination. This pattern of results suggests that the hippocampus is involved in a higher order contextual retrieval process.",
     "FAU": [
          "Good, M",
          "Honey, R C"
     ],
     "AU": [
          "Good M",
          "Honey RC"
     ],
     "AD": "Department of Psychology, University of York, Heslington, United Kingdom.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Animals",
          "Association Learning/*physiology",
          "Attention/*physiology",
          "Brain Mapping",
          "Cerebral Cortex/physiology",
          "Conditioning, Classical/*physiology",
          "Cues",
          "Discrimination Learning/physiology",
          "Hippocampus/*physiology",
          "Male",
          "Mental Recall/*physiology",
          "Rats"
     ],
     "EDAT": "1991/08/01 00:00",
     "MHDA": "1991/08/01 00:01",
     "CRDT": [
          "1991/08/01 00:00"
     ],
     "PHST": [
          "1991/08/01 00:00 [pubmed]",
          "1991/08/01 00:01 [medline]",
          "1991/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1991 Aug;105(4):499-509.",
     "term": "hippocampus"
}