{
     "PMID": "19301601",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090520",
     "LR": "20090323",
     "IS": "1881-6096 (Print) 1881-6096 (Linking)",
     "VI": "61",
     "IP": "3",
     "DP": "2009 Mar",
     "TI": "[Study of cumulative head injury in high shock avoider rat (THA rat)].",
     "PG": "301-8",
     "AB": "PURPOSE: Small but repeated head trauma, as represented by boxing-related punch-drunk syndrome and dementia pugilistica, occasionally cause dyskinesia and marked brain dysfunction following long-term post-traumatic follow-up, despite the absence of intracranial lesions, such as cerebral contusion and intracranial hemorrhage. We defined this condition as \"cumulative head injury.\" To clarify its mechanism, we conducted an experiment involving appliciation of continuous head trauma of Tokai High Avoider (THA) rats, and examined subsequent marked function/histopathological changes. METHODS: THA rats were divided into 3 categories based on the frequency of impact exposure: a control group (Group A), a group exposed to 1 impact set (Group B), and a group exposed to 3 impact sets (Group C). In each group, histopathological, spontaneous motility, and learning tests were conducted. RESULTS: Histopathologically, no marked tissue destruction was observed in Group B or C. In Group C, the number of GFAP-positive cells were increased in acute-phase specimens of the hippocampus, cerebral cortex, and basilar cortex. With respect to chronic-phase histological changes, the numbers of GFAP-positive cells were increased in the hippocampus and the basilar cortex in Group C; however, these changes were less marked than in the acute stage. A marked function test identified emotional suppression in the acute stage and bimodal learning reduction in the acute to chronic stages in Group C. CONCLUSION: The results of this experiment revealed that the repetition of low-level trauma which did not lead to brain injury as revealed on pathological examination, induced emotional suppression and the bimodal reduction in learning results; further, this disorder exacerbated with an increase in impact frequency. The influence on marked brain function could be verified using a specific experimental system of THA rats. This model may be useful for evaluating the cumulative effects of repeated head trauma.",
     "FAU": [
          "Haga, Daisuke",
          "Seiki, Yoshikatsu",
          "Honda, Mitsuru",
          "Nomoto, Jun",
          "Hatori, Tsutomu",
          "Aikawa, Hiroyuki"
     ],
     "AU": [
          "Haga D",
          "Seiki Y",
          "Honda M",
          "Nomoto J",
          "Hatori T",
          "Aikawa H"
     ],
     "AD": "The 1st Department o f Neurosurgery, Toho University School of Medicine, 6-11-1 Omori-nishi, Ota-ku, Tokyo 143-8541, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Brain Nerve",
     "JT": "Brain and nerve = Shinkei kenkyu no shinpo",
     "JID": "101299709",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*pathology",
          "Dementia/etiology",
          "*Disease Models, Animal",
          "Dyskinesias/etiology",
          "Emotions",
          "Head Injuries, Closed/complications/*pathology/physiopathology/psychology",
          "Learning",
          "Locomotion",
          "Male",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2009/03/24 09:00",
     "MHDA": "2009/05/21 09:00",
     "CRDT": [
          "2009/03/24 09:00"
     ],
     "PHST": [
          "2009/03/24 09:00 [entrez]",
          "2009/03/24 09:00 [pubmed]",
          "2009/05/21 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Brain Nerve. 2009 Mar;61(3):301-8.",
     "term": "hippocampus"
}