{
     "PMID": "19317179",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090422",
     "LR": "20170220",
     "IS": "0334-1763 (Print) 0334-1763 (Linking)",
     "VI": "19",
     "IP": "6",
     "DP": "2008",
     "TI": "Chronic stress-induced hippocampal vulnerability: the glucocorticoid vulnerability hypothesis.",
     "PG": "395-411",
     "AB": "The hippocampus, a limbic structure important in learning and memory, is particularly sensitive to chronic stress and to glucocorticoids. While glucocorticoids are essential for an effective stress response, their oversecretion was originally hypothesized to contribute to age-related hippocampal degeneration. However, conflicting findings were reported on whether prolonged exposure to elevated glucocorticoids endangered the hippocampus and whether the primate hippocampus even responded to glucocorticoids as the rodent hippocampus did. This review discusses the seemingly inconsistent findings about the effects of elevated and prolonged glucocorticoids on hippocampal health and proposes that a chronic stress history, which includes repeated elevation of glucocorticoids, may make the hippocampus vulnerable to potential injury. Studies are described to show that chronic stress or prolonged exposure to glucocorticoids can compromise the hippocampus by producing dendritic retraction, a reversible form of plasticity that includes dendritic restructuring without irreversible cell death. Conditions that produce dendritic retraction are hypothesized to make the hippocampus vulnerable to neurotoxic or metabolic challenges. Of particular interest is the finding that the hippocampus can recover from dendritic retraction without any noticeable cell loss. When conditions surrounding dendritic retraction are present, the potential for harm is increased because dendritic retraction may persist for weeks, months or even years, thereby broadening the window of time during which the hippocampus is vulnerable to harm, called the 'glucocorticoid vulnerability hypothesis'. The relevance of these findings is discussed with regard to conditions exhibiting parallels in hippocampal plasticity, including Cushing's disease, major depressive disorder (MDD), and post-traumatic stress disorder (PTSD).",
     "FAU": [
          "Conrad, Cheryl D"
     ],
     "AU": [
          "Conrad CD"
     ],
     "AD": "Arizona State University, Department of Psychology, Box 1104, Tempe, AZ 85282, USA. conradc@asu.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 MH064727/MH/NIMH NIH HHS/United States",
          "R01 MH064727-05/MH/NIMH NIH HHS/United States",
          "MH64727/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, N.I.H., Extramural",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Rev Neurosci",
     "JT": "Reviews in the neurosciences",
     "JID": "8711016",
     "RN": [
          "0 (Glucocorticoids)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Depressive Disorder, Major/*metabolism/physiopathology",
          "Glucocorticoids/*metabolism",
          "Hippocampus/*metabolism/physiopathology",
          "Hypothalamo-Hypophyseal System/physiopathology",
          "Pituitary-Adrenal System/physiopathology",
          "Stress Disorders, Post-Traumatic/*metabolism/physiopathology",
          "Stress, Psychological/*metabolism/physiopathology",
          "Time Factors"
     ],
     "RF": "174",
     "PMC": "PMC2746750",
     "MID": [
          "NIHMS99250"
     ],
     "EDAT": "2008/01/01 00:00",
     "MHDA": "2009/04/23 09:00",
     "CRDT": [
          "2009/03/26 09:00"
     ],
     "PHST": [
          "2009/03/26 09:00 [entrez]",
          "2008/01/01 00:00 [pubmed]",
          "2009/04/23 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurosci. 2008;19(6):395-411.",
     "term": "hippocampus"
}