{
     "PMID": "193192",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19770630",
     "LR": "20070319",
     "IS": "0036-8075 (Print) 0036-8075 (Linking)",
     "VI": "196",
     "IP": "4295",
     "DP": "1977 Jun 10",
     "TI": "Gating of neuronal transmission in the hippocampus: efficacy of transmission varies with behavioral state.",
     "PG": "1223-5",
     "AB": "Electrical stimuli were applied to the angular bundle of the freely moving rat, and the neuronal responses were recorded ipsilaterally in the dentate gyrus and the CA1 field of the hippocampus. The number of neurons responding monosynaptically in the dentate gyrus was relatively small when the animal was alert and not moving but was much greater both during slow-wave sleep and during rapid eye movement sleep. In Ca1, however, the trisynaptic population response was considerably smaller during rapid eye movement sleep and when the animal was alert than during slow-wave sleep. These findings are interpreted in terms of a set of behaviorally dependent \"neural gates\". Measurement of the synaptic current at the dentate gyrus induced monosynaptically by stimulation of the angular bundle further suggests that the mechanism by which gating occurs at this level is either a tonic inhibitory synaptic influence exerted upon the granule cells during the alert state, a tonic excitatory influence during slow-wave sleep, or both.",
     "FAU": [
          "Winson, J",
          "Abzug, C"
     ],
     "AU": [
          "Winson J",
          "Abzug C"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Science",
     "JT": "Science (New York, N.Y.)",
     "JID": "0404511",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Cerebral Cortex/physiology",
          "Electric Stimulation",
          "Evoked Potentials",
          "Hippocampus/*physiology",
          "Neural Pathways/physiology",
          "Sleep/*physiology",
          "Sleep, REM/*physiology",
          "Synapses/physiology",
          "*Synaptic Transmission",
          "Wakefulness/*physiology"
     ],
     "EDAT": "1977/06/10 00:00",
     "MHDA": "1977/06/10 00:01",
     "CRDT": [
          "1977/06/10 00:00"
     ],
     "PHST": [
          "1977/06/10 00:00 [pubmed]",
          "1977/06/10 00:01 [medline]",
          "1977/06/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Science. 1977 Jun 10;196(4295):1223-5.",
     "term": "hippocampus"
}