{
     "PMID": "19320047",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090505",
     "LR": "20131121",
     "IS": "1095-953X (Electronic) 0969-9961 (Linking)",
     "VI": "34",
     "IP": "1",
     "DP": "2009 Apr",
     "TI": "Age-dependent vascular changes induced by status epilepticus in rat forebrain: implications for epileptogenesis.",
     "PG": "121-32",
     "AB": "Brain inflammation, angiogenesis and increased blood-brain barrier (BBB) permeability occur in adult rodent and human epileptogenic brain tissue. We addressed the role of these events in epileptogenesis using a developmental approach since the propensity to develop spontaneous seizures, therefore the induction of epileptogenesis, is age-dependent and increases with brain maturation. Inflammation, angiogenesis and BBB permeability were studied in postnatal day (PN)9 and PN21 rats, 1 week and 4 months after pilocarpine-induced status epilepticus. Brain inflammation was evaluated by interleukin(IL)-1beta immunohistochemistry; angiogenesis was quantified by measuring the density of microvessels identified by an anti-laminin antibody or by the intraluminal signal of FITC-albumin; BBB integrity was assessed by extravascular IgG immunostaining or detection of parenchymal extravasation of FITC-albumin. Neither inflammation nor angiogenesis or changes in BBB permeability were detected in PN9 rats after status epilepticus, and these rats did not develop spontaneous seizures in adulthood as assessed by video-EEG monitoring. Differently, status epilepticus in PN21 rats induced chronic inflammation, angiogenesis and BBB leakage in the hippocampus in 62% of rats, while in the remaining rats only transient inflammation in forebrain was observed. Epilepsy developed in about 62% of PN21 rats exposed to SE and these epileptic rats showed the three phenomena concomitantly in the hippocampus. PN21 rats that did not develop epilepsy 4 months after status epilepticus, as assessed by video-EEG monitoring, they did not show inflammation, angiogenesis or BBB damage in forebrain at this time. Our data show that age-dependent vascular changes and brain inflammation induced by status epilepticus are associated with epileptogenesis, suggesting that these phenomena are implicated in the mechanisms underlying the occurrence of spontaneous seizures.",
     "FAU": [
          "Marcon, Jessica",
          "Gagliardi, Barbara",
          "Balosso, Silvia",
          "Maroso, Mattia",
          "Noe, Francesco",
          "Morin, Melanie",
          "Lerner-Natoli, Mireille",
          "Vezzani, Annamaria",
          "Ravizza, Teresa"
     ],
     "AU": [
          "Marcon J",
          "Gagliardi B",
          "Balosso S",
          "Maroso M",
          "Noe F",
          "Morin M",
          "Lerner-Natoli M",
          "Vezzani A",
          "Ravizza T"
     ],
     "AD": "Department of Neuroscience, Laboratory of Experimental Neurology, Mario Negri Institute for Pharmacological Research, Via G. La Masa 19, 20156 Milano, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurobiol Dis",
     "JT": "Neurobiology of disease",
     "JID": "9500169",
     "RN": [
          "0 (FITC-albumin)",
          "0 (Immunoglobulin G)",
          "0 (Interleukin-1beta)",
          "0 (Serum Albumin)",
          "0 (Vascular Endothelial Growth Factor A)",
          "0 (vascular endothelial growth factor A, rat)",
          "01MI4Q9DI3 (Pilocarpine)",
          "I223NX31W9 (Fluorescein-5-isothiocyanate)"
     ],
     "SB": "IM",
     "MH": [
          "*Aging",
          "Animals",
          "Astrocytes/physiology",
          "Blood-Brain Barrier/physiopathology",
          "Encephalitis/physiopathology",
          "Fluorescein-5-isothiocyanate/analogs & derivatives/metabolism",
          "Genes, fos/physiology",
          "Hippocampus/physiopathology",
          "Immunoglobulin G/metabolism",
          "Interleukin-1beta/metabolism",
          "Male",
          "Microvessels/physiopathology",
          "Neovascularization, Pathologic",
          "Neurons/physiology",
          "Pilocarpine",
          "Prosencephalon/blood supply/*physiopathology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Serum Albumin/metabolism",
          "Status Epilepticus/chemically induced/*physiopathology",
          "Vascular Endothelial Growth Factor A/metabolism"
     ],
     "EDAT": "2009/03/26 09:00",
     "MHDA": "2009/05/06 09:00",
     "CRDT": [
          "2009/03/26 09:00"
     ],
     "PHST": [
          "2009/03/26 09:00 [entrez]",
          "2009/03/26 09:00 [pubmed]",
          "2009/05/06 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Neurobiol Dis. 2009 Apr;34(1):121-32.",
     "term": "hippocampus"
}