{
     "PMID": "1934027",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911125",
     "LR": "20170812",
     "IS": "0302-766X (Print) 0302-766X (Linking)",
     "VI": "265",
     "IP": "2",
     "DP": "1991 Aug",
     "TI": "Localization of neuropeptide Y-immunoreactive cells and fibres in the brain of the Japanese quail.",
     "PG": "219-30",
     "AB": "In the present study, we have demonstrated, by means of the biotin-avidin method, the widespread distribution of neuropeptide Y (NPY)-immunoreactive structures throughout the whole brain of the Japanese quail (Coturnix coturnix japonica). The prosencephalic region contained the highest concentration of both NPY-containing fibres and perikarya. Immunoreactive fibres were observed throughout, particularly within the paraolfactory lobe, the lateral septum, the nucleus taeniae, the preoptic area, the periventricular hypothalamic regions, the tuberal complex, and the ventrolateral thalamus. NPY-immunoreactive cells were represented by: a) small scattered perikarya in the telencephalic portion (i.e. archistriatal, neostriatal and hyperstriatal regions, hippocampus, piriform cortex); b) medium-sized cell bodies located around the nucleus rotundus, ventrolateral, and lateral anterior thalamic nuclei; c) small clustered cells within the periventricular and medial preoptic nuclei. The brainstem showed a less diffuse innervation, although a dense network of immunopositive fibres was observed within the optic tectum, the periaqueductal region, and the Edinger-Westphal, linearis caudalis and raphes nuclei. Two populations of large NPY-containing perikarya were detected: one located in the isthmic region, the other at the boundaries of the pons with the medulla. The wide distribution of NPY-immunoreactive structures within regions that have been demonstrated to play a role in the control of vegetative, endocrine and sensory activities suggests that, in birds, this neuropeptide is involved in the regulation of several aspects of cerebral functions.",
     "FAU": [
          "Aste, N",
          "Viglietti-Panzica, C",
          "Fasolo, A",
          "Andreone, C",
          "Vaudry, H",
          "Pelletier, G",
          "Panzica, G C"
     ],
     "AU": [
          "Aste N",
          "Viglietti-Panzica C",
          "Fasolo A",
          "Andreone C",
          "Vaudry H",
          "Pelletier G",
          "Panzica GC"
     ],
     "AD": "Department of Human Anatomy and Physiology, University of Torino, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Cell Tissue Res",
     "JT": "Cell and tissue research",
     "JID": "0417625",
     "RN": [
          "0 (Neuropeptide Y)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Brain Stem/metabolism",
          "Coturnix/*metabolism",
          "Diencephalon/metabolism",
          "Female",
          "Hypothalamus/metabolism",
          "Immunohistochemistry",
          "Male",
          "Neuropeptide Y/*metabolism",
          "Telencephalon/metabolism",
          "Thalamus/metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "1991/08/01 00:00",
     "MHDA": "1991/08/01 00:01",
     "CRDT": [
          "1991/08/01 00:00"
     ],
     "PHST": [
          "1991/08/01 00:00 [pubmed]",
          "1991/08/01 00:01 [medline]",
          "1991/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Tissue Res. 1991 Aug;265(2):219-30.",
     "term": "hippocampus"
}