{
     "PMID": "1935503",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911126",
     "LR": "20170822",
     "IS": "0163-2116 (Print) 0163-2116 (Linking)",
     "VI": "36",
     "IP": "11",
     "DP": "1991 Nov",
     "TI": "The amygdala. Emotions and gut functions.",
     "PG": "1633-43",
     "AB": "Studies are reviewed that indicate that the amygdala, and its temporal lobe pathways connecting it with entorhinal cortex and hippocampus, modulates the effects of stressful conditions on the development of gastric pathology. The amygdala integrates aversive stimulus conditions with the defensive behaviors and visceral reactions seen under such circumstances. The transmitter mechanisms for these effects include dopamine, gamma-aminobutyric acid, thyrotropin-releasing hormone, neurotensin, enkephalins, and endorphins. Recording data also show that distinct neural \"signatures\" in this temporal lobe region correlate with the vulnerability to stressful experiences. The efficacy of synaptic transmission, as represented by potentiation or suppression of recorded neuronal responses, is an indication of coping adjustments, ie, habituation or behavioral helplessness. Glutamate receptors in this brain region, activated by N-methyl-D-aspartate, are implicated in these behavioral strategies. It is proposed that the neurophysiology of these limbic system structures produces individual differences in stress ulcer severity.",
     "FAU": [
          "Henke, P G",
          "Ray, A",
          "Sullivan, R M"
     ],
     "AU": [
          "Henke PG",
          "Ray A",
          "Sullivan RM"
     ],
     "AD": "Neuroscience Laboratory, St. Francis Xavier University, Antigonish, Nova Scotia, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Dig Dis Sci",
     "JT": "Digestive diseases and sciences",
     "JID": "7902782",
     "SB": "AIM IM",
     "MH": [
          "Amygdala/*physiology",
          "Animals",
          "*Emotions",
          "Humans",
          "Stomach Ulcer/*physiopathology",
          "Stress, Psychological/*physiopathology"
     ],
     "RF": "119",
     "EDAT": "1991/11/01 00:00",
     "MHDA": "1991/11/01 00:01",
     "CRDT": [
          "1991/11/01 00:00"
     ],
     "PHST": [
          "1991/11/01 00:00 [pubmed]",
          "1991/11/01 00:01 [medline]",
          "1991/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Dig Dis Sci. 1991 Nov;36(11):1633-43.",
     "term": "hippocampus"
}