{
     "PMID": "19355846",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090622",
     "LR": "20121115",
     "IS": "1875-5828 (Electronic) 1567-2050 (Linking)",
     "VI": "6",
     "IP": "2",
     "DP": "2009 Apr",
     "TI": "GEPT extract reduces Abeta deposition by regulating the balance between production and degradation of Abeta in APPV717I transgenic mice.",
     "PG": "118-31",
     "AB": "BACKGROUND: Accumulation of beta-amyloid peptide (Abeta) in the brain is a primary influence driving Alzheimer's disease (AD) pathogenesis. The disease process, including formation of neurofibrillary tangles containing tau protein, is proposed to result from an imbalance between production and clearance of Abeta. A major therapeutic strategy for AD should be to decrease deposition of Abeta by the inhibition of its production and the facilitation of its degradation. Hence, the primary aim of this study was to investigate effects of GEPT, a combination of herbal extracts, on Abeta levels, beta- and gamma-secretases substrate (BACE1 and PS1, respectively) associated with production of Abeta, and insulin-degrading enzyme (IDE) and neprilysin (NEP) related to degradation of Abeta in the brain. METHODS: Three-month-old-male APPV717I mice were randomly divided into five groups (n=6 per group): (i) APP mice alone were given distilled water, (ii) APP donepezil mice were treated with donepezil (0.92 mg/kg/d), and (iii-v) APP mice treated with GEPT low dose (0.75 g/kg/d), middle dose (1.5 g/kg/d), and large dose (3.0 g/kg/d) for 8 months. Three-month-old-male C57BL/6J mice (n=6) for vehicle were given distilled water for 8 months. Immunohistochemistry and Western blot analysis were used in determining amyloid precursor protein (APP), Abeta1-42, BACE1, PS1, IDE and NEP in hippocampal CA1 region and hippocampal tissue homogenates. RESULTS: Expression level of Abeta1-42 in the large GEPT dose was significantly lower than those in APP alone or APP treated with donepezil, and decreased to the level of vehicle mice. Similarly, a ratio calculated from the densitometric measures of Abeta1-42 protein/beta-actin in the large dose also was significantly lower than those in APP mice alone or APP mice treated with donepezil, and even reduced to the level of vehicle mice. Expression of PS1 in the large GEPT dose was significantly lower than that of APP mice alone and decreased to those in vehicle mice as well. A decreased level of BACE1 appeared, respectively, in APP mice treated with the large GEPT dose or donepezil but was still much greater than the level of vehicle mice. In contrast, NEP and IDE showed a significantly higher expression in APP mice treated with either the large dose or the middle dose of GEPT compared to APP mice alone or donepezil, and were even increased in level compared to vehicle mice. CONCLUSION: The combination of GEPT extracts can reduce levels of endogenous Abeta peptide in APPV717I transgenic mice through the inhibition of PS1 activity rather than BACE1 and the promotion of IDE and NEP activity. Lower-expression of PS1 and over-expression of IDE or NEP may be helpful in potentially lowering brain Abeta levels in subjects with AD, and hence GEPT appears to offer potential that should be explored in AD.",
     "FAU": [
          "Tian, Jinzhou",
          "Shi, Jing",
          "Zhang, Leiming",
          "Yin, Junxiang",
          "Hu, Quan",
          "Xu, Yi",
          "Sheng, Shuli",
          "Wang, Pengwen",
          "Ren, Ying",
          "Wang, Rong",
          "Wang, Yongyan"
     ],
     "AU": [
          "Tian J",
          "Shi J",
          "Zhang L",
          "Yin J",
          "Hu Q",
          "Xu Y",
          "Sheng S",
          "Wang P",
          "Ren Y",
          "Wang R",
          "Wang Y"
     ],
     "AD": "BUCM Neurology Centre, Dongzhimen Hospital, Beijing University of Chinese Medicine, Beijing, China. johnsontian@hotmail.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United Arab Emirates",
     "TA": "Curr Alzheimer Res",
     "JT": "Current Alzheimer research",
     "JID": "101208441",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Amyloid beta-Protein Precursor)",
          "0 (Drugs, Chinese Herbal)",
          "0 (Ginsenosides)",
          "0 (Indans)",
          "0 (Piperidines)",
          "0 (Presenilin-1)",
          "8SSC91326P (donepezil)",
          "EC 3.4.- (Amyloid Precursor Protein Secretases)",
          "EC 3.4.23.- (Aspartic Acid Endopeptidases)",
          "EC 3.4.23.46 (Bace1 protein, mouse)",
          "EC 3.4.24.11 (Neprilysin)",
          "EC 3.4.24.56 (Insulysin)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*drug therapy/genetics/*metabolism/physiopathology",
          "Amyloid Precursor Protein Secretases/metabolism",
          "Amyloid beta-Peptides/*metabolism",
          "Amyloid beta-Protein Precursor/genetics/metabolism",
          "Analysis of Variance",
          "Animals",
          "Aspartic Acid Endopeptidases/metabolism",
          "Disease Models, Animal",
          "Drug Therapy, Combination",
          "Drugs, Chinese Herbal/pharmacology/*therapeutic use",
          "Ginsenosides/pharmacology/*therapeutic use",
          "Hippocampus/drug effects/metabolism",
          "Humans",
          "Indans/therapeutic use",
          "Insulysin/metabolism",
          "Male",
          "Memory/drug effects",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Transgenic",
          "Mutation/genetics",
          "Neprilysin/metabolism",
          "Neuropsychological Tests",
          "Piperidines/therapeutic use",
          "Presenilin-1/metabolism",
          "Space Perception/drug effects",
          "Time Factors"
     ],
     "EDAT": "2009/04/10 09:00",
     "MHDA": "2009/06/23 09:00",
     "CRDT": [
          "2009/04/10 09:00"
     ],
     "PHST": [
          "2009/04/10 09:00 [entrez]",
          "2009/04/10 09:00 [pubmed]",
          "2009/06/23 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Curr Alzheimer Res. 2009 Apr;6(2):118-31.",
     "term": "hippocampus"
}