{
     "PMID": "19356078",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090427",
     "LR": "20131121",
     "IS": "1874-0758 (Electronic) 1872-3128 (Linking)",
     "VI": "2",
     "IP": "2",
     "DP": "2008 Apr",
     "TI": "The effects of the 3,4-methylenedioxymethamphetamine (Ecstasy) in some cerebral areas: role of the oxidative stress.",
     "PG": "95-9",
     "AB": "The purpose of the present review is to examine the effect of the acute administration (20 mg/ Kg, i.p.) of the 3,4 methylenedioxymethamphetamine (MDMA) in different cerebral areas of rats to better understand the mechanism underlying the toxicity induced by cellular oxidative stress. For this purpose the biochemical parameters of the antioxidant non-enzymatic cellular defense system have been studied (the reduced Glutathione (GSH), the Glutathione Disulfide (GSSG), the Ascorbic Acid (AA) and malondialdehyde (MDA) which indicates perioxidative damage) in the hippocampus, striate, frontal cortex both in treated animals and in control groups to realize a qualitative-quantitative evaluation of the possible alterations of the neuronal redox state induced by the administration of Ecstasy. The administration of MDMA induced the following variations of the antioxidant non enzymatic defense system: 1. the levels of the AA in the treated animals compared with the control group were increased in the striate, hippocampus and in the frontal cortex both at 3h and 6h. 2. In the striate, also MDA was significantly increased both after 3 h and 6 h, while in the hippocampus and in the frontal cortex the MDA was significantly increased after 6 h. 3. An increase of GSH was also observed after 3 h and 6 h in the hippocampus and in the striate while no significative variation were observed in the frontal cortex of the treated rats. 4. An increase of GSSG was significative in the hippocampus and striate at 3h, while at 6h it was significative only in the striate. In conclusion the results of our study seem to confirm the role of the oxidative stress in the mechanism of neuronal toxicity induced by Ecstasy and leads us to hypothesize a possible role of the antioxidant substances in the therapeutic treatment of the intoxicants by MDMA.",
     "FAU": [
          "Franzese, Sergio",
          "Capasso, Anna"
     ],
     "AU": [
          "Franzese S",
          "Capasso A"
     ],
     "AD": "Dipartimento di Scienze Farmaceutiche, Universita di Salerno, Via Ponte Don Melillo, Fisciano, Salerno, Italia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United Arab Emirates",
     "TA": "Drug Metab Lett",
     "JT": "Drug metabolism letters",
     "JID": "101313587",
     "RN": [
          "0 (Hallucinogens)",
          "KE1SEN21RM (N-Methyl-3,4-methylenedioxyamphetamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Frontal Lobe/drug effects/metabolism",
          "Hallucinogens/*toxicity",
          "Hippocampus/drug effects/metabolism",
          "Injections, Intraperitoneal",
          "Male",
          "N-Methyl-3,4-methylenedioxyamphetamine/*toxicity",
          "Neurons/drug effects/metabolism",
          "Oxidation-Reduction/drug effects",
          "Oxidative Stress/*drug effects",
          "Rats",
          "Rats, Wistar",
          "Time Factors",
          "Visual Cortex/drug effects/metabolism"
     ],
     "EDAT": "2009/04/10 09:00",
     "MHDA": "2009/04/28 09:00",
     "CRDT": [
          "2009/04/10 09:00"
     ],
     "PHST": [
          "2009/04/10 09:00 [entrez]",
          "2009/04/10 09:00 [pubmed]",
          "2009/04/28 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Drug Metab Lett. 2008 Apr;2(2):95-9.",
     "term": "hippocampus"
}