{
     "PMID": "19358756",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120227",
     "LR": "20131121",
     "IS": "1001-9391 (Print) 1001-9391 (Linking)",
     "VI": "26",
     "IP": "8",
     "DP": "2008 Aug",
     "TI": "[Effects of lead exposure on protein kinase C and calmodulin expression in hippocampus of baby-rats].",
     "PG": "465-7",
     "AB": "OBJECTIVE: To observe the effect of chronic lead contaminant on protein expression of protein kinase (PKC) and calmodulin (CaM) in hippocampus of baby-rats. METHODS: The Wistar pregnant rats were randomly divided into 3 groups fed with distilled water and lead-contained water (0.2% and 1.0% lead acetate) respectively. The lead exposure period ranged from the 0 day of pregnancy to the offspring weaned. Then the baby-rats were fed with lead water the same as their mothers. Pups were killed at postnatal day 8 and 50 respectively. Atomic absorption spectrometry was used to determine lead content of rats' brain. Western-blotting was used to observe protein expression of PKC and CaM in hippocampus of baby-rats. RESULTS: The brain lead content of test groups was much higher than that of the control group in the same growth period (P < 0.01). The content of brain lead in rats of postnatal day 50 was significantly higher than that of rats of postnatal day 8 (P < 0.01). Compared with control group, PKC and CaM protein expressions of chronic lead exposure baby-rats in the hippocampus were down trend (P < 0.05). CONCLUSION: The decrease of PKC and CaM protein expression level in hippocampus might be one of the molecular mechanisms of lead induced impairment of learning and memory.",
     "FAU": [
          "Liu, Zhong-hui",
          "Zhang, Jing-shu",
          "Wang, Feng-shan",
          "Liu, Ke-ming",
          "Shang, Bo-dong",
          "Guan, Tong",
          "Di, Jing-ru",
          "Tian, Ying"
     ],
     "AU": [
          "Liu ZH",
          "Zhang JS",
          "Wang FS",
          "Liu KM",
          "Shang BD",
          "Guan T",
          "Di JR",
          "Tian Y"
     ],
     "AD": "School of Public Health, Tianjin Medical University, Tianjin 300070, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi",
     "JT": "Zhonghua lao dong wei sheng zhi ye bing za zhi = Zhonghua laodong weisheng zhiyebing zazhi = Chinese journal of industrial hygiene and occupational diseases",
     "JID": "8410840",
     "RN": [
          "0 (Calmodulin)",
          "2P299V784P (Lead)",
          "EC 2.7.11.13 (Protein Kinase C)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calmodulin/*metabolism",
          "Female",
          "Hippocampus/*drug effects/*metabolism",
          "Lead/*toxicity",
          "Male",
          "Pregnancy",
          "Prenatal Exposure Delayed Effects",
          "Protein Kinase C/*metabolism",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2009/04/11 09:00",
     "MHDA": "2012/03/01 06:00",
     "CRDT": [
          "2009/04/11 09:00"
     ],
     "PHST": [
          "2009/04/11 09:00 [entrez]",
          "2009/04/11 09:00 [pubmed]",
          "2012/03/01 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi. 2008 Aug;26(8):465-7.",
     "term": "hippocampus"
}