{
     "PMID": "19355921",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090625",
     "LR": "20151119",
     "IS": "1875-5739 (Electronic) 1567-2026 (Linking)",
     "VI": "6",
     "IP": "1",
     "DP": "2009 Feb",
     "TI": "Secondary brain injuries in thalamus and hippocampus after focal ischemia caused by mild, transient extradural compression of the somatosensori cortex in the rat.",
     "PG": "1-11",
     "AB": "The development and distribution of secondary brain lesions, subsequent to ischemic stroke, are of considerable clinical interest but so far only a limited number of studies have investigated the distribution and development of these secondary lesions in detail. In this study, we used an animal model of focal ischemia caused by extradural compression of the sensorimotor cortex. This paradigm of focal ischemia was shown to produce a consistent pattern of secondary lesions located distally from the primary lesion. Functionally the primary brain lesion produced a transient neurological deficit, which was evaluated by daily beam walking tests. Morphological changes were assessed in parallel after the ischemic event using Fluoro-Jade (FJ) staining as a marker of neuronal cell death. Secondary brain lesions were observed in the thalamus as well as in the hippocampus. The first sign of the slowly developing secondary brain lesions was present on day 3 with subsequent lesions being identified until day 16 after the primary ischemia. In addition to the identification of neuronal cell death by the FJ assays, immunostaining for parvalbumin (PA), a marker of GABAergic interneurons, revealed a loss of PA-staining in the pyramidal layer of CA1 on day 3, thus showing a similar time pattern for loss of PA-staining as for the loss of FJ stained cells. Based upon our present results, we suggest that the current animal model of focal ischemia represents a valuable tool for studies concerning the development of secondary remote brain lesions and their association to impaired motor and cognitive functions.",
     "FAU": [
          "Holmberg, Per",
          "Liljequist, Sture",
          "Wagner, Anna"
     ],
     "AU": [
          "Holmberg P",
          "Liljequist S",
          "Wagner A"
     ],
     "AD": "Department of Clinical Neuroscience, Division of Drug Dependence Research, Karolinska Institutet, Stockholm, Sweden. Sture.Liljequist@ki.se",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Curr Neurovasc Res",
     "JT": "Current neurovascular research",
     "JID": "101208439",
     "RN": [
          "0 (Fluoresceins)",
          "0 (Organic Chemicals)",
          "0 (Parvalbumins)",
          "0 (fluoro jade)"
     ],
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Behavior, Animal",
          "Blood Gas Analysis",
          "Blood Pressure/physiology",
          "Brain Injuries/*etiology/*pathology",
          "Brain Ischemia/*complications/*pathology",
          "Disease Models, Animal",
          "Fluoresceins",
          "Hippocampus/metabolism/*pathology",
          "Intracranial Pressure/physiology",
          "Locomotion/physiology",
          "Male",
          "Nerve Degeneration/etiology/pathology",
          "Organic Chemicals",
          "Parvalbumins/metabolism",
          "Perfusion",
          "Psychomotor Performance/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Somatosensory Cortex/*physiopathology",
          "Thalamus/metabolism/*pathology",
          "Time Factors"
     ],
     "EDAT": "2009/04/10 09:00",
     "MHDA": "2009/06/26 09:00",
     "CRDT": [
          "2009/04/10 09:00"
     ],
     "PHST": [
          "2009/04/10 09:00 [entrez]",
          "2009/04/10 09:00 [pubmed]",
          "2009/06/26 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Curr Neurovasc Res. 2009 Feb;6(1):1-11.",
     "term": "hippocampus"
}