{
     "PMID": "19378712",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090519",
     "LR": "20090421",
     "IS": "0317-1671 (Print) 0317-1671 (Linking)",
     "VI": "36",
     "IP": "2",
     "DP": "2009 Mar",
     "TI": "Selective amygdalohippocampectomy: surgical outcome in children versus adults.",
     "PG": "187-91",
     "AB": "INTRODUCTION: The objective of the study was to review our experience with selective amygdalohippocampectomy (SAH) in children and adults with intractable temporal lobe epilepsy. METHODS: A retrospective case series was used in the setting of a tertiary care hospital which provides epilepsy care to both children and adults. All patients underwent a selective amygdalohippocampectomy procedure and had at least one year of follow-up. Adults and children were divided into two groups and the data was compared between children and adults. RESULTS: Twenty three patients, 9 children and 14 adults were studied. Age of surgery varied from 6 to 58 years. Surgical outcome was variable between the two groups. Amongst the children, three patients (33%) were seizure-free (Engel Class I), two patients (22%) had rare seizures (Engel Class II), one patient (11%) had a worthwhile decrease in seizures (Engel class III) and three patients (32%) had refractory seizures that required re-operation with an anterior temporal lobectomy. This differed from the adults, who all had a good outcome. Ten patients (71%) were seizure-free (Engel Class I) and the remainder (29%) had rare seizures (Engel Class II). CONCLUSION: Selective amygdalohippocampectomy can lead to excellent seizure surgical outcome in adults with refractory temporal lobe epilepsy. However, preliminary results show less favorable results in children. The difference is probably related to the different pathology between the two groups. Anterior temporal lobe resection may prove to be a more successful operation than SAH in children with intractable temporal lobe epilepsy.",
     "FAU": [
          "Datta, A",
          "Sinclair, D Barry",
          "Wheatley, M",
          "Jurasek, L",
          "Snyder, T",
          "Quigley, D",
          "Ahmed, S N",
          "Gross, D"
     ],
     "AU": [
          "Datta A",
          "Sinclair DB",
          "Wheatley M",
          "Jurasek L",
          "Snyder T",
          "Quigley D",
          "Ahmed SN",
          "Gross D"
     ],
     "AD": "Comprehensive Epilepsy Program, University of Alberta, Edmonton, Alberta, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Can J Neurol Sci",
     "JT": "The Canadian journal of neurological sciences. Le journal canadien des sciences neurologiques",
     "JID": "0415227",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Amygdala/*surgery",
          "Child",
          "Epilepsy, Temporal Lobe/*surgery",
          "Hippocampus/*surgery",
          "Humans",
          "Middle Aged",
          "Neurosurgical Procedures/*methods",
          "Retrospective Studies",
          "Treatment Outcome"
     ],
     "EDAT": "2009/04/22 09:00",
     "MHDA": "2009/05/20 09:00",
     "CRDT": [
          "2009/04/22 09:00"
     ],
     "PHST": [
          "2009/04/22 09:00 [entrez]",
          "2009/04/22 09:00 [pubmed]",
          "2009/05/20 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Can J Neurol Sci. 2009 Mar;36(2):187-91.",
     "term": "hippocampus"
}