{
     "PMID": "19384826",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090623",
     "LR": "20090422",
     "IS": "0015-5659 (Print) 0015-5659 (Linking)",
     "VI": "68",
     "IP": "1",
     "DP": "2009 Feb",
     "TI": "Distribution of cocaine- and amphetamine-regulated transcript in the hippocampal formation of the guinea pig and domestic pig.",
     "PG": "23-31",
     "AB": "This study provides a detailed description concerning the distribution of cocaineand amphetamine-regulated transcript (CART) subunits - CART(61-102) and rhCART(28-116) - in the hippocampal formation (HF) of the guinea pig and domestic pig, focussing on the dentate gyrus (DG) and hippocampus proper (HP). Although in both studied species CART-immunoreactive (CART-IR) neuronal somata and processes were present generally in the same layers, some species-specific differences were still found. In the granular layer (GL) of both species, the ovalshaped neurons and some thick varicose fibres were encountered. In the guinea pig there was an immunoreactive \"band of dots\", probably representing crosssectioned terminals within the DG molecular layer (MOL), whereas in the domestic pig, some varicose fibres were detected, thus suggesting a different orientation of, at least, some nerve terminals. Furthermore, some CART-positive cells and fibres were observed in the hilus (HL) of the guinea pig, whereas in the analogical part of the domestic pig only nerve terminals were labelled. In both species, in the pyramidal layer (PL) of the hippocampus proper, CART-IR triangular somata were observed in the CA3 sector, as well as some positive processes in MOL; however, a few immunoreactive perikarya were found only in the CA1 sector of the guinea pig. As regards the localization patterns of two isoforms of CART in the guinea pig, both peptide fragments were present simultaneously in each of the labelled neurons or fibres, whereas in the domestic pig three types of fibres may be distinguished within the area of the DG. In the hilus and MOL of the dentate gyrus, there were fibres expressing both isoforms of CART in their whole length (fibres of the first type). Fibres of the second type (in GL) coexpressed both peptides only on their short segments, and the last ones (in MOL) expressed solely rhCART(28-116). These results indicate that the distribution of the two CART isoforms are specifically related, thus the relationship between the two CART isoforms may imply different metabolic profiles of CART-expressing neurons.",
     "FAU": [
          "Kolenkiewicz, M",
          "Robak, A",
          "Rowniak, M",
          "Bogus-Nowakowska, K",
          "Calka, J",
          "Majewski, M"
     ],
     "AU": [
          "Kolenkiewicz M",
          "Robak A",
          "Rowniak M",
          "Bogus-Nowakowska K",
          "Calka J",
          "Majewski M"
     ],
     "AD": "Department of Comparative Anatomy, Faculty of Biology, University of Warmia and Mazury in Olsztyn, Poland. malgorzata.kolenkiewicz@uwm.edu.pl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Folia Morphol (Warsz)",
     "JT": "Folia morphologica",
     "JID": "0374620",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "0 (cocaine- and amphetamine-regulated transcript protein)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Female",
          "Fluorescent Antibody Technique",
          "Fluorescent Antibody Technique, Indirect",
          "Guinea Pigs",
          "Hippocampus/anatomy & histology/chemistry/*metabolism",
          "Male",
          "Nerve Tissue Proteins/analysis/*metabolism",
          "Swine"
     ],
     "EDAT": "2009/04/23 09:00",
     "MHDA": "2009/06/24 09:00",
     "CRDT": [
          "2009/04/23 09:00"
     ],
     "PHST": [
          "2009/04/23 09:00 [entrez]",
          "2009/04/23 09:00 [pubmed]",
          "2009/06/24 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Folia Morphol (Warsz). 2009 Feb;68(1):23-31.",
     "term": "hippocampus"
}