{
     "PMID": "19385190",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090601",
     "LR": "20090423",
     "IS": "1001-5302 (Print) 1001-5302 (Linking)",
     "VI": "34",
     "IP": "2",
     "DP": "2009 Jan",
     "TI": "[Effect of Tianwang Buxin decoction or Tianwang Buxin without Radix platycodi decoction on brain neurotransmitter of rats hyposomnia model].",
     "PG": "217-23",
     "AB": "OBJECTIVE: To understand the action mechanism of Tianwang Buxin decoction that is the whole prescription included all drugs from Tianwang Buxin honeyed pill and Tianwang Buxin without radix platycodi decoction on the nerves-calming and hyposomnia-curing. METHOD: The influence of Tianwang Buxin decoction and Tianwang Buxin without radix platycodi decoction on somnus utilizing the mice' s somnus in coordination with Pentobarbital sodium was observed. Investigation whether the compatibility of radix platycodi affect the concentration of brain neurotransmitter, 5-HT, NA and DA, correlated sleep-awareness by HPLC-ECD detection was carried out after rats' hyposomnia model were founded. RESULT: The falling asleep rates of mice given subthreshold dose raised (P<0.05), remarkably because of Tianwang Buxin decoction. But there is significant difference with Tianwang Buxin lack of radix platycodi decoction despite the heightening tendency. All groups were discovered that the level of 5-HT and 5-HIAA, the monoamine transmitter, heighten obviously after the whole prescription and the prescription without radix platycodi were administered in nuclei raphae medullae oblongatae (P<0.05), but it is only the whole prescription group that emerged same phenomenon in the Ammon's horn and striatum area. Furthermore significant difference exist as comparing Tianwang Buxin whole prescription decoction with Tianwang Buxin without radix platycodi decoction. The level of another monoamine transmitter DA stepped up notably in the whole prescription and the prescription without radix platycodi groups following administration in corpora striata (P<0.05). CONCLUSION: The mechanism of hypnosis action lie in enhancement of releasing 5-HT in encephalic regions for the Tianwang Buxin whole prescription decoction, but it's possible that radix platycodi may be the key point that adjusts the additional quantity.",
     "FAU": [
          "Li, Haijing",
          "Gao, Yue",
          "Liu, Ping"
     ],
     "AU": [
          "Li H",
          "Gao Y",
          "Liu P"
     ],
     "AD": "Beijng Institute of Radiation Medicine of PLA Academy of Military Medical Sciences, Beijing 100850, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Yao Za Zhi",
     "JT": "Zhongguo Zhong yao za zhi = Zhongguo zhongyao zazhi = China journal of Chinese materia medica",
     "JID": "8913656",
     "RN": [
          "0 (Drugs, Chinese Herbal)",
          "0 (Neurotransmitter Agents)",
          "0 (tianwang buxinwan)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects/metabolism",
          "Dose-Response Relationship, Drug",
          "Drug Compounding/*methods",
          "Drugs, Chinese Herbal/*administration & dosage/pharmacology/*therapeutic use",
          "Female",
          "Hippocampus/drug effects/metabolism",
          "Male",
          "Neostriatum/drug effects/metabolism",
          "Neurotransmitter Agents/*metabolism",
          "Rats",
          "Sleep Initiation and Maintenance Disorders/*drug therapy/*metabolism/pathology"
     ],
     "EDAT": "2009/04/24 09:00",
     "MHDA": "2009/06/02 09:00",
     "CRDT": [
          "2009/04/24 09:00"
     ],
     "PHST": [
          "2009/04/24 09:00 [entrez]",
          "2009/04/24 09:00 [pubmed]",
          "2009/06/02 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Yao Za Zhi. 2009 Jan;34(2):217-23.",
     "term": "hippocampus"
}