{
     "PMID": "19382423",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090825",
     "LR": "20161020",
     "IS": "1001-9294 (Print) 1001-9294 (Linking)",
     "VI": "24",
     "IP": "1",
     "DP": "2009 Mar",
     "TI": "Neurogenesis by activation of inherent neural stem cells in the rat hippocampus after cerebral infarction.",
     "PG": "41-5",
     "AB": "OBJECTIVE: To investigate the changes of neural stem cells (NSCs) in the rat hippocampus after cerebral infarction (CI) and to evaluate the neurogenesis caused by the activation of NSCs. METHODS: CI models of rats were made and rats were assigned to 6 groups: sham-operated, 1 day, 3 days, 7 days, 14 days, and 28 days after CI. The dynamic expression of bromodeoxyuridine (BrdU), polysialylated neural cell adhesion molecule (PSA-NCAM), glial fibrillary acidic protein (GFAP), and neuronal nuclear antigen (NeuN) were determined by immunohistochemistry and immunofluorescence staining. BrdU was used to mark the proliferated NSCs. PSA-NCAM was used to mark the plasticity of activated NSCs. GFAP and NeuN were used to mark the differentiated NSCs. RESULTS: Compared with the controls, the number of BrdU+ cells in the hippocampus increased significantly at 1 day after CI (P < 0.05), reached peak at 7 days after CI (P < 0.05), decreased but still elevated compared with the controls at 14 days after CI (P < 0.05), and nearly unchanged at 28 days after CI. The number of BrdU+/PSA-NCAM+ cells increased significantly at 7 days after CI (P < 0.05), reached peak at 14 days after CI (P < 0.05), and decreased but still elevated compared with the controls at 28 days after CI (P < 0.05). The number of BrdU+/PSA-NCAM+ cells was equal to 60% of the number of BrdU+ cells in all the same period. The number of BrdU+/NeuN+ cells in the hippocampus increased significantly at 14 days after CI (P < 0.05) and reached peak at 28 day after CI (P < 0.05). The number of BrdU+/GFAP+ cells in the hippocampus nearly unchanged after CI. CONCLUSION: CI can stimulate the proliferation of inherent NSCs, and most proliferated NSCs may differentiate into neurons and represent neural plasticity.",
     "FAU": [
          "Zhang, Bo",
          "Wang, Ren-zhi",
          "Lian, Zhi-gang",
          "Song, Yang",
          "Yao, Yong"
     ],
     "AU": [
          "Zhang B",
          "Wang RZ",
          "Lian ZG",
          "Song Y",
          "Yao Y"
     ],
     "AD": "Department of Neurosurgery, the First Affiliated Hospital of Dalian Medical University, Dalian 116011, China. zhangbodl@126.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Chin Med Sci J",
     "JT": "Chinese medical sciences journal = Chung-kuo i hsueh k'o hsueh tsa chih",
     "JID": "9112559",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Nerve Tissue Proteins)",
          "0 (Neural Cell Adhesion Molecule L1)",
          "0 (Sialic Acids)",
          "0 (polysialyl neural cell adhesion molecule)",
          "G34N38R2N1 (Bromodeoxyuridine)"
     ],
     "SB": "IM",
     "MH": [
          "Adult Stem Cells/*cytology/metabolism",
          "Animals",
          "Bromodeoxyuridine/metabolism",
          "Cell Nucleus/pathology",
          "Cerebral Infarction/metabolism/*pathology",
          "Dentate Gyrus/cytology/metabolism",
          "Glial Fibrillary Acidic Protein/metabolism",
          "Hippocampus/*cytology/metabolism",
          "Male",
          "Nerve Tissue Proteins/metabolism",
          "Neural Cell Adhesion Molecule L1/metabolism",
          "Neurogenesis/*physiology",
          "Neurons/*cytology/metabolism",
          "Rats",
          "Rats, Wistar",
          "Sialic Acids/metabolism"
     ],
     "EDAT": "2009/04/23 09:00",
     "MHDA": "2009/08/26 09:00",
     "CRDT": [
          "2009/04/23 09:00"
     ],
     "PHST": [
          "2009/04/23 09:00 [entrez]",
          "2009/04/23 09:00 [pubmed]",
          "2009/08/26 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Chin Med Sci J. 2009 Mar;24(1):41-5.",
     "term": "hippocampus"
}