{
     "PMID": "1940978",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911122",
     "LR": "20031114",
     "IS": "0300-4864 (Print) 0300-4864 (Linking)",
     "VI": "20",
     "IP": "8",
     "DP": "1991 Aug",
     "TI": "MAP5 in cultured hippocampal neurons: expression diminishes with time and growth cones are not immunostained.",
     "PG": "627-36",
     "AB": "A monoclonal antibody was used to determine both the expression of the microtubule-associated protein MAP5 in cultured foetal rat hippocampal neurons as a function of culture age and the cellular distribution of the protein. When cultures at days 2 and 3 were examined by fluorescence microscopy, MAP5 immunostaining was localized intensely in neuronal cell bodies and neurites but not in growth cones. Extensive labelling of axons was seen at days 4 and 5. MAP5 staining was still prominent in neurons after 16 days in culture, and neurites at this time had grown over astrocytes but had completely avoided islands of non-astrocytic cells. MAP5 immunostaining was almost undetectable in cells that had been in culture for 20 days. The decreasing expression of MAP5 in cultured neurons as a function of time parallels that previously shown for MAP5 in intact neonatal rat brain. The effect of elevated temperature on MAP5 expression was also examined. Neurons grown for 9 days at 40 degrees C showed the same cellular distribution of MAP5 as cells grown at 37 degrees C. In particular, growth cones were again negative for MAP5 immunostaining. The absence of MAP5 in growth cones appears consistent with the fact that these structures contain labile microtubules. MAP5 has been shown to be a component of microtubule crossbridges and its absence might thus be expected to contribute to microtubule lability.",
     "FAU": [
          "Denny, J B"
     ],
     "AU": [
          "Denny JB"
     ],
     "AD": "Division of Life Sciences, University of Texas, San Antonio 78285.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurocytol",
     "JT": "Journal of neurocytology",
     "JID": "0364620",
     "RN": [
          "0 (Microtubule-Associated Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/chemistry",
          "Cells, Cultured",
          "Hippocampus/*chemistry/cytology/embryology",
          "Immunohistochemistry",
          "Microscopy, Fluorescence",
          "Microtubule-Associated Proteins/*analysis",
          "Neurites/chemistry",
          "Neurons/*chemistry/ultrastructure",
          "Rats",
          "Time Factors"
     ],
     "EDAT": "1991/08/01 00:00",
     "MHDA": "1991/08/01 00:01",
     "CRDT": [
          "1991/08/01 00:00"
     ],
     "PHST": [
          "1991/08/01 00:00 [pubmed]",
          "1991/08/01 00:01 [medline]",
          "1991/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurocytol. 1991 Aug;20(8):627-36.",
     "term": "hippocampus"
}