{
     "PMID": "1940988",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911216",
     "LR": "20170701",
     "IS": "0340-5354 (Print) 0340-5354 (Linking)",
     "VI": "238",
     "IP": "6",
     "DP": "1991 Sep",
     "TI": "A case of progressive supranuclear palsy with widespread senile plaques.",
     "PG": "345-8",
     "AB": "A case of progressive supranuclear palsy (PSP) with frontal lobe atrophy is reported, in which many senile plaques were widely distributed in the neocortex, the entorhinal cortex, the amygdala, and, to a lesser extent, the cerebellar cortex, but not in the hippocampus. Most of the plaques were of the diffuse and primitive types. They were well visualized by beta-protein immunostaining, modified Bielschowsky staining and methenamine silver staining, but were not seen by Bodian staining. The widespread distribution of senile plaques in the cerebral and cerebellar cortices was far beyond that seen in normal aging, and was reminiscent of concomitant Alzheimer's disease (AD). Unlike AD, however, this case had neither senile changes in the hippocampus nor neurofibrillary tangles in the amygdala and entorhinal cortex. It seems that many senile plaques may appear widely in the cerebral cortex and even, to a lesser extent, in the cerebellar cortex of some patients with PSP. Additional case studies using sensitive silver and amyloid antibody preparations are required to elucidate the presence of senile plaques in the cerebral cortex of PSP.",
     "FAU": [
          "Sasaki, S",
          "Maruyama, S",
          "Toyoda, C"
     ],
     "AU": [
          "Sasaki S",
          "Maruyama S",
          "Toyoda C"
     ],
     "AD": "Department of Neurology, Tokyo Women's Medical College, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "J Neurol",
     "JT": "Journal of neurology",
     "JID": "0423161",
     "SB": "IM",
     "MH": [
          "Aged",
          "Amygdala/pathology",
          "Atrophy",
          "Cerebellar Cortex/pathology",
          "Cerebral Cortex/pathology",
          "Humans",
          "Male",
          "Microscopy, Electron",
          "Neurofibrillary Tangles/ultrastructure",
          "Pons/pathology",
          "Supranuclear Palsy, Progressive/*pathology"
     ],
     "EDAT": "1991/09/01 00:00",
     "MHDA": "1991/09/01 00:01",
     "CRDT": [
          "1991/09/01 00:00"
     ],
     "PHST": [
          "1991/09/01 00:00 [pubmed]",
          "1991/09/01 00:01 [medline]",
          "1991/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurol. 1991 Sep;238(6):345-8.",
     "term": "hippocampus"
}