{
     "PMID": "1940357",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911216",
     "LR": "20171116",
     "IS": "0022-1767 (Print) 0022-1767 (Linking)",
     "VI": "147",
     "IP": "10",
     "DP": "1991 Nov 15",
     "TI": "Transforming growth factor-beta modulates T cell-mediated encephalitis caused by Borna disease virus. Pathogenic importance of CD8+ cells and suppression of antibody formation.",
     "PG": "3581-6",
     "AB": "Borna disease is a virus-induced, immune-mediated encephalomyelitis based on a delayed-type hypersensitivity reaction. The severity of clinical symptoms after intracerebral infection of rats with Borna disease virus was reduced after treatment with transforming growth factor (TGF-beta 2). Intraperitoneal injection of the recombinant molecule, rTGF-beta 2, started on the day of infection at a dose of either 1 micrograms given every day or every other day for 8 consecutive days or 2 micrograms every third day, was found to result in the absence of typical Borna disease symptoms at 14 days after infection in most of the TGF-beta-treated rats, a time point at which all infected control animals not treated with rTGF-beta 2 showed distinct signs of Borna disease. The inhibition of the disease was paralleled by a significant reduction of the inflammatory reaction in the brain. However, the efficacy of treatment with rTGF-beta 2 was transient, because after day 21 only a slight or no reduction of the inflammatory reaction and, consequently, symptoms of Borna disease could be observed. Immunohistologic investigations revealed reduced CD4+ T cell numbers and no changes in macrophage counts in encephalitic lesions of rTG-beta treated rats. However, CD8+ cells were markedly decreased in the encephalitic lesions. Furthermore, the expression of MHC class II Ag was significantly reduced in the brain of rTGF-beta 2 treated Borna disease virus-infected rats, whereas MHC class I Ag expression was not. Most treated animals showed a reduction of Borna disease virus-specific serum antibodies, the result of an inhibition of the IgG response. The results presented here suggest a distinct influence of rTGF-beta 2 on T cell-mediated immune functions during the early phase of Borna disease virus-induced encephalomyelitis.",
     "FAU": [
          "Stitz, L",
          "Planz, O",
          "Bilzer, T",
          "Frei, K",
          "Fontana, A"
     ],
     "AU": [
          "Stitz L",
          "Planz O",
          "Bilzer T",
          "Frei K",
          "Fontana A"
     ],
     "AD": "Institut fur Virologie, Justus-Liebig-Universitat Giessen, FRG.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Immunol",
     "JT": "Journal of immunology (Baltimore, Md. : 1950)",
     "JID": "2985117R",
     "RN": [
          "0 (Antigens, Viral)",
          "0 (CD8 Antigens)",
          "0 (Transforming Growth Factor beta)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Animals",
          "Antigens, Viral/analysis",
          "Borna Disease/*immunology/pathology/therapy",
          "Borna disease virus/immunology",
          "Brain/*immunology/microbiology/pathology",
          "CD8 Antigens/analysis",
          "Encephalitis/*immunology/pathology/therapy",
          "Hippocampus/pathology",
          "Hypersensitivity, Delayed/immunology/therapy",
          "Immunity, Cellular/drug effects",
          "Rats",
          "Rats, Inbred Lew",
          "T-Lymphocyte Subsets/*immunology",
          "Transforming Growth Factor beta/*therapeutic use"
     ],
     "EDAT": "1991/11/15 00:00",
     "MHDA": "1991/11/15 00:01",
     "CRDT": [
          "1991/11/15 00:00"
     ],
     "PHST": [
          "1991/11/15 00:00 [pubmed]",
          "1991/11/15 00:01 [medline]",
          "1991/11/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Immunol. 1991 Nov 15;147(10):3581-6.",
     "term": "hippocampus"
}