{
     "PMID": "1941631",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911224",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "259",
     "IP": "2",
     "DP": "1991 Nov",
     "TI": "Serotoninergic involvement in ethanol-induced alterations of thermoregulation in long-sleep and short-sleep mice.",
     "PG": "833-40",
     "AB": "The effect of ethanol and pentobarbital on in vivo tryptophan hydroxylase activity and its relationship to drug-induced alterations of thermoregulation was examined in long-sleep (LS) and short-sleep (SS) mice. Serotonin function was measured in both the presence and absence of ethanol or pentobarbital in six discrete brain regions. Differences in basal levels of serotonin, 5-hydroxyindole acetic acid or in vivo tryptophan hydroxylase (TpH) activity were found only in the hypothalamus and dorsal raphe nuclei (SS slightly higher). Ethanol (4.2 g/kg i.p) caused significant reductions in in vivo TpH activity in the dorsal and pontine-medullary raphe nuclei and hypothalamus (putative thermoregulatory areas) in both LS (50-60% decrease) and SS (15-30% decrease) mice, but it had no effect on TpH activity in the striatum, cortex or hippocampus. The greater degree of ethanol-induced reduction in TpH activity in LS mice was associated with a greater degree of hypothermia (LS, 4.2 degrees C vs SS, 2.0 degrees C). Pentobarbital had equivalent effects in LS and SS mice on TpH activity in central nervous system thermoregulatory areas (decreases of 40-60%) and on body temperature (decreases of 6.8-7.5 degrees C). When the mice were given ethanol at an elevated environmental temperature (34 degrees C) the hypothermia was almost abolished completely, but depressant effects on TpH activity remained, suggesting that ethanol-induced decreases in TpH activity were direct effects and not secondary to hypothermia. Alterations in ethanol or pentobarbital elimination did not appear to account for the observed differences.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "French, T A",
          "Weiner, N"
     ],
     "AU": [
          "French TA",
          "Weiner N"
     ],
     "AD": "Department of Pharmacology, University of Colorado Health Sciences Center, Denver.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Indoles)",
          "333DO1RDJY (Serotonin)",
          "3K9958V90M (Ethanol)",
          "EC 1.14.16.4 (Tryptophan Hydroxylase)",
          "I4744080IR (Pentobarbital)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Body Temperature Regulation/*drug effects/physiology",
          "Brain/enzymology/metabolism/physiology",
          "Ethanol/blood/*pharmacology",
          "Female",
          "Hypothalamus/drug effects/enzymology/physiology",
          "Hypothermia/chemically induced",
          "Indoles/metabolism",
          "Male",
          "Mice",
          "Mice, Inbred Strains",
          "Neurons/enzymology/metabolism/physiology",
          "Pentobarbital/pharmacokinetics/pharmacology",
          "Raphe Nuclei/drug effects/enzymology/physiology",
          "Serotonin/biosynthesis/*physiology",
          "Sleep/physiology",
          "Temperature",
          "Time Factors",
          "Tryptophan Hydroxylase/metabolism"
     ],
     "EDAT": "1991/11/01 00:00",
     "MHDA": "1991/11/01 00:01",
     "CRDT": [
          "1991/11/01 00:00"
     ],
     "PHST": [
          "1991/11/01 00:00 [pubmed]",
          "1991/11/01 00:01 [medline]",
          "1991/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1991 Nov;259(2):833-40.",
     "term": "hippocampus"
}