{
     "PMID": "19412506",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20110517",
     "LR": "20170220",
     "IS": "1176-6328 (Print) 1176-6328 (Linking)",
     "VI": "2",
     "IP": "4",
     "DP": "2006 Dec",
     "TI": "Schizophrenia-like psychosis and aceruloplasminemia.",
     "PG": "577-81",
     "AB": "Schizophrenia-like illnesses occur in a variety of medical and neurological conditions but to date have not been described in association with aceruloplasminemia. Aceruloplasminemia is an autosomal recessive disorder of iron metabolism which leads to iron deposition in the basal ganglia, thalamus, cerebellum and hippocampus and which usually presents in middle age with extrapyramidal symptoms and dementia. We describe a 21-year-old woman on treatment for aceruloplasminemia who presented with schizophrenia-like psychosis and declining function in the absence of neurological signs. Neuropsychological testing showed significant dominant hemisphere deficits. Magnetic resonance imaging showed bilateral iron deposition in the cerebellar dentate nuclei and thalami, frontal atrophy, and periventricular white matter hyperintensities. Functional imaging suggested global hypoperfusion. The clinical, cognitive and imaging findings were not typical for either aceruloplasminemia or schizophrenia alone and the possible relationship between the two disorders is discussed with particular reference to implications for our understanding of schizophrenia.",
     "FAU": [
          "Walterfang, Mark",
          "March, Evrim",
          "Varghese, Daniel",
          "Miller, Kathryn",
          "Simpson, Leonie",
          "Tomlinson, Bruce",
          "Velakoulis, Dennis"
     ],
     "AU": [
          "Walterfang M",
          "March E",
          "Varghese D",
          "Miller K",
          "Simpson L",
          "Tomlinson B",
          "Velakoulis D"
     ],
     "AD": "Neuropsychiatry Unit, Royal Melbourne Hospital, Melbourne, and Department of Neurology, St Vincent's Hospital, Melbourne, Australia. mark.walterfang@mh.org.au",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "New Zealand",
     "TA": "Neuropsychiatr Dis Treat",
     "JT": "Neuropsychiatric disease and treatment",
     "JID": "101240304",
     "PMC": "PMC2671953",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "aceruloplasminemia",
          "psychosis",
          "schizophrenia"
     ],
     "EDAT": "2006/12/01 00:00",
     "MHDA": "2006/12/01 00:01",
     "CRDT": [
          "2009/05/05 09:00"
     ],
     "PHST": [
          "2009/05/05 09:00 [entrez]",
          "2006/12/01 00:00 [pubmed]",
          "2006/12/01 00:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Neuropsychiatr Dis Treat. 2006 Dec;2(4):577-81.",
     "term": "hippocampus"
}