{
     "PMID": "19437591",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090713",
     "LR": "20141120",
     "IS": "1873-474X (Electronic) 0736-5748 (Linking)",
     "VI": "27",
     "IP": "3",
     "DP": "2009 May",
     "TI": "Effects of neonatal and peripubertal ethanol treatment on various aspects of adult rat behavior and brain anatomy.",
     "PG": "249-56",
     "AB": "Exposure to ethanol during critical stages of brain development and maturation has adverse effects on behavioral and cognitive functions. So far, most animal models focused on the effects of either pre- or early postnatal ethanol treatment on behavior. We here used a multiple crossover design to investigate the effects of neonatal (postnatal day 7) ethanol treatment (2.5 g/kg b.i.d., dissolved in saline), subchronic peripubertal (postnatal days 40-65) ethanol treatment (1.0 g/kg, dissolved in saline) and the combination of both on the performance of adult Wistar rats in a variety of behavioral tasks. We also assessed anatomical changes in limbic and cortical brain areas. No effects of either single or combined neonatal and pubertal ethanol treatment was found on prepulse inhibition of startle (PPI, a measure of sensorimotor gating), or on the acoustic startle response in the absence of prepulses. Peripubertal ethanol treatment reduced the explorative behavior in the open field. The breakpoint in a progressive ratio operant response task was increased in those rats that had received both neonatal and pubertal ethanol treatment, while the preference for palatable food used as reinforcer in this task was not affected. No treatment effects were found on object recognition memory. No treatment effects on anxiety-related behavior in the elevated plus maze were found, however, the anxiolytic effect of the prototypical benzodiazepine diazepam was enhanced in rats that had received peripubertal ethanol treatment. Additive effects of neonatal and pubertal ethanol treatments were found on behaviors related to spontaneous locomotor activity. Combined neonatal and pubertal ethanol treatment lead to a reduction of myelin sheaths in the prefrontal cortex, and the neonatal ethanol treatment lead to a reduced number of parvalbumine-immunoreactive cells in the dorsal hippocampus. These findings suggest that neonatal ethanol exposure increases the risk of some but not all adverse behavioral and brain anatomical effects of pubertal ethanol consumption.",
     "FAU": [
          "Roskam, Stephan",
          "Koch, Michael"
     ],
     "AU": [
          "Roskam S",
          "Koch M"
     ],
     "AD": "Department of Neuropharmacology, Brain Research Institute, University of Bremen, POB 330440, 28334 Bremen, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Int J Dev Neurosci",
     "JT": "International journal of developmental neuroscience : the official journal of the International Society for Developmental Neuroscience",
     "JID": "8401784",
     "RN": [
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Animals",
          "Behavior, Animal/*drug effects",
          "*Brain/anatomy & histology/drug effects",
          "Ethanol/*pharmacology",
          "Exploratory Behavior/drug effects",
          "Female",
          "Humans",
          "Male",
          "Maze Learning/drug effects",
          "Memory/drug effects",
          "Motor Activity/drug effects",
          "*Puberty",
          "Rats",
          "Rats, Wistar",
          "Reflex, Startle/drug effects"
     ],
     "EDAT": "2009/05/14 09:00",
     "MHDA": "2009/07/14 09:00",
     "CRDT": [
          "2009/05/14 09:00"
     ],
     "PHST": [
          "2009/05/14 09:00 [entrez]",
          "2009/05/14 09:00 [pubmed]",
          "2009/07/14 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Int J Dev Neurosci. 2009 May;27(3):249-56.",
     "term": "hippocampus"
}