{
     "PMID": "1943884",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911213",
     "LR": "20131121",
     "IS": "0306-9877 (Print) 0306-9877 (Linking)",
     "VI": "35",
     "IP": "4",
     "DP": "1991 Aug",
     "TI": "The hypothesis of zinc deficiency in the pathogenesis of neurofibrillary tangles.",
     "PG": "319-23",
     "AB": "Neurofibrillary tangles (NFT) in human encephalopathies of various etiologies may result from a common pathogenetic mechanism: a functional zinc decrease leading to a deficiency of the DNA metabolizing zinc-enzymes, giving rise to abnormal neuronal DNA and synthesis of pathological proteins: NFT. In encephalopathia Saturnica, zinc decreases in the hippocampus displaced by lead; in Guam's encephalopathy, calcium deficiency permits the entry in the brain of toxic metals that may displace zinc; in Boxer's dementia and some viral encephalitides, blood-brain-barrier (BBB) is altered and abnormal metals may reach the brain; in Down's syndrome and Alzheimer's disease precapillary and capillary amyloidosis disturbs the BBB, metals (iron and aluminium) are encrusted in the amyloid and their brain level increases, whereas zinc decreases especially in the hippocampus. A deficiency of the zinc enzymes of neuronal detoxication, of glutamate catabolism and of some neurotransmitters metabolisms may also contribute in the neuronal dysfunction of these encephalopathies. A non-toxic zinc compound crossing the BBB may be useful for the treatment of these encephalopathies and especially for Alzheimer's disease.",
     "FAU": [
          "Constantinidis, J"
     ],
     "AU": [
          "Constantinidis J"
     ],
     "AD": "University of Geneva, Medical School, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Med Hypotheses",
     "JT": "Medical hypotheses",
     "JID": "7505668",
     "RN": [
          "J41CSQ7QDS (Zinc)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/drug therapy/*pathology/physiopathology",
          "Blood-Brain Barrier",
          "Brain/*physiopathology/ultrastructure",
          "Brain Diseases/drug therapy/*pathology/physiopathology",
          "Humans",
          "Neurofibrillary Tangles/drug effects/*ultrastructure",
          "Zinc/*deficiency/therapeutic use"
     ],
     "EDAT": "1991/08/01 00:00",
     "MHDA": "1991/08/01 00:01",
     "CRDT": [
          "1991/08/01 00:00"
     ],
     "PHST": [
          "1991/08/01 00:00 [pubmed]",
          "1991/08/01 00:01 [medline]",
          "1991/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Med Hypotheses. 1991 Aug;35(4):319-23.",
     "term": "hippocampus"
}