{
     "PMID": "19430052",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090720",
     "LR": "20131121",
     "IS": "1512-0112 (Print) 1512-0112 (Linking)",
     "IP": "169",
     "DP": "2009 Apr",
     "TI": "Effects of trihexyphenydil, the structural analog of phencyclidine, on neocortical and hippocampal electrical activity in sleep-waking cycle.",
     "PG": "81-7",
     "AB": "Finding about structural and functional relation between NMDA receptors specific binding and phencyclidine sites was very important for a possible modulation of NMDA receptors' function. We have therefore got interested what would happen with EEG and vegetative patterns of PS in the case when NMDA receptors function is modulated by blocking of phencyclidines' site. Consequently, we studied the effects of Trihexyphenydil, the structural analog of phencyclidine, on neocortical and hippocampal electrical activity in SWC. On cats (n=5) metallic electrodes were implanted under Nembutal anesthesia. EEG registration lasting 12 hr daily started after animals' recovery. Trihexyphenydil was administered intraperitoneally (0.5 mg/kg - 1 mg/kg). Statistical processing was made by Students' t-test. Trihexyphenydil resulted in dissociated triggering of PS. Rapid eye movements and PGO waves appeared on the face of active waking state. Therefore on the background of behavioral active waking according to electrical activity of the visual cortex and rapid eye movements, electrographic patterns of paradoxical sleep were recorded. Thus in our experiments it was shown firstly that the mechanism of hallucinogenic action of Trihexyphenydil is closely related to the disturbance of paradoxical sleep integrity. Blocking of NMDA receptors phencyclidines site and therefore functional modulation of these receptors produce the splitting of PS patterns and their intrusion in waking state. Such an effect never takes place in normal conditions since the waking system has the powerful inhibitory influence on the PS triggering system. Suggestion is make that NMDA glutamate receptors must be involved in mechanisms providing structural and functional integrity of PS and that fulfillment of such function is possible in the case when the NMDA receptors phencyclidine site isn't in blocked state. Normal functioning of NMDA receptors phencyclidine site represents the mechanism which inhibits and/or hampers appearance of hallucination. NMDA glutamate receptors, possessing phencyclidine site, are implicated in the mechanisms providing structural and functional integrity of PS.",
     "FAU": [
          "Nachkebia, N",
          "Mchedlidze, O",
          "Chkhartishvili, E",
          "Dzadzamia, Sh",
          "Oniani, T"
     ],
     "AU": [
          "Nachkebia N",
          "Mchedlidze O",
          "Chkhartishvili E",
          "Dzadzamia Sh",
          "Oniani T"
     ],
     "AD": "I. Beritashvili Institute of Physiology, Tbilisi, Georgia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Georgia (Republic)",
     "TA": "Georgian Med News",
     "JT": "Georgian medical news",
     "JID": "101218222",
     "RN": [
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "6RC5V8B7PO (Trihexyphenidyl)",
          "J1DOI7UV76 (Phencyclidine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cats",
          "Circadian Rhythm/drug effects",
          "Electroencephalography/drug effects",
          "Excitatory Amino Acid Antagonists/pharmacology",
          "Hippocampus/*drug effects/physiology",
          "Neocortex/*drug effects/physiology",
          "Phencyclidine/*antagonists & inhibitors/chemistry/pharmacology",
          "Receptors, N-Methyl-D-Aspartate/antagonists & inhibitors/*drug effects",
          "Sleep/*drug effects/physiology",
          "Trihexyphenidyl/chemistry/*pharmacology",
          "Wakefulness/*drug effects/physiology"
     ],
     "EDAT": "2009/05/12 09:00",
     "MHDA": "2009/07/21 09:00",
     "CRDT": [
          "2009/05/12 09:00"
     ],
     "PHST": [
          "2009/05/12 09:00 [entrez]",
          "2009/05/12 09:00 [pubmed]",
          "2009/07/21 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Georgian Med News. 2009 Apr;(169):81-7.",
     "term": "hippocampus"
}