{
     "PMID": "19449786",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090622",
     "LR": "20161020",
     "IS": "0869-8139 (Print) 0869-8139 (Linking)",
     "VI": "95",
     "IP": "3",
     "DP": "2009 Mar",
     "TI": "[Morpho-functional analysis of the effect of total sleep deprivation on CNS].",
     "PG": "297-306",
     "AB": "The aim of this work was to carry out the morpho-functional analysis of the effect of total sleep deprivation (TSD) of different duration on the ultrastructure of the neurons and the synapses of brain somnogenic structures (III--V layers of frontal limbic cortex, CAI field of dorsal hippocampus, reticular formation of pons Varolii, dorsal nucleus raphe and locus coeruleus) in rats as well on exploratory, comfort and sexual behavior and on food and water consumption. It was revealed that in early terms (12-24 hours) of the TSD the changes of reparative disposition were accompanied by intensification of behavioral reactions in the neurons and synapses. Under 36-hours TSD reparative processes are rather reduced in the neurons and synapses, while dystrophic changes covered a large number of neurons and synapses, which are accompanied with decrease of the number of the behavioral reactions.",
     "FAU": [
          "Abushov, B M"
     ],
     "AU": [
          "Abushov BM"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Ross Fiziol Zh Im I M Sechenova",
     "JT": "Rossiiskii fiziologicheskii zhurnal imeni I.M. Sechenova",
     "JID": "9715665",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/physiology",
          "Central Nervous System/*pathology/*physiopathology",
          "Male",
          "Neurons/*physiology/*ultrastructure",
          "Rats",
          "Rats, Wistar",
          "Sleep Deprivation/*pathology/*physiopathology",
          "Synapses/physiology/ultrastructure"
     ],
     "EDAT": "2009/05/20 09:00",
     "MHDA": "2009/06/23 09:00",
     "CRDT": [
          "2009/05/20 09:00"
     ],
     "PHST": [
          "2009/05/20 09:00 [entrez]",
          "2009/05/20 09:00 [pubmed]",
          "2009/06/23 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Ross Fiziol Zh Im I M Sechenova. 2009 Mar;95(3):297-306.",
     "term": "hippocampus"
}