{
     "PMID": "19448848",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090730",
     "LR": "20141209",
     "IS": "1488-2434 (Electronic) 1180-4882 (Linking)",
     "VI": "34",
     "IP": "3",
     "DP": "2009 May",
     "TI": "Alterations in default network connectivity in posttraumatic stress disorder related to early-life trauma.",
     "PG": "187-94",
     "AB": "BACKGROUND: The \"default network\" consists of a number of brain regions that exhibit correlated low-frequency activity at rest and that have been suggested to be involved in the processing of self-relevant stimuli. Activity in many of these areas has also been shown to be altered in individuals with posttraumatic stress disorder (PTSD). We hypothesized that the posterior cingulate cortex (PCC)/precuneus, part of the default network, would exhibit altered connectivity at rest with other areas of the default network and regions associated with PTSD. METHODS: Seventeen medicated and unmedicated female patients with chronic posttraumatic stress disorder (PTSD) related to early-life trauma and 15 healthy female controls underwent a 5.5-minute functional magnetic resonance imaging scan with their eyes closed. We assessed areas of the brain whose activity positively and negatively correlated with that of the PCC/precuneus in both groups. RESULTS: At rest, spontaneous low-frequency activity in the PCC/precuneus was more strongly correlated with activity in other areas of the default network in healthy controls than in patients with PTSD. Direct comparison of the 2 groups showed that PCC/ precuneus connectivity was also greater in healthy controls than in patients with PTSD in a number of areas previously associated with PTSD, including the right amygdala and the hippocampus/parahippocampal gyrus. LIMITATIONS: Because our PTSD sample comprised only women with chronic early-life trauma exposure, our results may not be generalizeable to male patients, to a population with single trauma exposure or to those who were adults when the trauma occurred. In addition, our sample included patients taking medication and it is not yet clear how altered connectivity is affected by medication. CONCLUSION: Spontaneous activity in the default network during rest, as measured using PCC correlations, is altered in patients with PTSD. The potential effects of psychotropic medications on default network connectivity in the present sample remain unknown. In this patient population, the observed alterations may be associated with the disturbances in self-referential processing often observed in patients with chronic PTSD related to early-life trauma.",
     "FAU": [
          "Bluhm, Robyn L",
          "Williamson, Peter C",
          "Osuch, Elizabeth A",
          "Frewen, Paul A",
          "Stevens, Todd K",
          "Boksman, Kristine",
          "Neufeld, Richard W J",
          "Theberge, Jean",
          "Lanius, Ruth A"
     ],
     "AU": [
          "Bluhm RL",
          "Williamson PC",
          "Osuch EA",
          "Frewen PA",
          "Stevens TK",
          "Boksman K",
          "Neufeld RW",
          "Theberge J",
          "Lanius RA"
     ],
     "AD": "Department of Philosophy and Religious Studies, Old Dominion University, Norfolk, VA, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Canada",
     "TA": "J Psychiatry Neurosci",
     "JT": "Journal of psychiatry & neuroscience : JPN",
     "JID": "9107859",
     "SB": "IM",
     "MH": [
          "Adult",
          "Brain/*physiopathology",
          "Brain Mapping",
          "Female",
          "Gyrus Cinguli/physiopathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Middle Aged",
          "Neural Pathways/physiopathology",
          "Periodicity",
          "Psychiatric Status Rating Scales",
          "Stress Disorders, Post-Traumatic/*physiopathology",
          "Young Adult"
     ],
     "PMC": "PMC2674971",
     "EDAT": "2009/05/19 09:00",
     "MHDA": "2009/07/31 09:00",
     "CRDT": [
          "2009/05/19 09:00"
     ],
     "PHST": [
          "2008/06/27 00:00 [received]",
          "2008/10/20 00:00 [revised]",
          "2008/10/24 00:00 [accepted]",
          "2009/05/19 09:00 [entrez]",
          "2009/05/19 09:00 [pubmed]",
          "2009/07/31 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Psychiatry Neurosci. 2009 May;34(3):187-94.",
     "term": "hippocampus"
}