{
     "PMID": "19441669",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090604",
     "LR": "20161124",
     "IS": "0033-2674 (Print) 0033-2674 (Linking)",
     "VI": "42",
     "IP": "6",
     "DP": "2008 Nov-Dec",
     "TI": "[Cognitive disturbances observed in chronic hepatitis C patients during pegylated interferon alpha and ribavirin therapy].",
     "PG": "925-41",
     "AB": "UNLABELLED: Chronic hepatitis C (CHC) patients treated with peg-interferon alpha and ribavirin (peg-IFNalpha/RBV) complain of irritability, attention and memory disturbances which may indicate cognitive impairment associated with treatment. AIM: Assessment of the probable connection between peg-IFNalpha/RBV treatment and the development of cognitive disturbances in CHC patients. METHOD: 47 CHC patients were divided into two groups: experimental (n=26) and control (n=21). The experimental group patients were given peg-IFNalpha2a (n=18) or peg-IFNalpha2b (n=8) plus RBV in standard doses as recommended by the manufacturers. Control group patients did not receive the above treatment. Both groups underwent a neuropsychological examination consisting of R. Brickenkamp d2 test, Auditory Verbal Learning Test and Hooper Visual Organization Test at the beginning (t=0) and after 12 weeks of treatment or observation (t=1). RESULTS: The experimental group patients showed significant deterioration in all the measured cognitive functions in t=1 comparing to t=0. Cognitive decline was not seen in the control group. The observed cognitive performance changes could not be correlated sufficiently enough with the presence of organic affective disorders diagnosed according to ICD-10 criteria. CONCLUSIONS: The findings suggest that peg-IFNalpha/RBV therapy of CHC patients is connected with the deterioration in cognitive functioning including attention, auditory verbal memory and visuo-spatial skills. These changes may be the effect of peg-IFNalpha-induced neurotransmission abnormalities in the dorso-lateral prefrontal cortex, anterior cingulate cortex, hippocampus and parieto-orbital cortical regions and can impair patients' ability to drive a motor vehicle, operate machinery, or their engagement in hazardous activities requiring attention and coordination. Medical professionals should thoroughly inform patients about the possibility of cognitive decline associated with peg-IFNalpha/RBV therapy.",
     "FAU": [
          "Pawelczyk, Tomasz",
          "Pawelczyk, Agnieszka",
          "Bialkowska, Jolanta",
          "Jablkowski, Maciej",
          "Strzelecki, Dominik",
          "Dworniak, Daniela",
          "Rabe-Jablonska, Jolanta"
     ],
     "AU": [
          "Pawelczyk T",
          "Pawelczyk A",
          "Bialkowska J",
          "Jablkowski M",
          "Strzelecki D",
          "Dworniak D",
          "Rabe-Jablonska J"
     ],
     "AD": "Klinika Zaburzen Afektywnych, Psychotycznych i Psychiatrii Mlodziezowej UM w Lodzi.",
     "LA": [
          "pol"
     ],
     "PT": [
          "Controlled Clinical Trial",
          "Journal Article"
     ],
     "TT": "Zaburzenia procesow poznawczych obserwowane u pacjentow z przewleklym zapaleniem watroby typu C w trakcie terapii pegylowanym interferonem alfa i rybawirynq.",
     "PL": "Poland",
     "TA": "Psychiatr Pol",
     "JT": "Psychiatria polska",
     "JID": "0103314",
     "RN": [
          "0 (Antiviral Agents)",
          "0 (Interferon-alpha)",
          "0 (Recombinant Proteins)",
          "30IQX730WE (Polyethylene Glycols)",
          "43K1W2T1M6 (interferon alfa-2b)",
          "49717AWG6K (Ribavirin)",
          "G8RGG88B68 (peginterferon alfa-2b)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Antiviral Agents/administration & dosage/*adverse effects",
          "Attention/drug effects",
          "Case-Control Studies",
          "Cognition/drug effects",
          "Cognition Disorders/*chemically induced",
          "Drug Therapy, Combination",
          "Female",
          "Hepatitis C, Chronic/*drug therapy",
          "Humans",
          "Interferon-alpha/administration & dosage/*adverse effects",
          "Male",
          "Memory, Short-Term/drug effects",
          "Middle Aged",
          "Neuropsychological Tests",
          "Polyethylene Glycols",
          "Problem Solving/drug effects",
          "Recombinant Proteins",
          "Ribavirin/administration & dosage/*adverse effects"
     ],
     "EDAT": "2009/05/16 09:00",
     "MHDA": "2009/06/06 09:00",
     "CRDT": [
          "2009/05/16 09:00"
     ],
     "PHST": [
          "2009/05/16 09:00 [entrez]",
          "2009/05/16 09:00 [pubmed]",
          "2009/06/06 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Psychiatr Pol. 2008 Nov-Dec;42(6):925-41.",
     "term": "hippocampus"
}