{
     "PMID": "19445370",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090624",
     "LR": "20090518",
     "IS": "0001-4079 (Print) 0001-4079 (Linking)",
     "VI": "192",
     "IP": "8",
     "DP": "2008 Nov",
     "TI": "[Limbic encephalitis--evolving concepts].",
     "PG": "1531-41; discussion 1541-2",
     "AB": "Limbic encephalitis is an inflammatory disease localized to the \"grand lobe limbique\" defined by Broca in 1878, sometimes restricted to the hippocampus, but sometimes including extralimbic abnormalities. The main features are subacute onset, short-term memory disorders and cognitive impairment, temporal seizures, and hippocampic changes on MRI. A list of underlying causes has recently been published Infectious causes used to be frequent (mainly herpes simplex virus). Paraneoplastic limbic encephalitis is characterized by the presence of various onconeural antibodies, such as AntiHu and ANNA3 (bronchial small cell carcinoma), AntiMa2 (testicular tumor), AntiCV2 (lymphoma, thymoma,...). No such antibodies are detected in 40% of patients. The prognosis of these forms is poor. Voltage-gated potassium channel-associated limbic encephalopathies are due to antibodies targeting potassium channels. Mutations of the genes encoding the Kv11 and Kv12 subunits are responsible for several Shaker syndromes, including neuromyotonia, Morvan's disease, type I episodic ataxia, and limbic encephalitis with hyponatremia. Plasma exchanges and immunotherapy are effective. In patients without detectable antibodies, hippocampic anti-neuropil antibodies should be sought, particularly those targeting N-methyl-D-aspartate receptors. Ovarian teratoma is the usual cause of this type of encephalitis. Surgery and immunotherapy are effective. These disorders have been categorized into those associated with antibodies targeting intracellular antigens (poor-prognosis paraneoplastic encephalitis) and those associated with antibodies targeting antigens reacting with cellular membranes (potassium channelopathies and antineuropil antibodies), which respond to immunotherapy and carry a better prognosis. Limbic encephalitis can also reveal Hodgkin's disease, as in a case observed by the authors.",
     "FAU": [
          "Serratrice, Georges",
          "Pellissier, Jean-Francois",
          "Serratrice, Jacques",
          "De Paula, Andre"
     ],
     "AU": [
          "Serratrice G",
          "Pellissier JF",
          "Serratrice J",
          "De Paula A"
     ],
     "AD": "L'Academie nationale de medecine.",
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "L'encephalite limbique--evolution des concepts.",
     "PL": "Netherlands",
     "TA": "Bull Acad Natl Med",
     "JT": "Bulletin de l'Academie nationale de medecine",
     "JID": "7503383",
     "RN": [
          "0 (Autoantigens)",
          "0 (Membrane Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Potassium Channels, Voltage-Gated)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Autoantigens/immunology",
          "Autoimmune Diseases of the Nervous System/diagnosis/etiology/immunology",
          "Child",
          "Encephalitis, Herpes Simplex/complications",
          "Female",
          "Forecasting",
          "Hodgkin Disease/complications/diagnosis",
          "Humans",
          "*Limbic Encephalitis/diagnosis/etiology/immunology",
          "Male",
          "Membrane Proteins/immunology",
          "Middle Aged",
          "Neoplasms/complications/diagnosis",
          "Nerve Tissue Proteins/immunology",
          "Potassium Channels, Voltage-Gated/immunology",
          "Prognosis"
     ],
     "RF": "29",
     "EDAT": "2009/05/19 09:00",
     "MHDA": "2009/06/25 09:00",
     "CRDT": [
          "2009/05/19 09:00"
     ],
     "PHST": [
          "2009/05/19 09:00 [entrez]",
          "2009/05/19 09:00 [pubmed]",
          "2009/06/25 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Bull Acad Natl Med. 2008 Nov;192(8):1531-41; discussion 1541-2.",
     "term": "hippocampus"
}