{
     "PMID": "19445391",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090619",
     "LR": "20090518",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "59",
     "IP": "2",
     "DP": "2009 Mar-Apr",
     "TI": "[Effect of the exposure to factors inducing diffuse damage of cerebral tissue on sleep structure in laboratory rats].",
     "PG": "221-7",
     "AB": "Effects of strong stress inducing diffuse damage of the brain tissue on subsequent sleep were studied in rats preliminary implanted with chronic electrodes for the neocortical and hippocampal EEG as well as EMG of the neck muscles. An acute and three chronic experimental models were used: general cerebral ischemia induced by a permanent unilateral occlusion of the common carotid artery, hypoxic hypoxia, hypoglycemia, and \"penicillinium\" epilepsy. Polysomnographic recording was performed either continuously within 24 hrs (in case of the chronic stress model) or 3 hrs daily: from 09 to 12 a.m. (for three acute stress models). In all the models, a significant increase in the paradoxical sleep (PS) percentage was found which reached its maximum within 1-3 days since stress exposure. The following changes were found to be dependent upon the character of the stress factor. In acute stress models, the PS percentage returned to the baseline level within 5-6 days. In the chronic model, the PS percentage returned to baseline level on the 40-45th day after the day of occlusion. The sharp increase in the PS percentage following the exposure to stress factors inducing cerebral tissue damage corroborate the hypothesis of an increase in neural tissue restitution processes during PS periods.",
     "FAU": [
          "Koval'zon, V M",
          "Dorokhov, V B",
          "Loginov, V V"
     ],
     "AU": [
          "Koval'zon VM",
          "Dorokhov VB",
          "Loginov VV"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "0 (Penicillins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/physiopathology",
          "Electroencephalography",
          "Epilepsy/chemically induced",
          "Hippocampus/*physiopathology",
          "Hypoglycemia/chemically induced",
          "Male",
          "Neocortex/*physiopathology",
          "Penicillins/pharmacology",
          "Rats",
          "Sleep/*physiology",
          "Sleep, REM/*physiology"
     ],
     "EDAT": "2009/05/19 09:00",
     "MHDA": "2009/06/20 09:00",
     "CRDT": [
          "2009/05/19 09:00"
     ],
     "PHST": [
          "2009/05/19 09:00 [entrez]",
          "2009/05/19 09:00 [pubmed]",
          "2009/06/20 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2009 Mar-Apr;59(2):221-7.",
     "term": "hippocampus"
}