{
     "PMID": "19459305",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090629",
     "LR": "20090522",
     "IS": "1001-5302 (Print) 1001-5302 (Linking)",
     "VI": "34",
     "IP": "4",
     "DP": "2009 Feb",
     "TI": "[Effect of GEPT extracts on spatial learning ability of APPV717I transgenic mice at early stage of dementia and its possible mechanism].",
     "PG": "428-32",
     "AB": "OBJECTIVE: To investigate the effect of GEPT extracts on spatial learning ability of the APPV717I transgenic mice at the early stage of dementia and its possible mechanism. METHOD: Thirty APPV717I transgenic mice were randomly divided into three GEPT groups by intragastric administration at doses of 0.075, 0.15, 0.3 g x kg(-1) x d(-1), and a donepezil group by intragastric administration of 0.92 mg x kg(-1) x d(-1), a APPV717I transgenic model group and a normal group by intragastric administration of distilled water. A four-month treatment regimen with GEPT extracts was administered to APPV717I transgenic mice. Results showed that Spatial memory ability was measured in Morris water maze. The total area covered by shank1 and integral optical density in CA1 subfield within the hippocampus were determined using immunohistochemical stains and Image-Pro plus analysis. The ultrastructure of synapses in the hippocampal CA1 region was observed by electronic microscope. RESULT: After a four-month of GEPT treatment regimen, the mean escape latency period were significantly shortened (P < 0.05), and the target quadrant search time were significantly increased (P < 0.05) compared to the APPV717I transgenic model mice. There was a significant higher level in the expression of shank1 detected in the hippocampal CA1 area of APPV717I transgenic mice associated with an increase in the number of synapses treated with GEPT than the levels in the APPV717I transgenic model mice alone. The total area of positive cells covered by shank1 and their integral optical density in the hippocampal CA1 area of the APPV717I transgenic mice treated with GEPT were significantly increased more than those of the APPV717I transgenic model mice. CONCLUSION: GEPT extracts can obviously improve the spatial memory ability of APPV717I transgenic mice at the early stage of dementia through enhancing the number of synapses and the expression of shank1, and this might lead to development of novel treatment therapies for the memory loss associated with AD.",
     "FAU": [
          "Zhang, Leiming",
          "Tian, Jinzhou",
          "Yin, Junxiang",
          "Shi, Jing",
          "Wang, Pengwen",
          "Wang, Rong",
          "Hu, Quan",
          "Zhao, Zhiwei",
          "Ji, Zhijuan",
          "Ren, Ying"
     ],
     "AU": [
          "Zhang L",
          "Tian J",
          "Yin J",
          "Shi J",
          "Wang P",
          "Wang R",
          "Hu Q",
          "Zhao Z",
          "Ji Z",
          "Ren Y"
     ],
     "AD": "Dongzhimen Hospital, Beijing University of Chinese Medicine, Beijing 100700, China. zlm21st@yahoo.com.cn",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Yao Za Zhi",
     "JT": "Zhongguo Zhong yao za zhi = Zhongguo zhongyao zazhi = China journal of Chinese materia medica",
     "JID": "8913656",
     "RN": [
          "0 (Plant Extracts)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dementia/*prevention & control",
          "Disease Models, Animal",
          "Female",
          "Learning",
          "Male",
          "Memory",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Knockout",
          "Mice, Transgenic",
          "Panax/*chemistry",
          "Plant Extracts/*therapeutic use",
          "Space Perception/*drug effects/physiology",
          "Spatial Behavior/*drug effects/physiology"
     ],
     "EDAT": "2009/05/23 09:00",
     "MHDA": "2009/06/30 09:00",
     "CRDT": [
          "2009/05/23 09:00"
     ],
     "PHST": [
          "2009/05/23 09:00 [entrez]",
          "2009/05/23 09:00 [pubmed]",
          "2009/06/30 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Yao Za Zhi. 2009 Feb;34(4):428-32.",
     "term": "hippocampus"
}