{
     "PMID": "1946410",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911203",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "88",
     "IP": "21",
     "DP": "1991 Nov 1",
     "TI": "Brain-derived neurotrophic factor: subcellular compartmentalization and interneuronal transfer as visualized with anti-peptide antibodies.",
     "PG": "9843-7",
     "AB": "The recent cloning of a second member of the nerve growth factor family, brain-derived neurotrophic factor (BDNF), has prompted investigation into the cells that express this factor's mRNA and protein. In the present study, antibodies raised against unique peptide sequences within the porcine BDNF protein detect BDNF-like immunoreactivity in neurons in rat hippocampal and cortical areas consistent with the distribution of BDNF mRNA as detected with in situ hybridization. Within these neurons, BDNF-like immunoreactivity was observed in the cytoplasm, dendrites, and nuclei. In addition, BDNF immunoreactivity was observed in the cytoplasm of cholinergic neurons that do not express detectable levels of BDNF mRNA. Thus, anti-peptide antibodies can be used to detect this neurotrophic factor protein in cytoplasmic sites of synthesis and in areas of probable action. We propose that one form of the BDNF protein enters the nucleus and may directly influence transcription, while another fraction of the protein is transported out of the synthesizing cell and can be detected, after retrograde axonal transport, in cytoplasmic granules in the perikarya of cholinergic neurons. These basal forebrain cholinergic neurons project to regions enriched in BDNF-synthesizing cells and are known to be responsive to BDNF in vitro. Our data provide information regarding the cellular distribution of BDNF protein in vivo and suggest a dendro-axonic interneuronal transfer of BDNF as well as an additional, intracellular signaling pathway not previously thought to occur in postmitotic neurons in brain.",
     "FAU": [
          "Wetmore, C",
          "Cao, Y H",
          "Pettersson, R F",
          "Olson, L"
     ],
     "AU": [
          "Wetmore C",
          "Cao YH",
          "Pettersson RF",
          "Olson L"
     ],
     "AD": "Department of Histology and Neurobiology, Karolinska Institute, Stockholm, Sweden.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG04418/AG/NIA NIH HHS/United States",
          "NS09199/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Nerve Growth Factors)",
          "0 (Nerve Tissue Proteins)",
          "0 (Oligonucleotide Probes)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biological Transport",
          "Brain-Derived Neurotrophic Factor",
          "Cell Compartmentation",
          "Cell Nucleus/metabolism",
          "Female",
          "Fluorescent Antibody Technique",
          "Hippocampus/*metabolism",
          "Nerve Growth Factors/metabolism",
          "Nerve Tissue Proteins/immunology/*metabolism",
          "Oligonucleotide Probes",
          "RNA, Messenger/metabolism",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "PMC": "PMC52817",
     "EDAT": "1991/11/01 00:00",
     "MHDA": "1991/11/01 00:01",
     "CRDT": [
          "1991/11/01 00:00"
     ],
     "PHST": [
          "1991/11/01 00:00 [pubmed]",
          "1991/11/01 00:01 [medline]",
          "1991/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1991 Nov 1;88(21):9843-7.",
     "term": "hippocampus"
}