{
     "PMID": "19470236",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090629",
     "LR": "20090527",
     "IS": "1976-6696 (Print) 1976-6696 (Linking)",
     "VI": "42",
     "IP": "5",
     "DP": "2009 May 31",
     "TI": "Adult hippocampal neurogenesis and related neurotrophic factors.",
     "PG": "239-44",
     "AB": "New neurons are continually generated in the subgranular zone of the dentate gyrus and in the subventricular zone of the lateral ventricles of the adult brain. These neurons proliferate, differentiate, and become integrated into neuronal circuits, but how they are involved in brain function remains unknown. A deficit of adult hippocampal neurogenesis leads to defective spatial learning and memory, and the hippocampi in neuropsychiatric diseases show altered neurogenic patterns. Adult hippocampal neurogenesis is not only affected by external stimuli but also regulated by internal growth factors including BDNF, VEGF and IGF-1. These factors are implicated in a broad spectrum of pathophysiological changes in the human brain. Elucidation of the roles of such neurotropic factors should provide insight into how adult hippocampal neurogenesis is related to psychiatric disease and synaptic plasticity.",
     "FAU": [
          "Lee, Eugene",
          "Son, Hyeon"
     ],
     "AU": [
          "Lee E",
          "Son H"
     ],
     "AD": "Department of Biochemistry and Molecular Biology, College of Medicine, Hanyang University, Seoul 133-731, Korea.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Korea (South)",
     "TA": "BMB Rep",
     "JT": "BMB reports",
     "JID": "101465334",
     "RN": [
          "0 (Nerve Growth Factors)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/cytology/*physiology",
          "Humans",
          "Learning/physiology",
          "Memory/physiology",
          "Mental Disorders/metabolism/physiopathology",
          "Nerve Growth Factors/*metabolism",
          "Neurogenesis/*physiology",
          "Neurons/cytology/*physiology"
     ],
     "RF": "81",
     "EDAT": "2009/05/28 09:00",
     "MHDA": "2009/06/30 09:00",
     "CRDT": [
          "2009/05/28 09:00"
     ],
     "PHST": [
          "2009/05/28 09:00 [entrez]",
          "2009/05/28 09:00 [pubmed]",
          "2009/06/30 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "BMB Rep. 2009 May 31;42(5):239-44.",
     "term": "hippocampus"
}