{
     "PMID": "19476290",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090616",
     "LR": "20170220",
     "IS": "0048-7554 (Print) 0048-7554 (Linking)",
     "VI": "24",
     "IP": "1",
     "DP": "2009 Jan-Mar",
     "TI": "Neurotoxic effects and biomarkers of lead exposure: a review.",
     "PG": "15-45",
     "AB": "Lead, a systemic toxicant affecting virtually every organ system, primarily affects the central nervous system, particularly the developing brain. Consequently, children are at a greater risk than adults of suffering from the neurotoxic effects of lead. To date, no safe lead-exposure threshold has been identified. The ability of lead to pass through the blood-brain barrier is due in large part to its ability to substitute for calcium ions. Within the brain, lead-induced damage in the prefrontal cerebral cortex, hippocampus, and cerebellum can lead to a variety of neurologic disorders. At the molecular level, lead interferes with the regulatory action of calcium on cell functions and disrupts many intracellular biological activities. Experimental studies have also shown that lead exposure may have genotoxic effects, especially in the brain, bone marrow, liver, and lung cells. Knowledge of the neurotoxicology of lead has advanced in recent decades due to new information on its toxic mechanisms and cellular specificity. This paper presents an overview, updated to January 2009, of the neurotoxic effects of lead with regard to children, adults, and experimental animals at both cellular and molecular levels, and discusses the biomarkers of lead exposure that are useful for risk assessment in the field of environmental health.",
     "FAU": [
          "Sanders, Talia",
          "Liu, Yiming",
          "Buchner, Virginia",
          "Tchounwou, Paul B"
     ],
     "AU": [
          "Sanders T",
          "Liu Y",
          "Buchner V",
          "Tchounwou PB"
     ],
     "AD": "Molecular Toxicology Research Laboratory, NIH RCMI - Center for Environmental Health, College of Science, Engineering, and Technology, Jackson State University, Jackson, MS, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "G12 RR013459/RR/NCRR NIH HHS/United States",
          "G12 RR013459-12/RR/NCRR NIH HHS/United States",
          "2G12RR13459-11/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, N.I.H., Extramural",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Rev Environ Health",
     "JT": "Reviews on environmental health",
     "JID": "0425754",
     "RN": [
          "0 (Biomarkers)",
          "2P299V784P (Lead)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biomarkers",
          "Humans",
          "Lead/*adverse effects/blood/toxicity",
          "*Lead Poisoning, Nervous System/blood/epidemiology/genetics/physiopathology",
          "Neurotoxicity Syndromes/blood/epidemiology/genetics/physiopathology",
          "Sister Chromatid Exchange"
     ],
     "RF": "200",
     "PMC": "PMC2858639",
     "MID": [
          "NIHMS190515"
     ],
     "EDAT": "2009/05/30 09:00",
     "MHDA": "2009/06/17 09:00",
     "CRDT": [
          "2009/05/30 09:00"
     ],
     "PHST": [
          "2009/05/30 09:00 [entrez]",
          "2009/05/30 09:00 [pubmed]",
          "2009/06/17 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Rev Environ Health. 2009 Jan-Mar;24(1):15-45.",
     "term": "hippocampus"
}