{
     "PMID": "19489278",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20091006",
     "LR": "20121115",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "89",
     "IP": "2",
     "DP": "2009 Jan 13",
     "TI": "[Adenovirus-mediated vascular endothelial growth factor165 gene therapy in treatment of hypoxic-ischemic brain damage: experiment with rats].",
     "PG": "128-32",
     "AB": "OBJECTIVE: To investigate the therapeutical effect of adenovirus-mediated vascular endothelial growth factor (VEGF)165 gene transplantation in treatment of hypoxic-ischemic brain damage. METHODS: Recombinant vector of adenovirus-mediated VEGF165 gene (Ad-VEGF) was constructed by bacterial homologous recombination technology. Sixty 7-day-old Sprague-Dawley rats were randomly divided into 3 equal groups: hypoxic-ischemic brain damage (HIBD) group undergoing ligation of the left common carotid artery and inhalation of 8% oxygen for 2 hours, Ad-VEGF group undergoing injection of Ad-VEGF into the left sensorimotor cortex with the help of stereo-positioner 3 days after hypoxia-ischemia (HI), and sham operation group. Seven days after transplantation, 5 rats from each group were killed with their left brains taken out. The VEGF protein expression was detected by immunohistochemistry, and the neuron apoptosis was detected by terminal deoxynucleotidyl transferase-mediated biotinylated deoxyuridine triphosphate nickel end labeling (TUNEL). Since the age of 28 days T-maze foraging test was conducted. At the age of 34 days, sensorimotor tests were performed. After the behavioral tests all the rats were killed. The number of neurons in the CA1 region of the hippocampus and cerebral cortex was detected by Nissl's staining. RESULTS: Immunohistochemistry showed that the density levels of VEGF positive cells in cerebral cortex and hippocampus of the Ad-VEGF group were (68.09 +/- 3.37) and (68.37 +/- 3.17) respectively, both significantly higher than those of the HIBD group [(24.65 +/- 3.14) and (25.14 +/- 1.86) respectively, both P < 0.05]. TUNEL showed that the number of apoptotic neurons of the Ad-VEGF group was (151.4 +/- 21.7), significantly lower than that of the HIBD group [(264.4 +/- 16.3), P < 0.05]. Behavioral tests showed the percentages of accuracy on day 4 of the Ad-VEGF and sham operation groups were both significantly higher than that of the HIBD group (both P < 0.01). Nissl's staining showed that the numbers of neurons per unit area in the hippocampal CA1 area and cortex of the Ad-VEGF group were (70.6 +/- 2.3) and (95.1 +/- 2.8) respectively, both significantly higher than those of the HI group [(55.3 +/- 2.1) and (70.1 +/- 2.7) respectively, both P < 0.05]. CONCLUSION: Adenovirus vector-mediated VEGF gene therapy increases the VEGF protein expression, decreases neuron apoptosis, improves the long-term behavioral function after brain damage, and reduces hypoxic ischemic brain injury, thus possessing neuroprotective effects.",
     "FAU": [
          "Zheng, Xiang-Rong",
          "Zhang, Shan-Shan",
          "Yin, Fei",
          "Yang, Yu-Jia",
          "Zhong, Le",
          "Wang, Xia",
          "Yu, Xiao-He"
     ],
     "AU": [
          "Zheng XR",
          "Zhang SS",
          "Yin F",
          "Yang YJ",
          "Zhong L",
          "Wang X",
          "Yu XH"
     ],
     "AD": "Department of Pediatrics, Xiangya Hospital, Central South University, Changsha 410008, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "RN": [
          "0 (Vascular Endothelial Growth Factor A)"
     ],
     "SB": "IM",
     "MH": [
          "Adenoviridae/genetics",
          "Animals",
          "Female",
          "*Genetic Therapy",
          "Hypoxia-Ischemia, Brain/metabolism/*therapy",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Vascular Endothelial Growth Factor A/*genetics/metabolism"
     ],
     "EDAT": "2009/06/06 09:00",
     "MHDA": "2009/10/07 06:00",
     "CRDT": [
          "2009/06/04 09:00"
     ],
     "PHST": [
          "2009/06/04 09:00 [entrez]",
          "2009/06/06 09:00 [pubmed]",
          "2009/10/07 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2009 Jan 13;89(2):128-32.",
     "term": "hippocampus"
}