{
     "PMID": "19499702",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090813",
     "LR": "20151119",
     "IS": "0963-6897 (Print) 0963-6897 (Linking)",
     "VI": "18",
     "IP": "2",
     "DP": "2009",
     "TI": "Effective cryopreservation of neural stem or progenitor cells without serum or proteins by vitrification.",
     "PG": "135-44",
     "AB": "Development of effective cryopreservation protocols will be essential to realizing the potential for clinical application of neural stem and progenitor cells. Current cryopreservation protocols have been largely employed in research, which does not require as stringent consideration of viability and sterility. Therefore, these protocols involve the use of serum and protein additives, which can potentially introduce contaminants, and slow cooling with DMSO/glycerol-based cryopreservation solutions, which impairs cell survival. We investigated whether serum- and protein-free vitrification is effective for functional cryopreservation of neurosphere cultures of neural stem or progenitor cells. To protect the samples from introduction of other contaminants during handling and cryostorage, an original \"straw-in-straw\" method (250 microl sterile straw placed in 500 microl straw) for direct immersion into liquid nitrogen and storing the samples was also introduced. The protocol employed brief step-wise exposure to vitrification solution composed of ethylene glycol (EG) and sucrose (40% v/v EG, 0.6 M sucrose) and removal of vitrification solution at room temperature. Evaluation of the effects of vitrification revealed that there were no differences between control and vitrified neural stem or progenitor cells in expression of the neural stem or progenitor cell markers, proliferation, or multipotent differentiation. This sterile method for the xeno-free cryopreservation of murine neurospheres without animal or human proteins may have the potential to serve as a starting point for the development of cryopreservation protocols for human neural stem and progenitor cells for clinical use.",
     "FAU": [
          "Kuleshova, L L",
          "Tan, F C K",
          "Magalhaes, R",
          "Gouk, S S",
          "Lee, K H",
          "Dawe, G S"
     ],
     "AU": [
          "Kuleshova LL",
          "Tan FC",
          "Magalhaes R",
          "Gouk SS",
          "Lee KH",
          "Dawe GS"
     ],
     "AD": "Low Temperature Preservation Unit, National University Medical Institutes, Yong Loo Lin School of Medicine, National University of Singapore, Singapore. nmikl@nus.edu.sg",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Cell Transplant",
     "JT": "Cell transplantation",
     "JID": "9208854",
     "RN": [
          "0 (Biomarkers)",
          "0 (Cryoprotective Agents)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/cytology",
          "Biomarkers/analysis",
          "Cryopreservation/*methods",
          "*Cryoprotective Agents",
          "Embryonic Stem Cells/*cytology",
          "Hippocampus/*cytology",
          "Mice",
          "Mice, Inbred C57BL",
          "Multipotent Stem Cells/cytology",
          "Neurons/cytology",
          "Oligodendroglia/cytology"
     ],
     "EDAT": "2009/06/09 09:00",
     "MHDA": "2009/08/14 09:00",
     "CRDT": [
          "2009/06/09 09:00"
     ],
     "PHST": [
          "2009/06/09 09:00 [entrez]",
          "2009/06/09 09:00 [pubmed]",
          "2009/08/14 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Cell Transplant. 2009;18(2):135-44.",
     "term": "hippocampus"
}