{
     "PMID": "1950926",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911217",
     "LR": "20080214",
     "IS": "0195-6108 (Print) 0195-6108 (Linking)",
     "VI": "12",
     "IP": "5",
     "DP": "1991 Sep-Oct",
     "TI": "Three-dimensional fast low-angle shot imaging and computerized volume measurement of the hippocampus in patients with chronic epilepsy of the temporal lobe.",
     "PG": "941-7",
     "AB": "This study investigated the use of three-dimensional fast low-angle shot (FLASH) imaging and computer-assisted morphometry for identifying hippocampal changes associated with unilateral temporal lobe seizures. Contiguous 3.1-mm coronal FLASH images were obtained in 28 patients with electroencephalographically verified left (n = 17) or right (n = 11) temporal lobe seizures and 28 age- and sex-matched control subjects. Hippocampal volumes were calculated with the use of a computerized mensuration system developed for detailed morphometric assessment. The results of a multivariate analysis of variance revealed a significant group difference by hemisphere interaction (F = 26.3, p less than .001). Significant reductions in left hippocampal volume (32%, p less than .001) were exhibited in patients with left temporal lobe seizures, and significant reductions in right hippocampal volume (35%, p less than .001) were seen in patients with right temporal lobe seizures. A discriminant analysis with the use of left and right hippocampal volumes classified patients with left temporal lobe seizures with 94% sensitivity and 73% specificity and patients with right temporal lobe seizures with 89% sensitivity and 94% specificity. The results of this study demonstrate that unilateral temporal lobe seizures are accompanied by significant reductions in hippocampal volume ipsilateral to the seizure focus. The use of FLASH imaging and computer-assisted morphometry of the hippocampus appears to provide valuable structural information for confirming the laterality of the electroencephalographic seizure focus.",
     "FAU": [
          "Ashtari, M",
          "Barr, W B",
          "Schaul, N",
          "Bogerts, B"
     ],
     "AU": [
          "Ashtari M",
          "Barr WB",
          "Schaul N",
          "Bogerts B"
     ],
     "AD": "Department of Radiology, Long Island Jewish Medical Center, Albert Einstein College of Medicine, New Hyde Park NY 10042.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH-41960/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "AJNR Am J Neuroradiol",
     "JT": "AJNR. American journal of neuroradiology",
     "JID": "8003708",
     "SB": "IM",
     "CIN": [
          "AJNR Am J Neuroradiol. 1991 Sep-Oct;12(5):948-9. PMID: 1950927"
     ],
     "MH": [
          "Adolescent",
          "Adult",
          "Aged",
          "Chronic Disease",
          "*Diagnosis, Computer-Assisted",
          "Discriminant Analysis",
          "Epilepsy, Temporal Lobe/*diagnosis",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Magnetic Resonance Imaging/*methods",
          "Male",
          "Middle Aged"
     ],
     "EDAT": "1991/09/01 00:00",
     "MHDA": "1991/09/01 00:01",
     "CRDT": [
          "1991/09/01 00:00"
     ],
     "PHST": [
          "1991/09/01 00:00 [pubmed]",
          "1991/09/01 00:01 [medline]",
          "1991/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "AJNR Am J Neuroradiol. 1991 Sep-Oct;12(5):941-7.",
     "term": "hippocampus"
}