{
     "PMID": "1950925",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911217",
     "LR": "20080214",
     "IS": "0195-6108 (Print) 0195-6108 (Linking)",
     "VI": "12",
     "IP": "5",
     "DP": "1991 Sep-Oct",
     "TI": "Imaging findings in hippocampal sclerosis: correlation with pathology.",
     "PG": "933-40",
     "AB": "We evaluated the ability of preoperative radiologic imaging to detect hippocampal sclerosis in 31 patients who underwent surgery for intractable epilepsy. Hippocampal sclerosis is commonly associated with surgically treatable temporal lobe epilepsy. It is pathologically described as neuronal cell loss with associated gliosis in the hippocampus. While previous reports have correlated imaging results with clinical or qualitative histologic findings, this study used quantitative pathologic criteria (neuronal cell density) to diagnosis hippocampal sclerosis. We focused our study on the 11 patients with cryptogenic temporal lobe epilepsy. Of these, nine had hippocampal sclerosis by pathologic criteria. MR findings included unilateral hippocampal atrophy, an increased signal in the hippocampus on long TR scans, and atrophy in the adjacent white matter and temporal lobe. Hippocampal atrophy was most frequently seen in the red nucleus plane on coronal scans, corresponding to the body of the hippocampus. We also compared hippocampal size on MR with neuronal density in surgical specimens of the 11 patients with cryptogenic temporal lobe epilepsy. A statistically significant correlation was found between MR size and neuronal density in CA3 and CA4 of the cornu ammonis and the granular cell layer of the hippocampus. Since temporal lobectomy eliminated seizures in seven of nine patients with hippocampal sclerosis, preoperative diagnosis by MR has important therapeutic consequences.",
     "FAU": [
          "Bronen, R A",
          "Cheung, G",
          "Charles, J T",
          "Kim, J H",
          "Spencer, D D",
          "Spencer, S S",
          "Sze, G",
          "McCarthy, G"
     ],
     "AU": [
          "Bronen RA",
          "Cheung G",
          "Charles JT",
          "Kim JH",
          "Spencer DD",
          "Spencer SS",
          "Sze G",
          "McCarthy G"
     ],
     "AD": "Department of Diagnostic Imaging, Yale University School of Medicine, New Haven, CT 06510.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "AJNR Am J Neuroradiol",
     "JT": "AJNR. American journal of neuroradiology",
     "JID": "8003708",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Cell Count",
          "Epilepsy, Temporal Lobe/diagnosis",
          "Hippocampus/*pathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Middle Aged",
          "Neurons/pathology",
          "Sclerosis",
          "Temporal Lobe/pathology"
     ],
     "EDAT": "1991/09/01 00:00",
     "MHDA": "1991/09/01 00:01",
     "CRDT": [
          "1991/09/01 00:00"
     ],
     "PHST": [
          "1991/09/01 00:00 [pubmed]",
          "1991/09/01 00:01 [medline]",
          "1991/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "AJNR Am J Neuroradiol. 1991 Sep-Oct;12(5):933-40.",
     "term": "hippocampus"
}