{
     "PMID": "1950929",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911217",
     "LR": "20080214",
     "IS": "0195-6108 (Print) 0195-6108 (Linking)",
     "VI": "12",
     "IP": "5",
     "DP": "1991 Sep-Oct",
     "TI": "MR imaging of rhombencephalosynapsis: report of three cases and review of the literature.",
     "PG": "957-65",
     "AB": "We describe the clinical and MR findings in three cases of rhombencephalosynapsis, a rare congenital malformation of the posterior fossa consisting of vermian agenesis or severe hypogenesis, fusion of the cerebellar hemispheres, and apposition or fusion of the dentate nuclei. Associated anomalies include hydrocephalus, fusion of the inferior colliculi, deficiency or absence of the septum pellucidum, and hypoplasia of the anterior commissure. Fourteen previous cases of rhombencephalosynapsis have been reported including Obersteiner's first report in 1914. The clinical presentation is variable, ranging from early death to variable degrees of cerebellar dysfunction and developmental delay. Patients may reach young adulthood. We report three additional cases and provide radiographic (MR) images of this unusual anomaly detected during life. Diagnoses in three children with rhombencephalosynapsis were made on the basis of MR findings. To our knowledge, this is the first report of this disorder being diagnosed in living patients.",
     "FAU": [
          "Truwit, C L",
          "Barkovich, A J",
          "Shanahan, R",
          "Maroldo, T V"
     ],
     "AU": [
          "Truwit CL",
          "Barkovich AJ",
          "Shanahan R",
          "Maroldo TV"
     ],
     "AD": "Department of Radiology, University of California, San Francisco 94143-0628.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "AJNR Am J Neuroradiol",
     "JT": "AJNR. American journal of neuroradiology",
     "JID": "8003708",
     "SB": "IM",
     "MH": [
          "Abnormalities, Multiple/diagnosis",
          "Brain/*abnormalities/pathology",
          "Cerebellum/abnormalities",
          "Child",
          "Child, Preschool",
          "Female",
          "Hippocampus/abnormalities",
          "Humans",
          "Hydrocephalus/complications",
          "*Magnetic Resonance Imaging",
          "Male"
     ],
     "RF": "26",
     "EDAT": "1991/09/01 00:00",
     "MHDA": "1991/09/01 00:01",
     "CRDT": [
          "1991/09/01 00:00"
     ],
     "PHST": [
          "1991/09/01 00:00 [pubmed]",
          "1991/09/01 00:01 [medline]",
          "1991/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "AJNR Am J Neuroradiol. 1991 Sep-Oct;12(5):957-65.",
     "term": "hippocampus"
}