{
     "PMID": "19526128",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090827",
     "LR": "20090615",
     "IS": "0007-4888 (Print) 0007-4888 (Linking)",
     "VI": "147",
     "IP": "1",
     "DP": "2009 Jan",
     "TI": "Cytochemically determined activity of glucose-6-phosphate dehydrogenase in morphochemical characteristics of the brain of wistar rats differing by locomotion parameters.",
     "PG": "45-7",
     "AB": "Activity of histochemically determined glucose-6-phosphate dehydrogenase, a key enzyme of the pentose phosphate pathway, was qualitatively determined in layer III and V neurons of the sensorimotor cortex and neurons of the caudate nucleus, nucleus accumbens, and hippocampus (CA3) in mature male Wistar rats with high and low locomotor activity in an open field. A negative correlation was revealed between locomotion of Wistar rats in the open field and activity of glucose-6-phosphate dehydrogenase in the sensorimotor cortex, especially in efferent layer V neurons and neurons of the caudate nucleus and nucleus accumbens, which attested to different capacity of the brain in Wistar rats with high and low open-field locomotion to regeneration of phosphopyridine nucleotides (NADP(+)) and production of pentoses via the pentose phosphate shunt.",
     "FAU": [
          "Sergutina, A V"
     ],
     "AU": [
          "Sergutina AV"
     ],
     "AD": "Department of Brain Research, Neurology Research Center, Russian Academy of Medical Sciences, Moscow, Russia. skif1306@mail.ru",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Bull Exp Biol Med",
     "JT": "Bulletin of experimental biology and medicine",
     "JID": "0372557",
     "RN": [
          "EC 1.1.1.49 (Glucosephosphate Dehydrogenase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*enzymology",
          "Exploratory Behavior",
          "Glucosephosphate Dehydrogenase/*metabolism",
          "*Locomotion",
          "Male",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2009/06/16 09:00",
     "MHDA": "2009/08/28 09:00",
     "CRDT": [
          "2009/06/16 09:00"
     ],
     "PHST": [
          "2009/06/16 09:00 [entrez]",
          "2009/06/16 09:00 [pubmed]",
          "2009/08/28 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Bull Exp Biol Med. 2009 Jan;147(1):45-7.",
     "term": "hippocampus"
}