{
     "PMID": "1952098",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911126",
     "LR": "20170803",
     "IS": "0340-2061 (Print) 0340-2061 (Linking)",
     "VI": "184",
     "IP": "2",
     "DP": "1991",
     "TI": "Ontogeny of the calcium binding protein parvalbumin in the rat nervous system.",
     "PG": "103-24",
     "AB": "In the adult rat brain, the calcium-binding protein parvalbumin is preferentially associated with spontaneously fast-firing, metabolically active neurons and coexists with gamma-amino-butyric acid (GABA) in cortical inhibitory interneurons. Whether this is so in developing neurons has not been explored. To this end, we have used parvalbumin immunohistochemistry to study expression of this protein in the rat nervous system during pre- and postnatal life. Our results indicate that parvalbumin first appears at embryonic day 13 in sensory system of the spinal cord, in the vestibular (VIII), the trigeminal (V) and the visuomotor (III, IV, VI) systems, and develops rapidly during the following days. In these locations the expression of parvalbumin coincides with the beginning of physiological activity in nerve cells. In the gamma-aminobutyric acid (GABA)-containing interneurons of the cerebral cortex and the hippocampus, as well as in the Purkinje cells of the cerebellum, parvalbumin only appears postnatally. It lags behind the development of GABA-immunoreactivity by 1 to 2 weeks. The beginning of its expression, in the cerebellum at least, coincides with the arrival of excitatory synaptic input and the onset of spontaneous activity. Thus, during the development of the nervous system, the expression of parvalbumin is subordinate to the establishment of physiological activity.",
     "FAU": [
          "Solbach, S",
          "Celio, M R"
     ],
     "AU": [
          "Solbach S",
          "Celio MR"
     ],
     "AD": "Institute of Anatomy, Christian-Albrechts-University Kiel, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Anat Embryol (Berl)",
     "JT": "Anatomy and embryology",
     "JID": "7505194",
     "RN": [
          "0 (Calcium-Binding Proteins)",
          "0 (Parvalbumins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Auditory Pathways/metabolism",
          "Brain/cytology/metabolism",
          "Calcium-Binding Proteins/*metabolism",
          "Cochlea/metabolism",
          "Cranial Nerves/physiology",
          "Fetus/*metabolism",
          "Interneurons/metabolism",
          "Nervous System/embryology/growth & development/*metabolism",
          "Parvalbumins/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Sensation/physiology",
          "Vestibule, Labyrinth/metabolism",
          "Visual Pathways/metabolism"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anat Embryol (Berl). 1991;184(2):103-24.",
     "term": "hippocampus"
}