{
     "PMID": "19526808",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090709",
     "LR": "20161020",
     "IS": "1000-0607 (Print) 1000-0607 (Linking)",
     "VI": "34",
     "IP": "1",
     "DP": "2009 Feb",
     "TI": "[Effect of \"Xiusanzhen\" on learning-memory ability and hippocampal ChAT and AChE activity in Alzheimer disease rats].",
     "PG": "48-51",
     "AB": "OBJECTIVE: To explore the effect of \"Xiusanzhen\" [bilateral \"Yingxiang\" (LI 20) + \"Yintang\" (EX-HN 3)] on learning-memory ability and choline acetyl transferase (ChAT) and acetyl cholinesterase (AChE) activity of hippocampus tissue in Alzheimer Disease (AD) rats. METHODS: A total of 40 Sprague Dawley rats were randomly divided into control, AD model, AD + olfactory-bulb lesion (OBL, induced by electrocoagulation method) + EA and \"Xiusanzhen\" (AD + EA) groups. AD model was established by 4-vessel occlusion. Morris water maze tests were conducted for evaluating the rat's learning-memory ability. The activity of ChAT and AChE of hippocampus tissue was detected by colorimetric method. RESULTS: In comparison with control group, the average escape latency (AEL) prolonged significantly and the target-platform crossing times decreased remarkably in AD model group (P<0.01). In comparison with AD model group, the AEL shortened and the target-platform crossing times increased remarkably in AD + EA group (P<0.01). No significant differences were found between AD model and AD + OBL + EA groups in AEL and the target-platform crossing times (P>0.05). The ChAT and AChE activity of hippocampus in AD model group was significantly lower than that of control group (P<0.05), while that of ChAT and AChE in AD + EA group was significantly higher than that in AD model group (P<0.05). No significant difference was found between AD model and AD + OBL + EA groups in ChAT and AChE activity of hippocampus (P>0.05). CONCLUSION: EA of \"Xiusanzhen\" can markedly raise the learning-memory ability in AD rats, which may be related to its effect in increasing the ChAT and AChE activity of hippocampus in AD rats. Its therapeutical effect also depends on the intact of the olfactory pathway.",
     "FAU": [
          "Liu, Zhi-bin",
          "Niu, Wen-min",
          "Yang, Xiao-hang",
          "Niu, Xiao-mei",
          "Wang, Yuan"
     ],
     "AU": [
          "Liu ZB",
          "Niu WM",
          "Yang XH",
          "Niu XM",
          "Wang Y"
     ],
     "AD": "The Affiliated Hospital of Shaanxi College of Chinese Medicine, Xianyang 712083, China. yxh1.0@163.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhen Ci Yan Jiu",
     "JT": "Zhen ci yan jiu = Acupuncture research",
     "JID": "8507710",
     "RN": [
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/*metabolism",
          "*Acupuncture Points",
          "Alzheimer Disease/enzymology/*psychology/*therapy",
          "Animals",
          "Choline O-Acetyltransferase/*metabolism",
          "Disease Models, Animal",
          "*Electroacupuncture",
          "Hippocampus/*enzymology",
          "Learning",
          "Male",
          "Memory",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2009/06/17 09:00",
     "MHDA": "2009/07/10 09:00",
     "CRDT": [
          "2009/06/17 09:00"
     ],
     "PHST": [
          "2009/06/17 09:00 [entrez]",
          "2009/06/17 09:00 [pubmed]",
          "2009/07/10 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhen Ci Yan Jiu. 2009 Feb;34(1):48-51.",
     "term": "hippocampus"
}