{
     "PMID": "19526834",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090903",
     "LR": "20090616",
     "IS": "1881-6096 (Print) 1881-6096 (Linking)",
     "VI": "61",
     "IP": "6",
     "DP": "2009 Jun",
     "TI": "[On the occasion of my retirement as head of the Neurochirurgische Universitatsklinik Zurich--part II--presentation of our achievement with mention of development of neuroscience in Zurich-Switzerland].",
     "PG": "669-76",
     "AB": "On the occasion of the author's retirement from the Neurochirurgische Universitatsklinik Zurich, our scientific achievement was presented with some mention on the recently developed organization for the coordination of scientific research, Zentrum fur Neurowissenschaften Zurich NZN. They are consisting of followings (see text literatures in English); gene alteration or mutation in the neoplasm of the central nervous system, particularly glioma (with Dr. Ohgaki, Prof. Kleihues of IARC), GABAA receptor subunit of hippocampus in temporal lobe epilepsy (with Dr. Loup Prof. Fritschy, Pharmacology, UZH), role of apoptosis in the treatment of glioblastoma using Taurolin (Prof. Frei, Pharmacology, UZH), neurointensive medicine (PD Dr. Keller with Prof. Nadler, ETH), epilepsy surgery, particularly by selective amygdalohippocampectomy (SAHE), which was pioneered in Zurich (with Prof. Wieser, Neurology). He has also participated in clinical studies on modified neurosurgical approaches, which are based on traditional approaches and positionings such as selective extradural anterior clinoidectomy (SEAC), supracerebellar transtentorial (SCTT), intraoperative monitoring of patients, including intraoperative MRI and various neurovascular disorders such as aneurysms, AVMs and Moyamoya angiopathy. The key developments in the field of neuroscience in Switzerland and their short history, of which the author himself was a part, are mentioned herein. Prof. Akert's booklet entitled \"Vierhundert Jahre Hirnforschung in der Schweiz--von der Renaissance bis zur Gegenwart (1997)\" has been referred to here. This booklet contains up-to-date, detailed records of the various of the publications, of Swiss neuroscientists to date such as Prof. von Monakow, the founder of Hirnanatomisches Institut (Brain Research Institute) and Prof. WR Hess, who was awarded with the Nobel prize. Information exchange and a widely based interdisciplinary coordination are extremely essential for managing the several day-to-day complexities of the current scientific projects. It has therefore been reiterated that modern neuroscientific research, especially in the clinical field, necessitates interdisciplinary collaboration, as seen in NZN connecting the UZH and ETH, beyond a single unit Hirn Anatomisches Institut alone, where many Japanese neuroscientists have been trained and have accomplished many noteworthy research projects.",
     "FAU": [
          "Yonekawa, Yasuhiro"
     ],
     "AU": [
          "Yonekawa Y"
     ],
     "AD": "FMH Neurochirurgie, Haldenbachstrasse 18, 8091 Zurich, Switzerland.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Brain Nerve",
     "JT": "Brain and nerve = Shinkei kenkyu no shinpo",
     "JID": "101299709",
     "SB": "IM",
     "MH": [
          "Humans",
          "Neurosciences/*trends",
          "Switzerland"
     ],
     "EDAT": "2009/06/17 09:00",
     "MHDA": "2009/09/04 06:00",
     "CRDT": [
          "2009/06/17 09:00"
     ],
     "PHST": [
          "2009/06/17 09:00 [entrez]",
          "2009/06/17 09:00 [pubmed]",
          "2009/09/04 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Brain Nerve. 2009 Jun;61(6):669-76.",
     "term": "hippocampus"
}