{
     "PMID": "1952112",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911223",
     "LR": "20170803",
     "IS": "0340-2061 (Print) 0340-2061 (Linking)",
     "VI": "184",
     "IP": "4",
     "DP": "1991",
     "TI": "Area-specific morphological and neurochemical maturation of non-pyramidal neurons in the rat hippocampus as revealed by parvalbumin immunocytochemistry.",
     "PG": "403-9",
     "AB": "The time course of the morphological differentiation of non-pyramidal neurons in the rat hippocampus shows an area specificity. Thus, non-pyramidal neurons in CA3 appear more mature than in CA1 at early postnatal stages. Physiological data provide evidence for an earlier maturation of GABA-mediated inhibition in CA3 in comparison to CA1. As the calcium-binding protein parvalbumin (PARV) is thought to be a marker for highly active inhibitory neurons, we analyzed the area-specific appearance of PARV in GABAergic neurons during development. Employing combined light and electron microscopic immunocytochemistry, we revealed an area specificity in the time course of the neurochemical and morphological maturation of this functionally important subpopulation of non-pyramidal cells. The first appearance of PARV-immunoreactivity was observed at P7 and was exclusively located in cell bodies in CA3. At P8, neurons in CA3 exhibited PARV-immunoreactivity in cell bodies and dendrites, but very rarely in axon terminals. These neurons displayed the typical light and electron microscopic characteristics of GABAergic non-pyramidal cells. At P10, axon terminals formed typical baskets surrounding the pyramidal cells. The appearance of PARV-immunoreactivity in cell bodies, dendrites and axon terminals in CA1 was noticed about 1 to 2 days later. In the fascia dentata, non-granule cells displayed immunoreactivity not before P10. These data indicate a sequential neurochemical and morphological maturation of non-pyramidal neurons that may be related to differences in the maturation of inhibition during hippocampal development.",
     "FAU": [
          "Bergmann, I",
          "Nitsch, R",
          "Frotscher, M"
     ],
     "AU": [
          "Bergmann I",
          "Nitsch R",
          "Frotscher M"
     ],
     "AD": "Institute of Anatomy, University of Frankfurt, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Anat Embryol (Berl)",
     "JT": "Anatomy and embryology",
     "JID": "7505194",
     "RN": [
          "0 (Parvalbumins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Differentiation",
          "Hippocampus/*cytology/growth & development/metabolism",
          "Immunohistochemistry",
          "Male",
          "Microscopy, Electron",
          "Neurons/cytology/*metabolism",
          "Parvalbumins/*metabolism",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anat Embryol (Berl). 1991;184(4):403-9.",
     "term": "hippocampus"
}