{
     "PMID": "19526863",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090810",
     "LR": "20141120",
     "IS": "2522-9028 (Print) 2522-9028 (Linking)",
     "VI": "55",
     "IP": "3",
     "DP": "2009",
     "TI": "[Morphological plasticity of hippocampal CA1 neurons in vitro after short-term anoxia/hypoglycemia followed by reoxygenation].",
     "PG": "109-17",
     "AB": "Oxygen and glucose are known to modulate the neuronal plasticity. Their fluctuations have ability to induce cell damage, the degree of which is thought to depend on the intensity and duration of pathological events. Experimental investigations have shown that a short-term anoxia-hypoglycemia results in delayed cell destruction through multiple cellular and molecular mechanisms and these processes are accompanied by certain morphological alterations. The aim of the present study was to evaluate the neuronal, synaptic and glial plasticity in hippocampal CA I area after short-term (10 min) oxygen-glucose deprivation (OGD) followed by reoxygenation during 1 h. The experiments were carried out on hippocampal slice cultures. We estimated the following parameters: viability and condensation of CA1 neurons, the number and volume of the simple and complex asymmetric synapses, postsynaptic density (PSD) thickness, total vesicle number and the state of vesicle pools, the glial volume contacted with CA1 synapses. It is revealed that 10 min OGD has no influence on cell viability and condensation but the synapse number and volume have the tendency for reduction. Though, we found some changes in synaptic remodeling (an increase in PSD thickness, a decrease in the total vesicle number and the density of the active and reserve vesicle pools) and significant increase of the glial volume contacted with CA1 synapses. Thus, it was assumed that the early structure changes could be the reason of the functional abnormality and tissue damage. Our data confirm also the glial ability to modulate the neuronal function.",
     "FAU": [
          "Lushnikova, I V"
     ],
     "AU": [
          "Lushnikova IV"
     ],
     "LA": [
          "ukr"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Ukraine",
     "TA": "Fiziol Zh",
     "JT": "Fiziolohichnyi zhurnal (Kiev, Ukraine : 1994)",
     "JID": "9601541",
     "RN": [
          "IY9XDZ35W2 (Glucose)",
          "S88TT14065 (Oxygen)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Hypoxia",
          "Glucose/metabolism/pharmacology",
          "Hippocampus/drug effects/*metabolism/ultrastructure",
          "*Neuronal Plasticity",
          "Neurons/drug effects/*metabolism/ultrastructure",
          "Organ Culture Techniques",
          "Oxygen/metabolism/*pharmacology",
          "Rats",
          "Rats, Wistar",
          "Synapses/drug effects/metabolism/ultrastructure"
     ],
     "EDAT": "2009/06/17 09:00",
     "MHDA": "2009/08/11 09:00",
     "CRDT": [
          "2009/06/17 09:00"
     ],
     "PHST": [
          "2009/06/17 09:00 [entrez]",
          "2009/06/17 09:00 [pubmed]",
          "2009/08/11 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Fiziol Zh. 2009;55(3):109-17.",
     "term": "hippocampus"
}