{
     "PMID": "1953965",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911227",
     "LR": "20061115",
     "IS": "0891-9887 (Print) 0891-9887 (Linking)",
     "VI": "4",
     "IP": "3",
     "DP": "1991 Jul-Sep",
     "TI": "Immunohistochemical study of the hippocampus in parkinsonism-dementia complex on Guam.",
     "PG": "134-42",
     "AB": "This investigation concerns the expression of paired helical filaments, tau protein, ubiquitin, beta-amyloid protein, and synaptophysin in the hippocampus of patients with parkinsonism-dementia complex on Guam (PDC) and Alzheimer's disease. Alzheimer's neurofibrillary tangles (NFTs) were identified in all cases of PDC and Alzheimer's disease by the modified Bielschowsky method, with which they were readily detected, and by immunohistochemical procedures using antibodies to paired helical filaments, tau protein, and ubiquitin. Observations regarding the different morphological stages indicated that NFTs were similar in PDC and Alzheimer's disease. The same markers were also useful for detecting neuropil threads, abundant in the CA1 field and the subiculum in both diseases. In the CA4 region of some PDC cases, prominent threads were noted. No senile plaques or amyloid angiopathies were seen in the hippocampus of the PDC cases examined. There was a significant decrease in synaptophysin immunoreactivity, most pronounced in the subfield CA1 and the subiculum, as well as in the outer molecular layer of the dentate gyrus, in both disorders.",
     "FAU": [
          "Ito, H",
          "Goto, S",
          "Hirano, A",
          "Yen, S H"
     ],
     "AU": [
          "Ito H",
          "Goto S",
          "Hirano A",
          "Yen SH"
     ],
     "AD": "Bluestone Laboratory, Department of Pathology, Montefiore Medical Center, Bronx, NY 10467.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Geriatr Psychiatry Neurol",
     "JT": "Journal of geriatric psychiatry and neurology",
     "JID": "8805645",
     "RN": [
          "0 (Nerve Tissue Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/pathology",
          "*Cross-Cultural Comparison",
          "Cytoplasmic Granules/ultrastructure",
          "Dementia/*pathology",
          "Guam",
          "Hippocampus/*pathology",
          "Humans",
          "Immunoenzyme Techniques",
          "Nerve Tissue Proteins/*analysis",
          "Neurofibrillary Tangles/ultrastructure",
          "Neurons/pathology",
          "Parkinson Disease/*pathology",
          "Synapses/ultrastructure"
     ],
     "EDAT": "1991/07/01 00:00",
     "MHDA": "1991/07/01 00:01",
     "CRDT": [
          "1991/07/01 00:00"
     ],
     "PHST": [
          "1991/07/01 00:00 [pubmed]",
          "1991/07/01 00:01 [medline]",
          "1991/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Geriatr Psychiatry Neurol. 1991 Jul-Sep;4(3):134-42.",
     "term": "hippocampus"
}