{
     "PMID": "19536439",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160202",
     "LR": "20090618",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "61",
     "IP": "3",
     "DP": "2009 Jun 25",
     "TI": "[Involvement of protein tyrosine kinases in beta-amyloid protein-induced suppression of long-term potentiation in the rat hippocampal CA1 region in vivo].",
     "PG": "263-71",
     "AB": "Although the impairing effects of beta-amyloid (Abeta) protein on synaptic plasticity and cognitive function have been widely reported, the mechanisms underlying the neurotoxicity of Abeta are still not well known. The present study observed the effects of intracerebroventricular (i.c.v.) injection of both Abeta(23-35) and genistein (a specific tyrosine kinase inhibitor at high concentration) on the hippocampal long-term potentiation (LTP) in the CA1 region, and investigated its possible protein tyrosine kinase (PTK) mechanism. Male Wistar rats were surgically prepared for acute LTP recordings in vivo. Two parallel bond electrodes for stimulating and recording were simultaneously inserted into the right hippocampus of rats. The field excitatory postsynaptic potentials (fEPSPs), paired-pulse facilitation (PPF) and high-frequency stimuli (HFS)-induced LTP were recorded by delivering test stimuli, paired pulses and HFS to the Schaffer-collateral/commissural pathway. The results showed that: (1) i.c.v. injection of Abeta(23-35) did not affect the baseline synaptic transmission, but significantly suppressed the HFS-induced LTP, with a decreased average amplitude of fEPSPs [(129.2+/-6.7)% in 10 nmol Abeta(23-35) group; (110.6+/-8.6)% in 20 nmol Abeta(23-35) group; P<0.01] at 1 h post-HFS when compared to that in the control group [(163.1+/-8.1)%]; (2) Similarly, i.c.v. injection of genistein (200 nmol) did not change the basic synaptic transmission, but significantly suppressed HFS-induced LTP, with the similar average amplitude of fEPSPs [(114.0+/-7.2)%] at 1 h post-HFS to that in 20 nmol Abeta(23-35) group; (3) Co-application of Abeta(23-35) (20 nmol) and genistein (200 nmol) caused no additive suppression of LTP, and the average amplitude of fEPSPs was (113.0+/-8.8)% at 1 h post-HFS, showing no significant difference when compared with that in Abeta(23-35) or genistein alone groups (P>0.05); (4) There was no significant change in the PPF following genistein and Abeta(23-35) alone or co-injection (P>0.05). These experimental results indicate that i.c.v. injection of Abeta(23-35) can significantly suppress the HFS-induced LTP in the CA1 area of rat hippocampus in vivo, implying that the Abeta deposited in the brain of patients with Alzheimer's disease may impair the function of learning and memory by suppressing the hippocampal LTP. The facts that the extent of inhibition of Abeta(23-35) and genistein on LTP was similar and no further potentiation of the suppression was observed when Abeta(23-35) and genistein were co-applied suggest that PTK is probably involved in the Abeta-induced suppression of hippocampal LTP.",
     "FAU": [
          "Guo, Fen",
          "Li, Xin-Yi",
          "Wang, Xiao-Hui",
          "Qi, Jin-Shun"
     ],
     "AU": [
          "Guo F",
          "Li XY",
          "Wang XH",
          "Qi JS"
     ],
     "AD": "Department of Physiology, Shanxi Medical University, Taiyuan, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Peptide Fragments)",
          "0 (Protein Kinase Inhibitors)",
          "0 (amyloid beta-protein (23-35))",
          "DH2M523P0H (Genistein)",
          "EC 2.7.10.1 (Protein-Tyrosine Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid beta-Peptides/*pharmacology",
          "Animals",
          "CA1 Region, Hippocampal/drug effects/*enzymology",
          "Excitatory Postsynaptic Potentials",
          "Genistein/pharmacology",
          "*Long-Term Potentiation",
          "Male",
          "Neuronal Plasticity",
          "Peptide Fragments/*pharmacology",
          "Protein Kinase Inhibitors/pharmacology",
          "Protein-Tyrosine Kinases/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Synaptic Transmission"
     ],
     "EDAT": "2009/06/19 09:00",
     "MHDA": "2016/02/03 06:00",
     "CRDT": [
          "2009/06/19 09:00"
     ],
     "PHST": [
          "2009/06/19 09:00 [entrez]",
          "2009/06/19 09:00 [pubmed]",
          "2016/02/03 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2009 Jun 25;61(3):263-71.",
     "term": "hippocampus"
}