{
     "PMID": "19534338",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090723",
     "LR": "20090618",
     "IS": "0317-1671 (Print) 0317-1671 (Linking)",
     "VI": "36",
     "IP": "3",
     "DP": "2009 May",
     "TI": "The effects of maternal deprivation on the hippocampal structure in adult rats.",
     "PG": "356-62",
     "AB": "OBJECTIVES: To examine the ultrastructural effects of maternal deprivation during developmental periods of limbic-hypothalamo-pituitary-adrenal system on hippocampal dendritic structures in adult rats. METHODS: The experiments were carried out with male and female Wistar rats in our department. The rats were mated and, after birth, the pups were divided into four groups. The first group (control group) pups remained undisturbed with their dam until postweaning day 22. Maternal deprived groups were separated from their dams for 24 hours at postnatal day 4, 9 and 18. The subjects were provided with food and water ad libitum until 3-months-of-age. At the third month, the rats were transcardially perfused, samples were taken from CA1 and CA3 regions of the hippocampus. Tissues were prepared for electron microscopy. RESULTS: When the data were analyzed, there were no differences between male and female rats in both ultrastructure and semiquantitative analysis of axodendritic synapses. The ultrastructure of Group 1 was seen as normal while in the second Group some neurons nuclear envelope made deep invagination into the nucleus. Additionally, axodendritic synapses were found normal. In Group 3, micrographs and axodendritic synapses were showed normal structure. However, in Group 4 in some neurons invaginations were seen similar to Group 2. Axodendritic synapses were found to be normal. CONCLUSION: These experiments establish that MD in rats produces slight ultrastructural changes and decreases the number of synapses in CA1 and CA3 subregions of the hippocampus.",
     "FAU": [
          "Karakas, Pinar",
          "Bozkir, Memduha Gulhal",
          "Dere, Fahri",
          "Melik, Enver",
          "Melik, Emine Babar",
          "Kaya, Mehmet",
          "Polat, Sait"
     ],
     "AU": [
          "Karakas P",
          "Bozkir MG",
          "Dere F",
          "Melik E",
          "Melik EB",
          "Kaya M",
          "Polat S"
     ],
     "AD": "Department of Anatomy, Cukurova University, Faculty of Medicine, 01330 Adana, Turkey.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Can J Neurol Sci",
     "JT": "The Canadian journal of neurological sciences. Le journal canadien des sciences neurologiques",
     "JID": "0415227",
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Analysis of Variance",
          "Animals",
          "Animals, Newborn",
          "Dendrites/ultrastructure",
          "Female",
          "Hippocampus/*cytology/growth & development",
          "Male",
          "*Maternal Deprivation",
          "Microscopy, Electron, Transmission/methods",
          "Neurons/*cytology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2009/06/19 09:00",
     "MHDA": "2009/07/25 09:00",
     "CRDT": [
          "2009/06/19 09:00"
     ],
     "PHST": [
          "2009/06/19 09:00 [entrez]",
          "2009/06/19 09:00 [pubmed]",
          "2009/07/25 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Can J Neurol Sci. 2009 May;36(3):356-62.",
     "term": "hippocampus"
}