{
     "PMID": "19533812",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090817",
     "LR": "20151022",
     "IS": "2219-2840 (Electronic) 1007-9327 (Linking)",
     "VI": "15",
     "IP": "23",
     "DP": "2009 Jun 21",
     "TI": "Glutamine synthetase activity and glutamate uptake in hippocampus and frontal cortex in portal hypertensive rats.",
     "PG": "2893-9",
     "AB": "AIM: To study glutamine synthetase (GS) activity and glutamate uptake in the hippocampus and frontal cortex (FC) from rats with prehepatic portal vein hypertension. METHODS: Male Wistar rats were divided into sham-operated group and a portal hypertension (PH) group with a regulated stricture of the portal vein. Animals were sacrificed by decapitation 14 d after portal vein stricture. GS activity was determined in the hippocampus and FC. Specific uptake of radiolabeled L-glutamate was studied using synaptosome-enriched fractions that were freshly prepared from both brain areas. RESULTS: We observed that the activity of GS increased in the hippocampus of PH rats, as compared to control animals, and decreased in the FC. A significant decrease in glutamate uptake was found in both brain areas, and was more marked in the hippocampus. The decrease in glutamate uptake might have been caused by a deficient transport function, significantly and persistent increase in this excitatory neurotransmitter activity. CONCLUSION: The presence of moderate ammonia blood levels may add to the toxicity of excitotoxic glutamate in the brain, which causes alterations in brain function. Portal vein stricture that causes portal hypertension modifies the normal function in some brain regions.",
     "FAU": [
          "Acosta, Gabriela Beatriz",
          "Fernandez, Maria Alejandra",
          "Rosello, Diego Martin",
          "Tomaro, Maria Lujan",
          "Balestrasse, Karina",
          "Lemberg, Abraham"
     ],
     "AU": [
          "Acosta GB",
          "Fernandez MA",
          "Rosello DM",
          "Tomaro ML",
          "Balestrasse K",
          "Lemberg A"
     ],
     "AD": "Institute of Pharmacological Research (ININFA), National Research Council of Argentina (CONICET) and University of Buenos Aires, , Buenos Aires, Argentina. gacosta@ffyb.uba.ar",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "World J Gastroenterol",
     "JT": "World journal of gastroenterology",
     "JID": "100883448",
     "RN": [
          "10028-17-8 (Tritium)",
          "3KX376GY7L (Glutamic Acid)",
          "7664-41-7 (Ammonia)",
          "EC 6.3.1.2 (Glutamate-Ammonia Ligase)"
     ],
     "SB": "IM",
     "MH": [
          "Ammonia/blood",
          "Animals",
          "Frontal Lobe/*metabolism",
          "Glutamate-Ammonia Ligase/*metabolism",
          "Glutamic Acid/chemistry/*metabolism",
          "Hippocampus/*metabolism",
          "Humans",
          "Hypertension, Portal/*metabolism/physiopathology",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Tritium/metabolism"
     ],
     "PMC": "PMC2699008",
     "EDAT": "2009/06/18 09:00",
     "MHDA": "2009/08/18 09:00",
     "CRDT": [
          "2009/06/18 09:00"
     ],
     "PHST": [
          "2009/06/18 09:00 [entrez]",
          "2009/06/18 09:00 [pubmed]",
          "2009/08/18 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "World J Gastroenterol. 2009 Jun 21;15(23):2893-9.",
     "term": "hippocampus"
}