{
     "PMID": "19536424",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20091229",
     "LR": "20171110",
     "IS": "1760-4788 (Electronic) 1279-7707 (Linking)",
     "VI": "13",
     "IP": "6",
     "DP": "2009 Jun",
     "TI": "Effect of tramiprosate in patients with mild-to-moderate Alzheimer's disease: exploratory analyses of the MRI sub-group of the Alphase study.",
     "PG": "550-7",
     "AB": "OBJECTIVES: The efficacy, safety and disease-modification of tramiprosate (homotaurine)were investigated in a recently completed large-scale Phase III clinical study in patients with mild to moderate Alzheimer's disease (AD), the Alphase study. Disease-modification was assessed using longitudinal volumetric MRI (vMRI) measurements of the hippocampus in a subgroup of patients. The present study describes the vMRI, cognitive and clinical results obtained in this subgroup. DESIGN: Multi-center, double-blind, randomized, placebo-controlled study in a subset of the 1052 patients of the Alphase study. SETTING: 51 vMRI investigative sites in the United States and Canada. PARTICIPANTS: A total of 508 patients underwent vMRI scanning. Of these, 312 provided scan pairs for assessing hippocampus volume changes and were included in the analyses. INTERVENTIONS: Patients were randomized to receive Placebo BID (n = 109), tramiprosate 100 mg BID (n = 103), or tramiprosate 150 mg BID (n = 100) for 78 weeks. MEASUREMENTS: Alzheimer's Disease Assessment Scale-cognitive subscale (ADAS-cog) and Clinical Dementia Rating-Sum-of-boxes CDR-SB assessments were conducted at Baseline and at Weeks 13, 26, 39, 52, 65 and 78. Exploratory analyses were performed using similar First and Final mixed-effects repeated-measures models that were used for the analysis of the entire patient dataset. RESULTS: Psychometric score results showed numerical trends in favour of tramiprosate that did not reach statistical significance. While there were no statistically significant group differences in hippocampus volume using the First modeling approach, a significant dose-response reduction in hippocampus volume change was found in the Final models. Moreover, there was a marginally significant overall treatment main effect and a significant slope difference in favour of tramiprosate according to the Final model analysis of the ADAS-cog scores. ADAS-cog scores analyzed according to this model also revealed differences in favor of the tramiprosate 150 mg group at weeks 26 and 52, with marginally significant differences at Weeks 13 and 39. Slope analyses of ADAS-cog score changes showed significant differences in favor of the 150 mg BID group, and when both active groups were combined, in comparison to the placebo group. No between-group differences with respect to changes to each visit in the CDR-SB were observed with either modeling approach. Although there was a similar dose-response relationship observed in the hippocampus volume and ADAS-cog Final model analyses, the overall changes in psychometric scores and hippocampus volume were not significantly correlated. CONCLUSION: Exploratory analysis of the vMRI subgroup suggests that tramiprosate slows hippocampal atrophy, and reveals some evidence of a beneficial effect on cognition. The clinical validity of the vMRI biomarker is discussed.",
     "FAU": [
          "Gauthier, S",
          "Aisen, P S",
          "Ferris, S H",
          "Saumier, D",
          "Duong, A",
          "Haine, D",
          "Garceau, D",
          "Suhy, J",
          "Oh, J",
          "Lau, W",
          "Sampalis, J"
     ],
     "AU": [
          "Gauthier S",
          "Aisen PS",
          "Ferris SH",
          "Saumier D",
          "Duong A",
          "Haine D",
          "Garceau D",
          "Suhy J",
          "Oh J",
          "Lau W",
          "Sampalis J"
     ],
     "AD": "McGill Ctr/Studies in Aging 6825 Lasalle Blvd, Verdun, QC, H4H 1R3, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Clinical Trial, Phase III",
          "Journal Article",
          "Multicenter Study",
          "Randomized Controlled Trial"
     ],
     "PL": "France",
     "TA": "J Nutr Health Aging",
     "JT": "The journal of nutrition, health & aging",
     "JID": "100893366",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Biomarkers)",
          "0 (Neuroprotective Agents)",
          "1EQV5MLY3D (Taurine)",
          "5K8EAX0G53 (tramiprosate)"
     ],
     "SB": "IM",
     "EIN": [
          "J Nutr Health Aging. 2010 Jan;14(1):80"
     ],
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*drug therapy",
          "Amyloid beta-Peptides/*antagonists & inhibitors",
          "Biomarkers",
          "Cognition/*drug effects",
          "Dose-Response Relationship, Drug",
          "Double-Blind Method",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Neuroprotective Agents/pharmacology/*therapeutic use",
          "Severity of Illness Index",
          "Taurine/*analogs & derivatives/pharmacology/therapeutic use"
     ],
     "EDAT": "2009/06/19 09:00",
     "MHDA": "2009/12/30 06:00",
     "CRDT": [
          "2009/06/19 09:00"
     ],
     "PHST": [
          "2009/06/19 09:00 [entrez]",
          "2009/06/19 09:00 [pubmed]",
          "2009/12/30 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Nutr Health Aging. 2009 Jun;13(6):550-7.",
     "term": "hippocampus"
}