{
     "PMID": "1954303",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911230",
     "LR": "20131121",
     "IS": "0939-4974 (Print) 0939-4974 (Linking)",
     "VI": "29",
     "IP": "8",
     "DP": "1991 Aug",
     "TI": "Inhibition of acetylcholinesterase activity in human brain tissue and erythrocytes by galanthamine, physostigmine and tacrine.",
     "PG": "487-92",
     "AB": "Galanthamine, physostigmine and 9-amino-1,2,3,4-tetrahydroacridine (tacrine) were evaluated as inhibitors of human acetylcholinesterase activity from samples of postmortem human brain, fresh brain cortex biopsies and human erythrocytes. Acetylcholinesterase activity was most effectively inhibited in all tissues by physostigmine, followed by tacrine and galanthamine. The respective inhibitor concentrations exerting a half maximal effect (IC50) on acetylcholinesterase in postmortem human brain frontal cortex were 14 nmol/l, 1.0 mumol/l and 3.2 mumol/l versus 15 nmol/l, 1.1 mumol/l and 2.8 mumol/l in the hippocampus region. In addition, the inhibition of acetylcholinesterase by galanthamine was similar in postmortem brain and brain cortical biopsies from patients submitted to brain-tumour removal, indicating that postmortem changes up to 28 h after death probably did not influence the measurement of acetylcholinesterase inhibition. While physostigmine and tacrine acted equally on acetylcholinesterase from different sources, galanthamine was 10-fold less potent in inhibiting the enzyme activity from human brain that from human erythrocytes. Comparison with issues from mice revealed that galanthamine was selectively more potent in suppressing acetylcholinesterase in human erythrocytes. The results are discussed in the light of pharmacokinetic data, and conclusions are drawn for further clinical studies.",
     "FAU": [
          "Thomsen, T",
          "Kaden, B",
          "Fischer, J P",
          "Bickel, U",
          "Barz, H",
          "Gusztony, G",
          "Cervos-Navarro, J",
          "Kewitz, H"
     ],
     "AU": [
          "Thomsen T",
          "Kaden B",
          "Fischer JP",
          "Bickel U",
          "Barz H",
          "Gusztony G",
          "Cervos-Navarro J",
          "Kewitz H"
     ],
     "AD": "Institut fur Klinische Pharmakologie, Klinikum Steglitz, Freie Universitat, Berlin.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Eur J Clin Chem Clin Biochem",
     "JT": "European journal of clinical chemistry and clinical biochemistry : journal of the Forum of European Clinical Chemistry Societies",
     "JID": "9105775",
     "RN": [
          "0 (Cholinesterase Inhibitors)",
          "0D3Q044KCA (Galantamine)",
          "4VX7YNB537 (Tacrine)",
          "9U1VM840SP (Physostigmine)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/*drug effects",
          "Aged",
          "Aged, 80 and over",
          "Animals",
          "Cerebral Cortex/*enzymology",
          "Cholinesterase Inhibitors/*pharmacology",
          "Erythrocytes/*enzymology",
          "Female",
          "Galantamine/pharmacology",
          "Hippocampus/*enzymology",
          "Humans",
          "Male",
          "Mice",
          "Middle Aged",
          "Physostigmine/pharmacology",
          "Tacrine/pharmacology"
     ],
     "EDAT": "1991/08/01 00:00",
     "MHDA": "1991/08/01 00:01",
     "CRDT": [
          "1991/08/01 00:00"
     ],
     "PHST": [
          "1991/08/01 00:00 [pubmed]",
          "1991/08/01 00:01 [medline]",
          "1991/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Clin Chem Clin Biochem. 1991 Aug;29(8):487-92.",
     "term": "hippocampus"
}