{
     "PMID": "19544623",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090805",
     "LR": "20151104",
     "IS": "0334-1763 (Print) 0334-1763 (Linking)",
     "VI": "18",
     "IP": "5",
     "DP": "2007",
     "TI": "Reconsolidation revisited: a review and commentary on the phenomenon.",
     "PG": "365-82",
     "AB": "Consolidation and reconsolidation constitute a large proportion of current research into memory formation. The evidence in favour of the Consolidation Theory is widespread, on both the cellular and systems level. Research has indicated that consolidation and reconsolidation employ similar mechanisms; both consolidation and reconsolidation of memory require protein synthesis and glutaminergic input, and both seem to be associated with the hippocampal formation. Despite this, other data seem to argue that the two concepts are entirely separate processes. The great interest in this topic is shown in the proliferation of studies. The current literature has been subject to extensive and continual review. The current manuscript attempts to address the inconsistency in the consolidation-reconsolidation literature by providing a selective review of some of the most pertinent experimental work in both areas. The core question underpinning this review paper is whether reconsolidation is an entity distinct from consolidation, or merely an extension of the consolidation process. It is concluded that consolidation and reconsolidation may be distinct, albeit similar, processes, and that only a subset of the brain areas involved in consolidation are implicated in reconsolidation. In addition, with advances in our understanding of, and approach to these processes (i.e., incorporation of boundary conditions of reconsolidation into the design of contemporary studies and the increased awareness of the need to temper the interpretation of data emerging from studies employing divergent methodologies), it is suggested that future reconsolidation research may yield significant progress into the vast potential underpinning the reconsolidation phenomenon.",
     "FAU": [
          "Moore, Jennifer L",
          "Roche, Richard A P"
     ],
     "AU": [
          "Moore JL",
          "Roche RA"
     ],
     "AD": "Department of Psychology, National University of Ireland, Maynooth, Co. Kildare, Ireland. moorejl@eircom.net",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Retracted Publication",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Rev Neurosci",
     "JT": "Reviews in the neurosciences",
     "JID": "8711016",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "3KX376GY7L (Glutamic Acid)"
     ],
     "SB": "IM",
     "RIN": [
          "Roche RA, Moore J. Rev Neurosci. 2015;26(1):119. PMID: 25720057"
     ],
     "MH": [
          "Animals",
          "Brain/anatomy & histology/*physiology",
          "Glutamic Acid/metabolism",
          "Hippocampus/physiology",
          "Humans",
          "Learning/*physiology",
          "Memory/*physiology",
          "Nerve Tissue Proteins/metabolism",
          "Recognition (Psychology)/physiology",
          "Stress, Psychological/physiopathology"
     ],
     "RF": "140",
     "EDAT": "2007/01/01 00:00",
     "MHDA": "2009/08/06 09:00",
     "CRDT": [
          "2009/06/24 09:00"
     ],
     "PHST": [
          "2009/06/24 09:00 [entrez]",
          "2007/01/01 00:00 [pubmed]",
          "2009/08/06 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurosci. 2007;18(5):365-82.",
     "term": "hippocampus"
}