{
     "PMID": "1955282",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911227",
     "LR": "20131121",
     "IS": "0020-7454 (Print) 0020-7454 (Linking)",
     "VI": "59",
     "IP": "4",
     "DP": "1991 Aug",
     "TI": "Activation-induced changes in evoked and slow brain potentials: effect of cocaine in rabbits previously subchronically treated by cocaine.",
     "PG": "213-8",
     "AB": "To study the type of adaptive modification (tolerance vs. sensitization) in different organism's indices following intermittent cocaine (COC) administrations, acute COC (2 mg/kg, SC)-induced changes in heart and breathing rate, response to increasing noxious stimulation, spontaneous EEG and event-related evoked and slow brain potentials (ERP) registered from the occipital cortex and hippocampal CA1 region were investigated in naive rabbits and one subchronically treated with COC (6 injections at a same dose). Tolerance developed for bradycardia, depression of noxious responsiveness, cortical desynchronization and increase of main components of cortical ERP, typical to acute COC, while the changes in breathing and hippocampal ERP were stable. These changes as well as a significant increase due to COC administrations of the basal values of an animal's noxious responsiveness and increase in relative changes in main component of cortical ERP (N205) are considered as a consequence of adaptive changes in neurophysiological/neurochemical substrate accepting COC action and mediating phenomena tolerance-sensitization and dependence typical to the drug.",
     "FAU": [
          "Kiyatkin, E A",
          "Belij, V P",
          "Richter, F",
          "Haschke, W"
     ],
     "AU": [
          "Kiyatkin EA",
          "Belij VP",
          "Richter F",
          "Haschke W"
     ],
     "AD": "All-Union Narcological Center, USSR Ministry of Public Health, Moscow.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Int J Neurosci",
     "JT": "The International journal of neuroscience",
     "JID": "0270707",
     "RN": [
          "I5Y540LHVR (Cocaine)"
     ],
     "SB": "IM",
     "MH": [
          "Adaptation, Physiological",
          "Animals",
          "Cocaine/administration & dosage/*pharmacology",
          "Drug Administration Schedule",
          "Drug Tolerance",
          "Electroencephalography/drug effects",
          "Electroshock",
          "Evoked Potentials, Visual/*drug effects",
          "Heart Rate/drug effects",
          "Hippocampus/*drug effects/physiology",
          "Occipital Lobe/*drug effects/physiology",
          "Pain/physiopathology",
          "Rabbits",
          "Respiration/drug effects",
          "Sensory Thresholds"
     ],
     "EDAT": "1991/08/01 00:00",
     "MHDA": "1991/08/01 00:01",
     "CRDT": [
          "1991/08/01 00:00"
     ],
     "PHST": [
          "1991/08/01 00:00 [pubmed]",
          "1991/08/01 00:01 [medline]",
          "1991/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Neurosci. 1991 Aug;59(4):213-8.",
     "term": "hippocampus"
}