{
     "PMID": "19557095",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20110426",
     "LR": "20170220",
     "IS": "1176-6328 (Print) 1176-6328 (Linking)",
     "VI": "5",
     "DP": "2009",
     "TI": "Neonatal bilateral lidocaine administration into the ventral hippocampus caused postpubertal behavioral changes: An animal model of neurodevelopmental psychopathological disorders.",
     "PG": "15-22",
     "AB": "Our aim was to investigate if neonatal bilateral administration of lidocaine into the ventral hippocampus would cause behavioral changes related to schizophrenia. A neonatal ventral-hippocampal lesion (nVH lesion) was made with lidocaine in Wistar male pups. Two groups were formed, the first received lidocaine (4 mug/0.3 muL) and the second an equal volume of vehicle. At day 35 and 56, both groups were tested for social contact, immobility caused by clamping the neck and dorsal immobility, locomotor activity in an open field, and tail flick (TF) latency after a painful heat stimulus. All animals were then killed. Coronal cuts (7 mum) of the brain were obtained and each brain section was stained with cresyl violet-eosin. The animals which received the nVH lesion with lidocaine had decreased social interaction at both ages. The rats with lesions, only at day 58 postnatal, increased their distance traveled and ambulatory time, with a decrease in their nonambulatory and reset time. The rats with lesions had a longer duration of immobility caused by clamping the neck and a longer dorsal immobility at both days 34 and 57 compared to control rats. The lidocaine-treated group spent less time to deflect the tail compared to the control group at postpubertal age. The neonatal bilateral administration of lidocaine into the ventral hippocampus caused some alterations, such as chromatin condensation, nucleolus loss, and cell shrinkage, but glial proliferation was not seen. Neonatal bilateral lidocaine administration into the ventral hippocampus caused postpubertal behavioral changes.",
     "FAU": [
          "Blas-Valdivia, Vanessa",
          "Cano-Europa, Edgar",
          "Hernandez-Garcia, Adelaida",
          "Ortiz-Butron, Rocio"
     ],
     "AU": [
          "Blas-Valdivia V",
          "Cano-Europa E",
          "Hernandez-Garcia A",
          "Ortiz-Butron R"
     ],
     "AD": "Departamento de Fisiologia \"Mauricio Russek Berman\", Escuela Nacional de Ciencias Biologicas, I.P.N., Carpio y Plan de Ayala, Mexico.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20090408",
     "PL": "New Zealand",
     "TA": "Neuropsychiatr Dis Treat",
     "JT": "Neuropsychiatric disease and treatment",
     "JID": "101240304",
     "PMC": "PMC2695235",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "animal model",
          "behavior",
          "hippocampus",
          "lidocaine",
          "neonatal lesion",
          "psychopathological disorders"
     ],
     "EDAT": "2009/06/27 09:00",
     "MHDA": "2009/06/27 09:01",
     "CRDT": [
          "2009/06/27 09:00"
     ],
     "PHST": [
          "2009/06/27 09:00 [entrez]",
          "2009/06/27 09:00 [pubmed]",
          "2009/06/27 09:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Neuropsychiatr Dis Treat. 2009;5:15-22. Epub 2009 Apr 8.",
     "term": "hippocampus"
}