{
     "PMID": "19557094",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20110426",
     "LR": "20161114",
     "IS": "1176-6328 (Print) 1176-6328 (Linking)",
     "VI": "5",
     "DP": "2009",
     "TI": "Proinflammatory cytokines differentially influence adult hippocampal cell proliferation depending upon the route and chronicity of administration.",
     "PG": "5-14",
     "AB": "Disturbances of hippocampal plasticity, including impaired dendritic branching and reductions of neurogenesis, are provoked by stressful insults and may occur in depression. Although corticoids likely contribute to stressor-induced reductions of neurogenesis, other signaling messengers, including pro-inflammatory cytokines might also be involved. Accordingly, the present investigation assessed whether three proinflammatory cytokines, namely interleukin-1beta (IL-1beta), IL-6, and tumor necrosis factor-alpha (TNF-alpha) (associated with depression) influenced cellular proliferation within the hippocampus. In this regard, systemic administration of TNF-alpha reduced 5-bromo-2-deoxyuridine (BrdU) labeling within the hippocampus, whereas IL-1beta and IL-6 had no such effect. However, repeated but not a single intra-hippocampal infusion of IL-6 and IL-1beta actually increased cellular proliferation and IL-6 infusion also enhanced microglial staining within the hippocampus. Yet, no changes in doublecortin expression were apparent, suggesting that the cytokine did not influence the birth of cells destined to become neurons. Essentially, the route of administration and chronicity of cytokine administration had a marked influence upon the nature of hippocampal alterations provoked, suggesting that cytokines may differentially regulate hippocampal plasticity in neuropsychiatric conditions.",
     "FAU": [
          "Seguin, Julie Anne",
          "Brennan, Jordan",
          "Mangano, Emily",
          "Hayley, Shawn"
     ],
     "AU": [
          "Seguin JA",
          "Brennan J",
          "Mangano E",
          "Hayley S"
     ],
     "AD": "Institute of Neuroscience, Carleton University, Ottawa, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20090408",
     "PL": "New Zealand",
     "TA": "Neuropsychiatr Dis Treat",
     "JT": "Neuropsychiatric disease and treatment",
     "JID": "101240304",
     "PMC": "PMC2695223",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "cytokine",
          "depression",
          "hippocampus",
          "neuroplasticity",
          "stressor"
     ],
     "EDAT": "2009/06/27 09:00",
     "MHDA": "2009/06/27 09:01",
     "CRDT": [
          "2009/06/27 09:00"
     ],
     "PHST": [
          "2009/06/27 09:00 [entrez]",
          "2009/06/27 09:00 [pubmed]",
          "2009/06/27 09:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Neuropsychiatr Dis Treat. 2009;5:5-14. Epub 2009 Apr 8.",
     "term": "hippocampus"
}