{
     "PMID": "19552108",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090708",
     "LR": "20090625",
     "IS": "0301-5556 (Print) 0301-5556 (Linking)",
     "VI": "203",
     "DP": "2009",
     "TI": "Identification and characterization of neural progenitor cells in the adult mammalian brain.",
     "PG": "1-101, ix",
     "AB": "Adult neurogenesis has been questioned for many years. In the early 1900s, a dogma was established that denied new neuron formation in the adult brain. In the last century, however, new discoveries have demonstrated the real existence of proliferation in the adult brain, and in the last decade, these studies led to the identification of neural stem cells in mammals. Adult neural stem cells are undifferentiated cells that are present in the adult brain and are capable of dividing and differentiating into glia and new neurons. Newly formed neurons terminally differentiate into mature neurons in the olfactory bulb and the dentate gyrus of the hippocampus. Since then, a number of new research lines have emerged whose common objective is the phenotypical and molecular characterization of brain stem cells. As a result, new therapies are successfully being applied to animal models for certain neurodegenerative diseases or stroke. This work is being or will be extended to the adult human brain, and so it provides purpose and hope to all previous studies in this field. We are still far from clinical therapies because the mechanisms and functions of these cells are not completely understood, but we appear to be moving in the right direction.",
     "FAU": [
          "Gil-Perotin, Sara",
          "Alvarez-Buylla, Arturo",
          "Garcia-Verdugo, Jose Manuel"
     ],
     "AU": [
          "Gil-Perotin S",
          "Alvarez-Buylla A",
          "Garcia-Verdugo JM"
     ],
     "AD": "Instituto Cavanilles de Biodiversitat i Biologia Evolutiva, Valencia, Spain. sara.garcia@uv.es",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Adv Anat Embryol Cell Biol",
     "JT": "Advances in anatomy, embryology, and cell biology",
     "JID": "0407712",
     "SB": "IM",
     "MH": [
          "Adult",
          "Animals",
          "Brain/*cytology/ultrastructure",
          "Humans",
          "Mammals",
          "*Neurogenesis",
          "Neurons/*cytology/ultrastructure",
          "Stem Cell Transplantation",
          "Stem Cells/*cytology/ultrastructure"
     ],
     "RF": "320",
     "EDAT": "2009/06/26 09:00",
     "MHDA": "2009/07/09 09:00",
     "CRDT": [
          "2009/06/26 09:00"
     ],
     "PHST": [
          "2009/06/26 09:00 [entrez]",
          "2009/06/26 09:00 [pubmed]",
          "2009/07/09 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Adv Anat Embryol Cell Biol. 2009;203:1-101, ix.",
     "term": "hippocampus"
}