{
     "PMID": "19563166",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090928",
     "LR": "20110509",
     "IS": "1026-3543 (Print) 1026-3543 (Linking)",
     "VI": "135",
     "IP": "2",
     "DP": "2009",
     "TI": "[Participation of NO-synthase system in the stress-mediated reactions of the brain].",
     "PG": "7-11",
     "AB": "Neurosis-like status developing as a result of the exposure of animals to chronic stress, which is associated with a transitory cerebral hypoxia, could cause significant structural and functional alterations in many brain structures. Realization of humoral stress effects on the brain is mediated by both extra- and intracelullar signal molecules, among which nitric oxide (NO) is considered to be one of the most potent ones. Expression of neuronal constitutive (nNOS) and inducible (iNOS) isoforms of NO-synthase was studied by immunohistochemistry in the neurons of albino rat brain after exposure of animals to chronic stress resulting in the development of neurosis-like status. Chronic stress was shown to result in the increased expression of both nNOS and iNOS in many brain areas with the predominance in neocortex and hippocampus. The administration of nonspecific inhibitor of NOS, Nomega-nitro-1-arginine methyl ester hydrochloride (L-NAME) (10 mg/kg) resulted in the aggravated depression of the animals, associated with a decrease of locomotor and exploring activities that were evaluated using the traditional tests. The application of NOS activity inhibitor caused an insignificant rise only in iNOS expression. Thus the results obtained suggest that NO is involved in the realization of stress effects with the development of a neurosis-like status.",
     "FAU": [
          "Khovriakov, A V",
          "Podrezova, E P",
          "Krugliakov, P P",
          "Shikhanov, N P",
          "Balykova, M N",
          "Semibratova, N V",
          "Sosunov, A A",
          "McKhann II, G",
          "Airapetiants, M G"
     ],
     "AU": [
          "Khovriakov AV",
          "Podrezova EP",
          "Krugliakov PP",
          "Shikhanov NP",
          "Balykova MN",
          "Semibratova NV",
          "Sosunov AA",
          "McKhann II G",
          "Airapetiants MG"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Morfologiia",
     "JT": "Morfologiia (Saint Petersburg, Russia)",
     "JID": "9317610",
     "RN": [
          "EC 1.14.13.39 (Nitric Oxide Synthase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/physiology",
          "Brain/*enzymology",
          "Male",
          "Maze Learning/physiology",
          "Motor Activity/physiology",
          "Neurons/enzymology",
          "Nitric Oxide Synthase/*biosynthesis",
          "Rats",
          "Rats, Wistar",
          "Stress, Psychological/*enzymology/physiopathology"
     ],
     "EDAT": "2009/07/01 09:00",
     "MHDA": "2009/09/29 06:00",
     "CRDT": [
          "2009/07/01 09:00"
     ],
     "PHST": [
          "2009/07/01 09:00 [entrez]",
          "2009/07/01 09:00 [pubmed]",
          "2009/09/29 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Morfologiia. 2009;135(2):7-11.",
     "term": "hippocampus"
}