{
     "PMID": "19568480",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090910",
     "LR": "20170220",
     "IS": "1488-2434 (Electronic) 1180-4882 (Linking)",
     "VI": "34",
     "IP": "4",
     "DP": "2009 Jul",
     "TI": "Hippocampus and amygdala volumes in patients with borderline personality disorder with or without posttraumatic stress disorder.",
     "PG": "289-95",
     "AB": "BACKGROUND: Several studies have investigated volumetric brain changes in patients with posttraumatic stress disorder (PTSD) and borderline personality disorder (BPD). Both groups exhibit volume reductions of the hippocampus and amygdala. Our aim was to investigate the influence of comorbid PTSD on hippocampus and amygdala volumes in patients with BPD. METHODS: We compared 2 groups of unmedicated female patients with BPD (10 with and 15 without comorbid PTSD) and 25 healthy female controls. We used T(1)- and T(2)-weighted magnetic resonance images for manual tracing and 3-dimensional reconstruction of the hippocampus and amygdala. RESULTS: Hippocampus volumes of patients with BPD and PTSD were smaller than those of healthy controls. However, there was no significant difference between patients with BPD but without PTSD and controls. Impulsiveness was positively correlated with hippocampus volumes in patients with BPD. LIMITATIONS: Our study did not allow for disentangling the effects of PTSD and traumatization. Another limitation was the relatively small sample size. CONCLUSION: Our findings highlight the importance of classifying subgroups of patients with BPD. Comorbid PTSD may be related to volumetric alterations in brain regions that are of central importance to our understanding of borderline psychopathology.",
     "FAU": [
          "Schmahl, Christian",
          "Berne, Kevin",
          "Krause, Annegret",
          "Kleindienst, Nikolaus",
          "Valerius, Gabriele",
          "Vermetten, Eric",
          "Bohus, Martin"
     ],
     "AU": [
          "Schmahl C",
          "Berne K",
          "Krause A",
          "Kleindienst N",
          "Valerius G",
          "Vermetten E",
          "Bohus M"
     ],
     "AD": "Department of Psychosomatic Medicine and Psychotherapy, Central Institute of Mental Health, Mannheim, Germany. christian.schmahl@zi-mannheim.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Canada",
     "TA": "J Psychiatry Neurosci",
     "JT": "Journal of psychiatry & neuroscience : JPN",
     "JID": "9107859",
     "SB": "IM",
     "MH": [
          "Adult",
          "Amygdala/*pathology",
          "Borderline Personality Disorder/complications/*pathology",
          "Case-Control Studies",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Psychiatric Status Rating Scales",
          "Severity of Illness Index",
          "Stress Disorders, Post-Traumatic/complications/*pathology"
     ],
     "PMC": "PMC2702446",
     "EDAT": "2009/07/02 09:00",
     "MHDA": "2009/09/11 06:00",
     "CRDT": [
          "2009/07/02 09:00"
     ],
     "PHST": [
          "2008/07/08 00:00 [received]",
          "2008/12/05 00:00 [revised]",
          "2009/03/04 00:00 [revised]",
          "2009/03/09 00:00 [revised]",
          "2009/03/10 00:00 [accepted]",
          "2009/07/02 09:00 [entrez]",
          "2009/07/02 09:00 [pubmed]",
          "2009/09/11 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Psychiatry Neurosci. 2009 Jul;34(4):289-95.",
     "term": "hippocampus"
}