{
     "PMID": "19575997",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110314",
     "LR": "20090706",
     "IS": "1002-0098 (Print) 1002-0098 (Linking)",
     "VI": "44",
     "IP": "4",
     "DP": "2009 Apr",
     "TI": "[Neuroplasticity in patients with implant supported full dentures].",
     "PG": "193-7",
     "AB": "OBJECTIVE: To investigate the potential mechanism of \"osseoperception\" which is the sensory and motor experience associated with dental implants. METHODS: Twenty patients with implant supported full dentures or traditional full dentures were recruited in this study. Functional MRI (fMRI) scan covering the whole brain was carried out in these patients in clenching. The fMRI data were analyzed with SPM 99 software. RESULTS: In implant supported removable denture group, increased blood oxygen level dependent (BOLD) signals during clenching were found in prefrontal cortex, premotor cortex, superior parietal cortex, basal ganglion and thalamus. In implant supported fixed denture group, main activations were found in prefrontal cortex, primary sensory and motor cortex, Broca's area, premotor cortex, superior temporal cortex, insular, basal ganglion, thalamus and hippocampus. In traditional full denture group, significant activations were mainly found in prefrontal cortex, premotor cortex. Their activation maps showed the greatest individually dependent diversity. CONCLUSIONS: Sensory and motor feedback of central nervous system in patients with implant support fixed dentures is close to that of natural dentition. Mastication with traditional full dentures is more likely a process of task learning, memory and adaptation, which might be a more individually dependent restoration.",
     "FAU": [
          "Chen, Yan",
          "Lin, Ye",
          "Li, Ke",
          "Li, Jian-hui",
          "DI, Ping",
          "Jin, Zhen"
     ],
     "AU": [
          "Chen Y",
          "Lin Y",
          "Li K",
          "Li JH",
          "DI P",
          "Jin Z"
     ],
     "AD": "Center of Dental Implantation, Peking University School and Hospital of Stomatology, Beijing 100081, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Kou Qiang Yi Xue Za Zhi",
     "JT": "Zhonghua kou qiang yi xue za zhi = Zhonghua kouqiang yixue zazhi = Chinese journal of stomatology",
     "JID": "8711066",
     "RN": [
          "0 (Dental Implants)"
     ],
     "SB": "D IM",
     "MH": [
          "Aged",
          "Cerebral Cortex/*physiology",
          "Dental Implants",
          "*Dental Prosthesis, Implant-Supported",
          "*Denture, Complete",
          "Female",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "*Neuronal Plasticity"
     ],
     "EDAT": "2009/07/07 09:00",
     "MHDA": "2011/03/15 06:00",
     "CRDT": [
          "2009/07/07 09:00"
     ],
     "PHST": [
          "2009/07/07 09:00 [entrez]",
          "2009/07/07 09:00 [pubmed]",
          "2011/03/15 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Kou Qiang Yi Xue Za Zhi. 2009 Apr;44(4):193-7.",
     "term": "hippocampus"
}