{
     "PMID": "19579948",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090723",
     "LR": "20150311",
     "IS": "1028-8880 (Print) 1028-8880 (Linking)",
     "VI": "12",
     "IP": "3",
     "DP": "2009 Feb 1",
     "TI": "Neuroprotective evaluation of extract of ginger (Zingiber officinale) root in monosodium glutamate-induced toxicity in different brain areas male albino rats.",
     "PG": "201-12",
     "AB": "In this study, the neuroprotective effect of the extract of ginger (Zingiber officinale) was investigated against MSG-induced neurotoxicity of male albino rat. The daily dose (4 mg kg(-1) b.wt.) i.p. injection of pure monosodium glutamate (MSG) for 30 days and subsequent withdrawal caused a significant decrease in epinephrine (E), norepinephrine (NE), dopamine (DA) and serotonin (5-HT) content all tested areas (cerebellum, brainstem, striatum, cerebral cortex, hypothalamus and hippocampus) at most of the time intervals studied. This is may be due to activation of glutamate receptors, which led to increased the intracellular concentration of Ca(+2) ions, so the release of neurotransmitters is increased and the content of monoamines is decreased. After the withdrawal, the decrease in monoamines levels remained in striatum, cerebral cortex and hypothalamus, this may be due to the region specific effect of monosodium glutamate whereas, daily dose (100 mg kg(-1) b.wt.) i.p., injection of Ginger (Zingiber officinale) root extract for 30 days and subsequent withdrawal caused a significant increased in epinephrine (E), norepinephrine (NE), dopamine (DA) and serotonin (5-HT) content all tested areas at most of the time intervals studied. This is may be due to inhibition of 5HT-3-receptor effects at the same time the extract blockade of Ca(+2) channel, as result the release of neurotransmitter is decreased and the content is increased. After the extract withdrawal, the increase in monoamine levels remained in brainstem, striatum and hippocampus, this may be due to the region specific effect of the extract. The coadminisration of monosodium glutamate and ginger root extract caused increased in monoamine content in most of the tested brain areas at different time intervals. This is may be due to partly attributable to an antagonistic action of ginger root extracts on monosodium glutamate effect, so the monoamines content was increased. From these results, we can say that the ginger extract has a neuroprotective role against monosodium glutamate toxicity effect.",
     "FAU": [
          "Waggas, Abeer M"
     ],
     "AU": [
          "Waggas AM"
     ],
     "AD": "Department of Zoology, Faculty of Girls Education, Scientific Departments, Jeddah, Saudi Arabia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Pakistan",
     "TA": "Pak J Biol Sci",
     "JT": "Pakistan journal of biological sciences : PJBS",
     "JID": "101247723",
     "RN": [
          "0 (Neuroprotective Agents)",
          "W81N5U6R6U (Sodium Glutamate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Brain/drug effects/metabolism/pathology",
          "Ginger/*metabolism",
          "Humans",
          "Male",
          "Neuroprotective Agents/*metabolism",
          "Plant Roots/*chemistry",
          "Rats",
          "Sodium Glutamate/*toxicity"
     ],
     "EDAT": "2009/07/08 09:00",
     "MHDA": "2009/07/25 09:00",
     "CRDT": [
          "2009/07/08 09:00"
     ],
     "PHST": [
          "2009/07/08 09:00 [entrez]",
          "2009/07/08 09:00 [pubmed]",
          "2009/07/25 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Pak J Biol Sci. 2009 Feb 1;12(3):201-12.",
     "term": "hippocampus"
}