{
     "PMID": "19588761",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100105",
     "LR": "20090710",
     "IS": "1009-2587 (Print) 1009-2587 (Linking)",
     "VI": "25",
     "IP": "1",
     "DP": "2009 Feb",
     "TI": "[Relationship between learning and memory ability and expression of hippocampal N-methyl-D-aspartic acid (NMDA) in burn rats with depression].",
     "PG": "46-8",
     "AB": "OBJECTIVE: To observe changes of learning and memory ability (LMA) in burn rats with depression, and study the relationship between LMA and expression of hippocampal NMDA. METHODS: According to simple random method, 46 Wistar rats were divided into burn group (B, with 30% TBSA deep partial-thickness burn, n = 10), depression group (D, with moderate stress stimulation in chronic and unpredictable, n = 12), B + D group (with the same stress stimulation inflicted to B group after burn, n = 12), healthy control group ( HC, without treatment, n = 12). Changes in escape latency was examined in water maze test. Expression of hippocampal NMDA in CA1, CA2 regions and dentate gyrus were observed with immunohistochemistry. RESULTS: Compared with that of HC group (22 +/- 20 s), water maze escape latency in B, D, B + D groups on 2 day after training prolonged (38 +/- 31, 41 +/- 36, 42 +/- 33 s, respectively, P < 0.05 or P < 0.01). Water maze escape latency in B + D group on 4th day after training was longer than that of other groups (P < 0.01). There was no obvious difference in positive expression of NMDA in CA1, CA2 regions among groups (P > 0.05). The positive count of NMDA in dentate gyrus in D group (198 +/- 14) and B + D group (191 +/- 6) were lower than that of HC group (224 +/- 23, P < 0.05 or P < 0.01), but there was no obvious difference between HC group and B group (219 +/- 25, P > 0.05). CONCLUSIONS: Burn complicated with depression can reduce LMA, which may be due to a decrease in NMDA in dentate gyrus.",
     "FAU": [
          "He, Mei",
          "Qin, Xia",
          "Yang, Guo-yu",
          "Feng, Zheng-zhi",
          "Yang, Zong-cheng"
     ],
     "AU": [
          "He M",
          "Qin X",
          "Yang GY",
          "Feng ZZ",
          "Yang ZC"
     ],
     "AD": "Institute of Burn Research, Southwest Hospital, State Key Laboratory of Trauma, Burns and Combined Injury, the Third Military Medical University, Chongqing 400038, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Shao Shang Za Zhi",
     "JT": "Zhonghua shao shang za zhi = Zhonghua shaoshang zazhi = Chinese journal of burns",
     "JID": "100959418",
     "RN": [
          "6384-92-5 (N-Methylaspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Burns/complications/*metabolism/psychology",
          "Depression/*complications",
          "Hippocampus/*metabolism",
          "*Maze Learning/physiology",
          "*Memory",
          "N-Methylaspartate/*metabolism",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2009/07/11 09:00",
     "MHDA": "2010/01/06 06:00",
     "CRDT": [
          "2009/07/11 09:00"
     ],
     "PHST": [
          "2009/07/11 09:00 [entrez]",
          "2009/07/11 09:00 [pubmed]",
          "2010/01/06 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Shao Shang Za Zhi. 2009 Feb;25(1):46-8.",
     "term": "hippocampus"
}