{
     "PMID": "19592769",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160423",
     "LR": "20090713",
     "IS": "0926-9630 (Print) 0926-9630 (Linking)",
     "VI": "144",
     "DP": "2009",
     "TI": "Neuropsychological and virtual reality assessment in topographical disorientation.",
     "PG": "230-3",
     "AB": "Although literature does not provide a unique explanation, the importance of hippocampus for human topographical learning and orientation is assumed to be relevant by most of the authors. There is considerable evidence that the hippocampus is necessary for acquiring cognitive maps of allocentric space, which includes topographical knowledge of large-scale real environments. This study aimed to investigate neuropsychological and behavioral characteristics of topographical disorientation in a 71 years old patient, affected by an ischemic bilateral occipital lesion involving the hippocampus. Several assessment methods have been involved: neuropsychological test, paper and pencil test for the evaluation of topographical abilities, and a Virtual Reality tool. Experimental evidences for the value of an integrated evaluation approach in underlying spatial orientation difficulties are provided.",
     "FAU": [
          "Carelli, Laura",
          "Rusconi, Maria Luisa",
          "Mattioli, Flavia",
          "Stampatori, Chiara",
          "Morganti, Francesca",
          "Riva, Giuseppe"
     ],
     "AU": [
          "Carelli L",
          "Rusconi ML",
          "Mattioli F",
          "Stampatori C",
          "Morganti F",
          "Riva G"
     ],
     "AD": "Department of Human Science, University of Bergamo, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Stud Health Technol Inform",
     "JT": "Studies in health technology and informatics",
     "JID": "9214582",
     "SB": "T",
     "MH": [
          "*Confusion",
          "Hippocampus",
          "Humans",
          "Neuropsychological Tests",
          "Orientation",
          "*Space Perception"
     ],
     "EDAT": "2009/07/14 09:00",
     "MHDA": "2016/04/24 06:00",
     "CRDT": [
          "2009/07/14 09:00"
     ],
     "PHST": [
          "2009/07/14 09:00 [entrez]",
          "2009/07/14 09:00 [pubmed]",
          "2016/04/24 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Stud Health Technol Inform. 2009;144:230-3.",
     "term": "hippocampus"
}