{
     "PMID": "19595151",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20091110",
     "LR": "20121115",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "89",
     "IP": "16",
     "DP": "2009 Apr 28",
     "TI": "[Effect of Shenmai injection on expression of hypoxia-inducible factor-1alpha in hypoxic-ischemic brain damage: experiment with rats].",
     "PG": "1144-7",
     "AB": "OBJECTIVE: To investigate the effects of Shenmai injection containing active principles of Ginseng and ophiopogon root on the expression of hypoxia-inducible factor 1-alpha (HIF-1alpha) in brain after hypoxic-ischemic brain damage (HIBD). METHODS: 108 neonatal SD rats were randomly divided into 2 equal groups: (1) Shenmai group (Group SM), undergoing ligation of the right common carotid artery to establish HIBD models, breathing immediately a mixed gas with 8% oxygen and 92% nitrogen for 2 hours to cause HI insult, and then injected intraperitoneally with Shenmai injection 10 mg/kg once a day for 7 days, and (2) normal saline (NS) group (Group NS) undergoing ligation of the right common carotid artery to establish HIBD models, breathing immediately a mixed gas with 8% oxygen and 92% nitrogen for 2 h, and then injected intraperitoneally with NS 10 mg/kg once a day for 7 days. Another 54 neonatal rats underwent sham operation but did not undergo hypoxia as control group (Group C), 2, 12, and 24 hours, and 3, 7, and 14 days after HI insult 9 rats from each group were killed with their right hippocampal tissues taken out. Flow cytometry was used to examine the apoptotic rate of the hippocampal neurons. RT-PCR was used to detect the mRNA expression of HIF-1alpha. RESULTS: (1) The apoptosis rate of the right hippocampal tissues began increase 2 h after Hi insult, peaked 24 h after HI, then gradually decreased, and almost returned to the original levels 14 d after HI. There was no significant differences in apoptosis rates 14d after HI among the 3 groups (all P > 0.05). The neuron apoptosis rates 12 h, 24 h, 3 d, and 7 d after HI of Group SM were all significantly lower than those of Group NS (e.g 24 h: (11.95 +/- 1.13)% vs (16.80 +/- 1.44)%, all P < 0.05). (2) The HIF-1alpha mRNA expression level in right brain began to increase 2 h after HI, peaked 24 h after HI, then gradually decreases, and returned to the original level 14 d after Hi in both Group SM and Group NS; The HIF-1alpha mRNA expression in right brain 12 h, 24 h, 3 d, and 7 d after HI of Group SM were all significantly higher than those of Group NS (e.g 24 h: (44.32 +/- 4.03)% vs (35.63 +/- 3.73)%, all P < 0.05). CONCLUSION: The HIF-1alpha mRNA expression in brain tissue is up-regulated after HI insult. Shenmai injection helps increase the mRNA expression of HIF-1alpha in brain and reduces the apoptosis of hippocampus neurons after HI insult.",
     "FAU": [
          "Wang, Wei",
          "Wang, Jun",
          "He, Yan-Fang",
          "Chen, Qun-E",
          "Zhu, Hong-Mei",
          "Zhou, Chang-Mei",
          "Zhang, Shao-Mei"
     ],
     "AU": [
          "Wang W",
          "Wang J",
          "He YF",
          "Chen QE",
          "Zhu HM",
          "Zhou CM",
          "Zhang SM"
     ],
     "AD": "Department of Pediatrics, Affiliated Hospital of Xuzhou Medical College, Xuzhou 221002, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "RN": [
          "0 (Drug Combinations)",
          "0 (Drugs, Chinese Herbal)",
          "0 (Hif1a protein, rat)",
          "0 (Hypoxia-Inducible Factor 1, alpha Subunit)",
          "0 (RNA, Messenger)",
          "0 (fructus schizandrae, radix ginseng, radix ophiopogonis drug combination)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis",
          "Brain/metabolism",
          "Drug Combinations",
          "Drugs, Chinese Herbal/*therapeutic use",
          "Female",
          "Hypoxia-Inducible Factor 1, alpha Subunit/*metabolism",
          "Hypoxia-Ischemia, Brain/*drug therapy/*metabolism",
          "Male",
          "*Phytotherapy",
          "RNA, Messenger/metabolism",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2009/07/15 09:00",
     "MHDA": "2009/11/11 06:00",
     "CRDT": [
          "2009/07/15 09:00"
     ],
     "PHST": [
          "2009/07/15 09:00 [entrez]",
          "2009/07/15 09:00 [pubmed]",
          "2009/11/11 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2009 Apr 28;89(16):1144-7.",
     "term": "hippocampus"
}