{
     "PMID": "196001",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19770922",
     "LR": "20061115",
     "IS": "0022-1422 (Print) 0022-1422 (Linking)",
     "VI": "32",
     "IP": "5",
     "DP": "1977 Sep",
     "TI": "Impaired monosynaptic potentiation in in vitro hippocampal slices from aged, memory-deficient rats.",
     "PG": "523-33",
     "AB": "Neurophysiological experiments were conducted in vitro on 400 mu thick transverse hippocampal slices from aged and young rats. These slices exhibit neurophysiological responses similar to those of intact hippocampus. The aged rats have previously been found to exhibit impaired retention. Synaptic responses of the Schaffer collateral system were not found to be different between aged and young slices when elicited by very low frequency (0.3 Hz) electrical stimulation. However, the aged slices exhibited marked deficits in frequency and posttetanic potentiation in response to repetitive stimulation (15 Hz). This deficit was interpreted as resulting from an increased tendency to synaptic depression, rather than from impaired potentiation processes. The possibility of a relationship of these physiological deficits in hippocampal synaptic plasticity to the deficits in behavioral plasticity found in these aged animals is considered.",
     "FAU": [
          "Landfield, P W",
          "Lynch, G"
     ],
     "AU": [
          "Landfield PW",
          "Lynch G"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Gerontol",
     "JT": "Journal of gerontology",
     "JID": "0374762",
     "SB": "AIM IM",
     "MH": [
          "*Action Potentials",
          "*Aging",
          "Animals",
          "Electric Stimulation",
          "Hippocampus/*physiology",
          "Male",
          "*Memory",
          "Neural Pathways",
          "Rats",
          "Synapses/*physiology",
          "Synaptic Transmission"
     ],
     "EDAT": "1977/09/01 00:00",
     "MHDA": "1977/09/01 00:01",
     "CRDT": [
          "1977/09/01 00:00"
     ],
     "PHST": [
          "1977/09/01 00:00 [pubmed]",
          "1977/09/01 00:01 [medline]",
          "1977/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Gerontol. 1977 Sep;32(5):523-33.",
     "term": "hippocampus"
}