{
     "PMID": "1961845",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920109",
     "LR": "20071114",
     "IS": "0306-4530 (Print) 0306-4530 (Linking)",
     "VI": "16",
     "IP": "1-3",
     "DP": "1991",
     "TI": "The hippocampal formation: morphological changes induced by thyroid, gonadal and adrenal hormones.",
     "PG": "67-84",
     "AB": "The hippocampal formation is of considerable interest due to its proposed role in a number of important functions, including learning and memory processes. Manipulations of thyroid, gonadal and adrenal hormones have been shown to influence hippocampal physiology as well as learning and memory. The cellular events which underlie these hormone-induced functional changes are largely unexplored. However, studies suggest that hormonal manipulations during development and in adulthood result in dramatic morphological changes within the hippocampal formation. Because neuronal physiology has been suggested to depend upon neuronal morphology, we have been determining the morphologic sensitivity of hippocampal neurons to thyroid and steroid hormones in an effort to elucidate possible structural mechanisms to account for differences in hippocampal function. In this review, hormone-induced structural changes in the developing and adult hippocampal formation are discussed, with particular emphasis on their functional relevance. Sex differences, as well as the developmental effects of thyroid hormone and glucocorticoids, are described. Moreover, the effects of ovarian steroids, thyroid hormone and glucocorticoids on neuronal morphology in the hippocampal formation of the adult rat are reviewed. These hormone-induced structural changes may account, at least in part, for previously reported hormone-induced changes in hippocampal function.",
     "FAU": [
          "Gould, E",
          "Woolley, C S",
          "McEwen, B S"
     ],
     "AU": [
          "Gould E",
          "Woolley CS",
          "McEwen BS"
     ],
     "AD": "Laboratory of Neuroendocrinology, Rockefeller University, New York, New York 10021.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH15125/MH/NIMH NIH HHS/United States",
          "MH41256/MH/NIMH NIH HHS/United States",
          "NS07080/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "England",
     "TA": "Psychoneuroendocrinology",
     "JT": "Psychoneuroendocrinology",
     "JID": "7612148",
     "RN": [
          "0 (Adrenal Cortex Hormones)",
          "0 (Gonadal Steroid Hormones)",
          "0 (Thyroid Hormones)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Cortex Hormones/*physiology",
          "Animals",
          "Female",
          "Gonadal Steroid Hormones/*physiology",
          "Hippocampus/anatomy & histology/*growth & development/physiology",
          "Male",
          "Rats",
          "Thyroid Hormones/*physiology"
     ],
     "RF": "127",
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychoneuroendocrinology. 1991;16(1-3):67-84.",
     "term": "hippocampus"
}