{
     "PMID": "19618855",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20091102",
     "LR": "20090721",
     "IS": "1881-6096 (Print) 1881-6096 (Linking)",
     "VI": "61",
     "IP": "7",
     "DP": "2009 Jul",
     "TI": "[Progress in the study of brain tumor stem cells as treatment targets].",
     "PG": "781-9",
     "AB": "The study of cancer stem cells (CSCs) is on the cutting edge of cancer research. Following the discovery of neural stem cells (NSCs), extensive studies on their characteristics led to the discovery of cancer stem cells (CSCs) in brain tumors: these cells are termed brain tumor stem cells (BTSCs). The study of NSCs provided insights into mechanisms underlying the maintenance of NSCs, and more recently, BTSCs. Adult NSCs exist in the subventricular zone (SVZ) of the lateral ventricle and in the subgranular zone (SGZ) of the hippocampal dentate gyrus. Specific genes referred to as \"stemness genes,\" combined with a specific microenvironment called the \"stem cell niche\" are important in maintaining NSC characteristics. Glioblastoma multiforme (GBM) is one of the most malignant forms of human cancer. Regardless of intensive treatment regimens, the mean survival time for GBM patients is approximately 12 months. Early cancer therapies for GBM primarily targeted the rapidly-dividing cells and not the slowly-dividing cells, which were minor populations of cells containing BTSCs. Identification of BTSCs yielded new insights regarding the chemo- and radio-resistant properties that facilitate their selective survival and ability to initiate tumor recurrence. Recent studies have focused on BTSCs as treatment targets for GBM. These investigations showed that inhibiting the pathway for stemness genes decreased the number of BTSCs in vitro and improved survival times of xenografted mice. Moreover, treatment with drugs that affect the stem cell niche in brain tumor-bearing mice prolonged their survival. We expect that the continued study of BTSCs, combined with the findings of past studies, will contribute to breakthroughs that will lead to novel treatments to cure GBM patients. In this review, we discuss recent progress in basic research on BTSCs as treatment targets.",
     "FAU": [
          "Hide, Takuichiro",
          "Kuratsu, Jun-ichi"
     ],
     "AU": [
          "Hide T",
          "Kuratsu J"
     ],
     "AD": "Department Neurosurgery, Faculty of Medical and Pharmaceutical Sciences, Kumamoto University, 1-1-1 Honjo, Kumamoto-shi, Kumamoto 860-8556, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Brain Nerve",
     "JT": "Brain and nerve = Shinkei kenkyu no shinpo",
     "JID": "101299709",
     "SB": "IM",
     "MH": [
          "Adult",
          "Animals",
          "Brain Neoplasms/*pathology/*therapy",
          "Cerebral Ventricles/cytology",
          "Dentate Gyrus/cytology",
          "Glioblastoma/*pathology/*therapy",
          "Hippocampus/cytology",
          "Humans",
          "Mice",
          "*Neoplastic Stem Cells",
          "Stem Cell Niche/physiology"
     ],
     "RF": "35",
     "EDAT": "2009/07/22 09:00",
     "MHDA": "2009/11/03 06:00",
     "CRDT": [
          "2009/07/22 09:00"
     ],
     "PHST": [
          "2009/07/22 09:00 [entrez]",
          "2009/07/22 09:00 [pubmed]",
          "2009/11/03 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Brain Nerve. 2009 Jul;61(7):781-9.",
     "term": "hippocampus"
}