{
     "PMID": "1961834",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920109",
     "LR": "20061115",
     "IS": "0306-4530 (Print) 0306-4530 (Linking)",
     "VI": "16",
     "IP": "1-3",
     "DP": "1991",
     "TI": "Sex differences in \"cognitive\" regions of the rat brain.",
     "PG": "105-9",
     "AB": "This review is centered on anatomical sex differences in neuronal organization in parts of the rat nervous system that are associated with \"cognitive\" rather than reproductive function: the hippocampus and the cerebral cortex, including the corpus callosum. All three of these structures exhibit sexual dimorphism at the cellular level. It is notable that there is a dissociation between the gross size of a structure and the underlying cellular dimorphism. For example, no sex differences were detected in the size of the splenium of the corpus callosum, but female rats had more axons in this area than did male rats. These \"cognitive\" regions of the brain are susceptible to the nature of the postweaning environment; the degree and even direction of sex differences was influenced by the environment. There is evidence that testosterone plays a role in the dimorphism of the hippocampus.",
     "FAU": [
          "Juraska, J M"
     ],
     "AU": [
          "Juraska JM"
     ],
     "AD": "Department of Psychology and Neuroscience Program, University of Illinois, Champaign 61820.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Review"
     ],
     "PL": "England",
     "TA": "Psychoneuroendocrinology",
     "JT": "Psychoneuroendocrinology",
     "JID": "7612148",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/anatomy & histology/*physiology",
          "Cognition/*physiology",
          "Female",
          "Male",
          "Rats",
          "*Sex Characteristics"
     ],
     "RF": "63",
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychoneuroendocrinology. 1991;16(1-3):105-9.",
     "term": "hippocampus"
}