{
     "PMID": "19626991",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100401",
     "LR": "20121115",
     "IS": "1672-173X (Print) 1672-173X (Linking)",
     "VI": "40",
     "IP": "3",
     "DP": "2009 May",
     "TI": "[Effects of dl-3n-butylphthalide on the expression of VEGF and bFGF in transient middle cerebral artery occlusion rats].",
     "PG": "403-7",
     "AB": "OBJECTIVE: To investigate the effect of dl-3n-butylphthalide (NBP) on the expression of vascular endothelial growth factor (VEGF) and basic fibroblast growth factor (bFGF) in protein and mRNA levels in the treatment of cerebral infarction with transient middle cerebral artery occlusion (MCAO) in rats. METHODS: The model of transient MCAO was established using the suture method of Longa by blocking middle cerebral artery (MCA) with a nylon suture. The MCA blood flow was restored by the withdrawal of the nylon suture 2 h after occlusion. Sham-operated rats (n=20) were prepared in similar fashion, but without occlusion of the MCA. Operated rats were randomizely divided into 2 groups (n=20 for each): vehicle group rats were only administered vegetable oil 2 mL twice daily for 3 days and NBP group rats were administrated NBP 25 mg/kg twice daily for 3 days. The infarct volume and neurological deficit were determined by TTC staining and Longa's score. VEGF and bFGF protein and mRNA were detected by immunohistochemistry and in situ hybridization. RESULTS: NBP markedly inhibited the neurological deficit and reduced the infarct volumes as compare to vehicle group (P<0.05). NBP significantly upregulated VEGF and bFGF expression in both protein and mRNA levels in the peripheral infarct and hippocampus regions in contrast with sham-operated and vehicle group (P<0.05). CONCLUSION: NBP has protective effects for cerebral ischemia through upregulating the expression of VEGF and bFGF.",
     "FAU": [
          "Cao, Wen-ying",
          "Deji, Qu-zong",
          "Li, Qi-fu",
          "He, Li",
          "Zhou, Dong"
     ],
     "AU": [
          "Cao WY",
          "Deji QZ",
          "Li QF",
          "He L",
          "Zhou D"
     ],
     "AD": "Department of Neurology, West China Hospital, Sichuan University, Chengdu 610041, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Sichuan Da Xue Xue Bao Yi Xue Ban",
     "JT": "Sichuan da xue xue bao. Yi xue ban = Journal of Sichuan University. Medical science edition",
     "JID": "101162609",
     "RN": [
          "0 (Benzofurans)",
          "0 (Neuroprotective Agents)",
          "0 (RNA, Messenger)",
          "0 (Vascular Endothelial Growth Factor A)",
          "103107-01-3 (Fibroblast Growth Factor 2)",
          "822Q956KGM (3-n-butylphthalide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Benzofurans/*therapeutic use",
          "Fibroblast Growth Factor 2/genetics/*metabolism",
          "Infarction, Middle Cerebral Artery/*drug therapy/metabolism",
          "Ischemic Attack, Transient/drug therapy/metabolism",
          "Male",
          "Neuroprotective Agents/*therapeutic use",
          "RNA, Messenger/genetics/metabolism",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Vascular Endothelial Growth Factor A/genetics/*metabolism"
     ],
     "EDAT": "2009/07/25 09:00",
     "MHDA": "2010/04/02 06:00",
     "CRDT": [
          "2009/07/25 09:00"
     ],
     "PHST": [
          "2009/07/25 09:00 [entrez]",
          "2009/07/25 09:00 [pubmed]",
          "2010/04/02 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sichuan Da Xue Xue Bao Yi Xue Ban. 2009 May;40(3):403-7.",
     "term": "hippocampus"
}