{
     "PMID": "1963925",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910425",
     "LR": "20170816",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "15",
     "IP": "10",
     "DP": "1990 Oct",
     "TI": "Characterization of ouabain-induced phosphoinositide hydrolysis in brain slices of the neonatal rat.",
     "PG": "1023-9",
     "AB": "The effect of the Na/K-ATPase inhibitor ouabain on phosphoinositide (Ptdlns) hydrolysis was studied in rat brain cortical slices. Ouabain induced a dose-dependent accumulation of inositol phosphates (InsPs) which was much higher in neonatal rats (1570 +/- 40% of basal) than in adult animals (287 +/- 18% of basal). For this reason, all experiments were conducted with 7 day-old rats. Strophantidin caused a similar stimulation of Ptdlns hydrolysis, although it was less potent than ouabain. The order of potency for ouabain-stimulated InsPs accumulation in brain areas was hippocampus greater than cortex greater than brainstem greater than cerebellum. The effect of ouabain was not blocked by antagonists for the muscarinic, alpha1 -adrenergic and glutamate receptors. Also ineffective were the K+ channel blockers 4-aminopyridine and tetraethylammonium, the sodium channel blocker tetrodotoxin, and the calcium channel blocker verapamil, whereas the Na/Ca exchanger blocker amiloride partially antagonized the effect of ouabain. The accumulation of InsPs induced by ouabain was additive to that of carbachol and norepinephrine, as well as to that induced by high K+ and veratrine, but not to that of glutamate. Removal of Na+ ions from the incubation buffer completely prevented the accumulation of InsPs induced by ouabain. The effect of ouabain was also dependent upon extracellular calcium and was under negative feedback control of protein kinase C. Despite the higher effect of ouabain on Ptdlns hydrolysis of immature rats, the density of [3H]ouabain binding sites, as well as the activity of Na/K-ATPase were higher in adult animals. Furthermore, a poor correlation was found between ouabain-stimulated Ptdlns hydrolysis and [3H]ouabain binding in brain regions.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Balduini, W",
          "Costa, L G"
     ],
     "AU": [
          "Balduini W",
          "Costa LG"
     ],
     "AD": "Department of Environmental Health, University of Washington, Seattle 98195.",
     "LA": [
          "eng"
     ],
     "GR": [
          "ES-04696/ES/NIEHS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Phosphatidylinositols)",
          "5ACL011P69 (Ouabain)",
          "66-28-4 (Strophanthidin)",
          "85166-31-0 (Inositol 1,4,5-Trisphosphate)",
          "NI40JAQ945 (Tetradecanoylphorbol Acetate)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "Animals, Newborn",
          "Brain/drug effects/growth & development/*metabolism",
          "Calcium/pharmacology",
          "Cerebral Cortex/metabolism",
          "Female",
          "Hydrolysis",
          "In Vitro Techniques",
          "Inositol 1,4,5-Trisphosphate/*metabolism",
          "Kinetics",
          "Male",
          "Ouabain/metabolism/*pharmacology",
          "Phosphatidylinositols/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Strophanthidin/pharmacology",
          "Tetradecanoylphorbol Acetate/pharmacology"
     ],
     "EDAT": "1990/10/01 00:00",
     "MHDA": "1990/10/01 00:01",
     "CRDT": [
          "1990/10/01 00:00"
     ],
     "PHST": [
          "1990/10/01 00:00 [pubmed]",
          "1990/10/01 00:01 [medline]",
          "1990/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1990 Oct;15(10):1023-9.",
     "term": "hippocampus"
}