{
     "PMID": "1963069",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910404",
     "LR": "20131121",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "42",
     "IP": "10",
     "DP": "1990 Oct",
     "TI": "[Double athetosis with Bielschowsky bodies--their histological features and distribution in the lateral pallidum].",
     "PG": "959-63",
     "AB": "This report analyzes a rare case of double athetosis with Bielschowsky bodies. These bodies are pleomorphic intra-neuronal PAS positive deposits mainly found in the lateral palladium of both sides. Clinically the patient was diagnosed as \"double athetosis\" and mild mental retardation. In her childhood she went through seizure attacks several times. The degree of athetosis was more severe in the upper extremities than in the lower ones. At the age of 25 she died from suffocation. Post-mortem findings: The brain weighed 1520 g. The cerebral cortex and cerebellum were not atrophic and externally not remarkable. Microscopically the most remarkable finding was PAS positive intra neuronal inclusions mainly restricted to the lateral pallidum, which are known as \"Bielschowsky bodies.\" They varied in size and shape, and divided into 2 types according to their structural features. One is rather round type mostly in the intra-neuronal perikarya, and the other is small round but sometimes sausage-like in shape which is thought to be intra-axonal. We investigated the distribution of these deposits in and around the lateral pallidum. The distribution was different between these 2 types, that is, small and intra-axonal inclusions were seen \"diffuse\" all over the lateral pallidum and a little were in medial lamina which lies between lateral and medial pallidum, while large intra-perikaryal type were strictly restricted in the lateral pallidum and dominantly found near the internal capsule. This patient experienced generalized convulsion several times in her childhood but severe ischemic change was not seen in cerebral structures, especially in the hippocampus. Electron microscopically these bodies consisted of the accumulation of irregular fine fibrils.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Abe, H",
          "Yagishita, S"
     ],
     "AU": [
          "Abe H",
          "Yagishita S"
     ],
     "AD": "Department of Psychiatry, Yokohama City University Medical School, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "RN": [
          "9005-79-2 (Glycogen)",
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Athetosis/metabolism/*pathology",
          "Female",
          "Globus Pallidus/metabolism/*ultrastructure",
          "Glucose/metabolism",
          "Glycogen/metabolism",
          "Humans",
          "Inclusion Bodies/metabolism/ultrastructure",
          "Neurons/metabolism/pathology"
     ],
     "EDAT": "1990/10/01 00:00",
     "MHDA": "1990/10/01 00:01",
     "CRDT": [
          "1990/10/01 00:00"
     ],
     "PHST": [
          "1990/10/01 00:00 [pubmed]",
          "1990/10/01 00:01 [medline]",
          "1990/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 1990 Oct;42(10):959-63.",
     "term": "hippocampus"
}