{
     "PMID": "1963752",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910415",
     "LR": "20161109",
     "IS": "0065-2598 (Print) 0065-2598 (Linking)",
     "VI": "268",
     "DP": "1990",
     "TI": "Effects of transient forebrain ischemia in area CA1 of the gerbil hippocampus: an in vitro study.",
     "PG": "491-500",
     "AB": "Selective delayed post-ischemic degeneration of CA1b neurons takes place in tissue slices in vitro as it does in brain in situ. Therefore neither selectivity nor the delay of the process can be explained by vascular factors. Changes of orthodromic evoked potentials precede morphologic signs of degeneration, but antidromic activation of neurons fails pari passu with histopathologic degeneration. The marked, transient, enhancement of excitatory synaptic potentials is compatible with the idea that increased release of excitatory amino acids contributes to neuron damage. The fact that degeneration proceeds in the absence of spontaneous activity or overt electrographic seizures indicates, however, that increased excitation cannot be the sole cause of the damage. Postsynaptic excitability of neurons decreases even while synaptic potentials are enhanced. The mechanism of decreased excitability is not clear, but its development could be interpreted as a compensatory change, counteracting enhanced excitatory transmission. We confirmed that it is possible to save neurons by drug treatment administered after the ischemic insult, and demonstrated that such protection is not due to an effect on blood vessels. These findings are relevant to the proposed clinical use of NMDA receptor antagonists to prevent ischemic brain damage (Meldrum, 1985; Rothman and Olney, 1986; Choi, 1988).",
     "FAU": [
          "Urban, L",
          "Neill, K H",
          "Crain, B J",
          "Nadler, J V",
          "Somjen, G G"
     ],
     "AU": [
          "Urban L",
          "Neill KH",
          "Crain BJ",
          "Nadler JV",
          "Somjen GG"
     ],
     "AD": "Department of Cell Biology, Duke Medical Center, Durham, NC 27710.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Adv Exp Med Biol",
     "JT": "Advances in experimental medicine and biology",
     "JID": "0121103",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/pathology/*physiopathology",
          "Electrophysiology",
          "Evoked Potentials",
          "Gerbillinae",
          "Hippocampus/pathology/*physiopathology",
          "In Vitro Techniques",
          "Nerve Degeneration/physiology",
          "Synapses/physiology",
          "Synaptic Transmission/physiology",
          "Time Factors"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Adv Exp Med Biol. 1990;268:491-500.",
     "term": "hippocampus"
}