{
     "PMID": "1963746",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910415",
     "LR": "20161109",
     "IS": "0065-2598 (Print) 0065-2598 (Linking)",
     "VI": "268",
     "DP": "1990",
     "TI": "Modulation of the induction of long-term potentiation in the hippocampus.",
     "PG": "377-86",
     "AB": "High frequency stimulation in the guinea pig hippocampus or on the rabbit cerebral cortical surface results in a release of substances that produce, when applied, LTP in the CA1 area of guinea pig hippocampal slices. The substances collected from the neocortex also induce neurite growth in PC-12 cells. The samples collected during the tetanic stimulation of the neocortex contained increased concentrations of glycine, and various other amino acids that are being identified, as well as peptides. Whether the release of the substances is from neurons or from glia is being investigated. Tetanic stimulations of stratum radiatum in the guinea pig hippocampus that induce LTP in CA1 neurons also cause large and prolonged depolarization of glial cells in the CA1 apical dendritic area. Artificial depolarization of glial cells during the activation of stratum radiatum results in LTP of the CA1 neuronal EPSP. It is, therefore, suggested that glial depolarization is involved as one of the steps in the induction of LTP. We speculate that the depolarization results in the release of substances into the extracellular space and that these substances are involved in directly or indirectly modulating the NMDA receptor-coupled channels as well as in producing trophic effects to induce structural changes in the synapses that are thought to be associated with the establishment and maintenance of LTP.",
     "FAU": [
          "Sastry, B R",
          "Maretic, H",
          "Morishita, W",
          "Xie, Z"
     ],
     "AU": [
          "Sastry BR",
          "Maretic H",
          "Morishita W",
          "Xie Z"
     ],
     "AD": "Department of Pharmacology & Therapeutics, University of British Columbia, Vancouver, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Adv Exp Med Biol",
     "JT": "Advances in experimental medicine and biology",
     "JID": "0121103",
     "RN": [
          "0 (Growth Substances)",
          "0 (Peptides)",
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electrophysiology",
          "Growth Substances/physiology",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Neuroglia/physiology",
          "Peptides/physiology",
          "Receptors, N-Methyl-D-Aspartate/physiology",
          "Synapses/physiology",
          "Synaptic Transmission/*physiology"
     ],
     "RF": "60",
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Adv Exp Med Biol. 1990;268:377-86.",
     "term": "hippocampus"
}