{
     "PMID": "19630711",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090828",
     "LR": "20111209",
     "IS": "1874-4745 (Electronic) 1874-4737 (Linking)",
     "VI": "1",
     "IP": "2",
     "DP": "2008 Jun",
     "TI": "Long-term consequences of adolescent cannabis exposure on the development of cognition, brain structure and function: an overview of animal and human research.",
     "PG": "114-23",
     "AB": "Over the last decade there has been a steady increase in the prevalence of frequent cannabis use among teenagers, accompanied by a decrease in age of first use. Evidence from both animal and human studies suggests that the severity of the effects of cannabis use on cognitive development is dependent on the age when cannabis use begins. One possible explanation is that those who begin cannabis use early in adolescence are more likely to become heavily dependent. It is plausible that chronic cannabis abuse will then interfere with educational and vocational training. From a more biological perspective, however, use of cannabis during critical developmental periods in the still maturing brain may induce persistent alterations in brain structure and brain function. Therefore, the effects of frequent cannabis use during adolescence could be different from and more serious than during adulthood, an issue increasingly recognized in the field of cannabis research. In this paper we review the relevant animal and human literature on long-term effects of frequent exposure to cannabis during adolescence on the development of cognition, brain structure and function, and discuss implications, methodological and conceptual issues, and future prospects.",
     "FAU": [
          "Jager, Gerry",
          "Ramsey, Nick F"
     ],
     "AU": [
          "Jager G",
          "Ramsey NF"
     ],
     "AD": "Rudolf Magnus Institute of Neuroscience, Department of Neurology and Neurosurgery, University Medical Center Utrecht, The Netherlands. gjager@umcutrecht.nl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United Arab Emirates",
     "TA": "Curr Drug Abuse Rev",
     "JT": "Current drug abuse reviews",
     "JID": "101468123",
     "RN": [
          "0 (Cannabinoids)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Age of Onset",
          "Animals",
          "Brain/*drug effects",
          "Cannabinoids/*adverse effects",
          "Cognition Disorders/*chemically induced/psychology",
          "Disease Models, Animal",
          "Female",
          "Follow-Up Studies",
          "Hippocampus/drug effects",
          "Humans",
          "Male",
          "Marijuana Abuse/*complications/psychology",
          "Rats",
          "Young Adult"
     ],
     "RF": "80",
     "EDAT": "2009/07/28 09:00",
     "MHDA": "2009/08/29 09:00",
     "CRDT": [
          "2009/07/28 09:00"
     ],
     "PHST": [
          "2009/07/28 09:00 [entrez]",
          "2009/07/28 09:00 [pubmed]",
          "2009/08/29 09:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Curr Drug Abuse Rev. 2008 Jun;1(2):114-23.",
     "term": "hippocampus"
}