{
     "PMID": "1964175",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910430",
     "LR": "20151119",
     "IS": "0197-5110 (Print) 0197-5110 (Linking)",
     "VI": "10",
     "IP": "5-6",
     "DP": "1990",
     "TI": "Monoclonal antibodies recognizing the benzodiazepine receptor of chick embryo brain.",
     "PG": "249-67",
     "AB": "The benzodiazepine receptor (BZDR) of the embryonic chick brain contained three subunit proteins with molecular weights of 48-kilodalton (KD), 50-KD and 51-KD at a pI of 5.6, as demonstrated by two-dimensional gel electrophoresis and fluorography of the 3H-flunitrazepam (FNZ)-photolabeled receptor. Monoclonal antibodies (mAB) against the receptor were produced by using the spleen cells of one mouse immunized with the three subunit proteins extracted from SDS-PAGE gels. When the radioligand-labeled membranes were subjected to two-dimensional gel electrophoresis followed by immunoblotting using the mAB 2C3, both 50-KD and 51-KD bands with a pI of 5.6 were immunoreactive and radioactive. Thus, the mAB 2C3 recognized a common epitope on the 50-KD and 51-KD subunits of the BZDR. In addition, the mAB 2C3 was used with immunocytochemistry to determine the distribution of the receptor in the chick embryo brain. The BZDR immunoreactivity was observed among various brain areas, including hippocampus, optic tectum and cerebellum. The reaction product was localized in the neuronal membranes and cytoplasm. Certain neurons in the culture derived from embryonic chick brains were also immunoreactive as detected by immunocytochemical staining.",
     "FAU": [
          "Yin, H S",
          "Fan, S S"
     ],
     "AU": [
          "Yin HS",
          "Fan SS"
     ],
     "AD": "Department of Anatomy, College of Medicine, National Taiwan University, Taipei, R.O.C.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Recept Res",
     "JT": "Journal of receptor research",
     "JID": "8008358",
     "RN": [
          "0 (Antibodies, Monoclonal)",
          "0 (Receptors, GABA-A)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Antibodies, Monoclonal/biosynthesis",
          "*Brain Chemistry",
          "Chick Embryo",
          "Immunohistochemistry",
          "Mice",
          "Mice, Inbred BALB C",
          "Receptors, GABA-A/*analysis/immunology"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Recept Res. 1990;10(5-6):249-67.",
     "term": "hippocampus"
}