{
     "PMID": "1964611",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910510",
     "LR": "20151119",
     "IS": "0365-9615 (Print) 0365-9615 (Linking)",
     "VI": "110",
     "IP": "12",
     "DP": "1990 Dec",
     "TI": "[Preservation of plastic properties of synaptic transmission in long-lasting hippocampal slices under the effects of a peptide analog of piracetam, L-pGlu-D-Ala-NH2].",
     "PG": "602-4",
     "AB": "The tetanic stimulation of the Schaffer collaterals (SC) in rat hippocamp slices after 6 hrs in vitro conditions did not produce long-term potentiation (LTP) of the field response amplitude in the CA1 pyramidal cell layer. In contrast, LTP after the late tetanization was well preserved in the slices that were perfused for 20 minutes with 0.5 mkM L-pGlu-D-Ala-NH2 (PGAA) after 4-4.5 hrs in vitro. There were no significant reactivity changes during the perfusion of the slices with this drug concentration. Two other drugs with nootropic activity, piracetam (100 mkM) and gamma-hydroxybutyrate (100 mkM, Na-salt) did not prevent the disappearance of LTP in the late period in vitro, while enhanced the reactivity during perfusion period. The maintenance of the plastic properties of the SC-CA1 synaptic transmission under the influence of PGAA is thought to be the result of some specific interaction of the drug with LTP induction mechanisms. LTP damaged in the late period in vitro might be a new model of memory disturbances and this model can turn out to be useful for the comparative estimation of the effectiveness of the drugs with proposed nootropic activity and for the analysis of the possible mechanisms of their action.",
     "FAU": [
          "Chepkova, A N",
          "Doreuli, N V",
          "Ostrovskaia, R U",
          "Gudasheva, T A",
          "Skrebitskii, V G"
     ],
     "AU": [
          "Chepkova AN",
          "Doreuli NV",
          "Ostrovskaia RU",
          "Gudasheva TA",
          "Skrebitskii VG"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Sokhranenie plasticheskikh svoistv sinapticheskoi peredachi v dolgozhivushchikh srezakh gippokampa pod deistviem peptidnogo analoga piratsetama L-pGlu-D-Ala-NH2.",
     "PL": "Russia (Federation)",
     "TA": "Biull Eksp Biol Med",
     "JT": "Biulleten' eksperimental'noi biologii i meditsiny",
     "JID": "0370627",
     "RN": [
          "0 (Dipeptides)",
          "21282-08-6 (L-pyroglutamyl-L-alanine)",
          "7G33012534 (Sodium Oxybate)",
          "SZB83O1W42 (Pyrrolidonecarboxylic Acid)",
          "ZH516LNZ10 (Piracetam)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dipeptides/*pharmacology",
          "Hippocampus/*drug effects",
          "In Vitro Techniques",
          "Male",
          "Piracetam/pharmacology",
          "Pyrrolidonecarboxylic Acid/analogs & derivatives",
          "Rats",
          "Rats, Inbred Strains",
          "Sodium Oxybate/pharmacology",
          "Synapses/*drug effects",
          "Synaptic Transmission/*drug effects",
          "Time Factors"
     ],
     "EDAT": "1990/12/01 00:00",
     "MHDA": "1990/12/01 00:01",
     "CRDT": [
          "1990/12/01 00:00"
     ],
     "PHST": [
          "1990/12/01 00:00 [pubmed]",
          "1990/12/01 00:01 [medline]",
          "1990/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biull Eksp Biol Med. 1990 Dec;110(12):602-4.",
     "term": "hippocampus"
}