{
     "PMID": "1964984",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910523",
     "LR": "20091119",
     "IS": "0021-521X (Print) 0021-521X (Linking)",
     "VI": "40",
     "IP": "5",
     "DP": "1990",
     "TI": "Long-term potentiation and depression in the cerebral neocortex.",
     "PG": "573-93",
     "AB": "Long-term potentiation of synaptic efficacy following tetanic synaptic inputs was described originally in the hippocampus, and it has been studied extensively based on the hypothesis that it represents a synaptic model of learning and memory in the brain. In the cerebral neocortex, studies on LTP have burgeoned later, and have progressed less rapidly than those in the hippocampus. Recently, however, experimental data describing the phenomenology and the mechanisms underlying LTP have accumulated in the neocortex, particularly in the visual, somatosensory, and motor cortices. In the developing visual cortex, LTP has been induced by afferent tetanic stimulation at relatively low frequencies, for long duration. Thus, particular attention has been given to parameters of the tetanus optimal for the induction of cortical LTP, and the differences between these and those effective in inducing hippocampal LTP have been reviewed. In the motor cortex, the associative LTP following combined activation of separate sites as well as homosynaptic LTP following activation of single pathways have been reported and these types of synaptic plasticity have been suggested as being a basis for a certain type of motor learning. Long-lasting depression (LTD) of synaptic efficacy also has been reported in the developing visual cortex and suggested as a neural basis for experience-dependent modifications of visual cortical neurons. LTD has been found in other areas of the neocortex as well, although the probability of its induction is relatively low and its functional significance is not yet clear. Among the possible mechanisms for the induction of LTP and LTD, those including the involvement of NMDA receptors, protein kinase C, Ca2+/calmodulin-dependent kinase II, and membrane-associated cytoskeletal proteins have been reviewed, although the results obtained so far are only fragmentary and are premature for definitive conclusions to be drawn.",
     "FAU": [
          "Tsumoto, T"
     ],
     "AU": [
          "Tsumoto T"
     ],
     "AD": "Department of Neurophysiology, Osaka University Medical School, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Jpn J Physiol",
     "JT": "The Japanese journal of physiology",
     "JID": "2985184R",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "EC 2.7.- (Protein Kinases)",
          "EC 2.7.11.13 (Protein Kinase C)",
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium-Calmodulin-Dependent Protein Kinases",
          "Cats",
          "Cerebral Cortex/growth & development/*physiology",
          "Neuronal Plasticity/physiology",
          "Protein Kinase C/physiology",
          "Protein Kinases/physiology",
          "Receptors, N-Methyl-D-Aspartate/physiology",
          "Synapses/physiology",
          "Synaptic Transmission/physiology",
          "Visual Cortex/growth & development/physiology"
     ],
     "RF": "75",
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Jpn J Physiol. 1990;40(5):573-93.",
     "term": "hippocampus"
}