{
     "PMID": "19645240",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20091229",
     "LR": "20090803",
     "IS": "1001-4454 (Print) 1001-4454 (Linking)",
     "VI": "32",
     "IP": "4",
     "DP": "2009 Apr",
     "TI": "Breviscapine improves functions of spatial learning and memory of focal cerebral ischemia rats.",
     "PG": "548-56",
     "AB": "OBJECTIVE: To investigate the effects of breviscapine on the functions of spatial learning and memory of focal cerebral ischemia rats. METHODS: Rots withl the left middle cerebral artery occluded were made by an intraluminal filament. Then breviscapine (20 mg/kg,40 mg/kg) in experimental group and 10% glucose in control group were administered intraperitoneally once a day for 2 weeks, and the Morris water maze tasks were carried out for 5 days. RESULTS: Compared with sham-operation group,the animals of ischemia-control group exhibited seriously impaired spatial learning and memory in both place navigation test and spatial probe test. In the place navigation test, the mean value of escape latency in breviscapine group was significantly shorter than that in ischemia control group (P < 0.01 for lower-dose and P < 0.05 for higher-dose breviscapine group, respectively). In the spatial probe test,compared with sham-operation (P < 0.01) and breviscapine group (P < 0.01), the rats of ischemia-control group spent more time in the no-former platform quadrant, and showed reduced frequency of crossing former platform site significantly. The numbers of neurons with Nissl staining and choline acetyltransferase (ChAT) immunopositive neurons in ipssilateral cortex in the breviscapine group were significantly more than those in the ischemia-control group (P < 0.01). In hippocampus, the numbers of neurons with Nissl staining and ChAT immunopositive neurons in the stratum pyramidale of CA area were similar among the groups. CONCLUSION: These results indicate that breviscapine can improve the functions of spatial learning and memory of focal cerebral ischemia rats and the protection against the loss of ChAT immunopositive neuron in new cortex may be involved in its mechanisms.",
     "FAU": [
          "Liu, Jian-Xin",
          "Liu, Yong",
          "Chen, Xin-Lin",
          "Zhao, Jian-Jun",
          "Song, Tu-Sheng",
          "Qian, Yi-Hua"
     ],
     "AU": [
          "Liu JX",
          "Liu Y",
          "Chen XL",
          "Zhao JJ",
          "Song TS",
          "Qian YH"
     ],
     "AD": "Environment and Genes Related to Diseases Key Laboratory of Education Ministry, Institute of Neurobiology, School of Medicine, Xi'an Jiaotong University, Xi'an 710006, China. liujianxin@mail.xjtu.edu.cn",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhong Yao Cai",
     "JT": "Zhong yao cai = Zhongyaocai = Journal of Chinese medicinal materials",
     "JID": "9426370",
     "RN": [
          "0 (Flavonoids)",
          "0 (Neuroprotective Agents)",
          "116122-36-2 (breviscapine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/etiology/*physiopathology",
          "Cerebral Cortex/drug effects",
          "Disease Models, Animal",
          "Erigeron/*chemistry",
          "Flavonoids/administration & dosage/*pharmacology",
          "Infarction, Middle Cerebral Artery/complications",
          "Injections, Intraperitoneal",
          "Male",
          "Maze Learning/*drug effects",
          "Memory/*drug effects",
          "Neuroprotective Agents/administration & dosage/*pharmacology",
          "Plants, Medicinal/chemistry",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Spatial Behavior/drug effects"
     ],
     "EDAT": "2009/08/04 09:00",
     "MHDA": "2009/12/30 06:00",
     "CRDT": [
          "2009/08/04 09:00"
     ],
     "PHST": [
          "2009/08/04 09:00 [entrez]",
          "2009/08/04 09:00 [pubmed]",
          "2009/12/30 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhong Yao Cai. 2009 Apr;32(4):548-56.",
     "term": "hippocampus"
}