{
     "PMID": "1964821",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910523",
     "LR": "20161019",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "101",
     "IP": "4",
     "DP": "1990 Dec",
     "TI": "Sensitivity of hippocampal neurones to kainic acid, and antagonism by kynurenate.",
     "PG": "847-52",
     "AB": "1. The sensitivity to kainic acid of neurones in the CA1 and CA3 regions of rat hippocampal slices has been examined by microiontophoresis and by superfusion methods. 2. When the iontophoretic currents needed to produce comparable plateaux of firing were compared, neurones in the pyramidal cell layer of the CA3 region were approximately 5 times more sensitive than cells in the CA1 region. No difference was noted in sensitivity to N-methyl-D-aspartate (NMDA) or quisqualate. 3. When kainate was superfused at known concentrations, the threshold for eliciting excitation in CA1 was 2.1 microM. The threshold concentration in CA3 was 0.24 microM. 4. Two weeks after the stereotaxic intrahippocampal injection of colchicine, the granule cells of the dentate gyrus and thus the mossy fibre projections to CA3 were destroyed. In slices prepared from animals thus treated the threshold concentration of kainate for eliciting excitation had risen to 1.64 microM. 5. Kainate was less effective in promoting the development of epileptiform bursts of neuronal firing in colchicine-treated slices than in controls. 6. Kynurenic acid antagonized the excitation of CA1 neurones elicited by kainate, NMDA or quisqualate. In the CA3 region kynurenate antagonized selectively responses to microiontophoretic NMDA, with little effect on responses to kainate or quisqualate. 7. In slices taken from colchicine-treated rats kynurenate was able to block responses to kainate in the CA3 area in parallel with responses to NMDA. 8. Taken together the results suggest that the excitatory responses to kainate in the CA3 region may be partly due to a presynaptic action on mossy fibre terminals to release endogenous amino acids. The differential action of kynurenate in normal and lesioned slices may, therefore, indicate that the postsynaptic kainate receptors are sensitive to antagonism by this compound whereas the presynaptic receptors are resistant to kynurenate.",
     "FAU": [
          "Stone, T W"
     ],
     "AU": [
          "Stone TW"
     ],
     "AD": "Department of Pharmacology, University of Glasgow, Scotland.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "0 (Receptors, AMPA)",
          "0 (Receptors, Kainic Acid)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (Receptors, Neurotransmitter)",
          "H030S2S85J (Kynurenic Acid)",
          "SIV03811UC (Kainic Acid)",
          "SML2Y3J35T (Colchicine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Colchicine/pharmacology",
          "Epilepsy/chemically induced/physiopathology",
          "Hippocampus/*cytology/drug effects",
          "In Vitro Techniques",
          "Iontophoresis",
          "Kainic Acid/antagonists & inhibitors/*pharmacology",
          "Kynurenic Acid/*pharmacology",
          "Male",
          "Neurons/*drug effects",
          "Pyramidal Tracts/cytology/drug effects",
          "Rabbits",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, AMPA",
          "Receptors, Kainic Acid",
          "Receptors, N-Methyl-D-Aspartate/drug effects",
          "Receptors, Neurotransmitter/drug effects",
          "Stereotaxic Techniques"
     ],
     "PMC": "PMC1917822",
     "EDAT": "1990/12/01 00:00",
     "MHDA": "1990/12/01 00:01",
     "CRDT": [
          "1990/12/01 00:00"
     ],
     "PHST": [
          "1990/12/01 00:00 [pubmed]",
          "1990/12/01 00:01 [medline]",
          "1990/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1990 Dec;101(4):847-52.",
     "term": "hippocampus"
}