{
     "PMID": "19641741",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20110714",
     "LR": "20170220",
     "IS": "1942-0889 (Electronic) 1942-0889 (Linking)",
     "VI": "2",
     "IP": "3",
     "DP": "2009 May",
     "TI": "Tough times call for bigger brains.",
     "PG": "236-8",
     "AB": "Memory is crucial for survival in many animals. Spatial memory in particular is important for food-caching species and may be influenced by selective pressures such as climate. The influence of climate on memory may be facilitated through the hippocampus (Hp), the part of the brain responsible in part for spatial memory. In a recent paper, we conducted the first large-scale test of the relationship between memory, the climate and the brain in a single food-caching species, the black-capped chickadee (Poecile atricapillus). We found that birds from more harsh northern climates had significantly larger hippocampal volumes and more neurons than those from more mild southern latitudes. This work suggests that environmental pressures are capable of influencing specific brain regions, which may result in enhanced memory, and hence survival, in harsh climates. This work gives us a better understanding of how the brain responds to different environments and how animals can adapt to their environment in general.",
     "FAU": [
          "Roth, Timothy C",
          "Pravosudov, Vladimir V"
     ],
     "AU": [
          "Roth TC",
          "Pravosudov VV"
     ],
     "AD": "Department of Biology; University of Nevada; Reno, NV USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Commun Integr Biol",
     "JT": "Communicative & integrative biology",
     "JID": "101478473",
     "PMC": "PMC2717531",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "black-capped chickadee",
          "caching",
          "environmental gradient",
          "food hoarding",
          "hippocampus",
          "neuron"
     ],
     "EDAT": "2009/07/31 09:00",
     "MHDA": "2009/07/31 09:01",
     "CRDT": [
          "2009/07/31 09:00"
     ],
     "PHST": [
          "2009/02/06 00:00 [received]",
          "2009/02/07 00:00 [accepted]",
          "2009/07/31 09:00 [entrez]",
          "2009/07/31 09:00 [pubmed]",
          "2009/07/31 09:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Commun Integr Biol. 2009 May;2(3):236-8.",
     "term": "hippocampus"
}