{
     "PMID": "1965072",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910522",
     "LR": "20150505",
     "IS": "0201-8470 (Print) 0201-8470 (Linking)",
     "VI": "62",
     "IP": "6",
     "DP": "1990 Nov-Dec",
     "TI": "[Hormonal control of metabolism of gamma-aminobutyric acid in the rat hypothalamus and hippocampus].",
     "PG": "71-9",
     "AB": "It has been established that hydrocortisone administration increased the amount of total, free, bound and synaptosomal GABA in the hypothalamus, glutamate decarboxylase activity in the homogenate and synaptosomes and time of the mediator turnover. ACTH administration increased the GABA content and glutamate decarboxylase activity in synaptosomes. The total amino acid content and time of its turnover got higher only with single hormone administration. In the hippocamp hydrocortisone administration increased the total and free GABA contents, its turnover time, glutamate decarboxylase activity in the homogenate and decreased GABA-aminotransferase activity in the homogenate and synaptosomes. The GABA level in synaptosomes grew only with multiple hormone administration. Single administration of ACTH decreased the total GABA content, glutamate decarboxylase activity in the homogenate, while its multiple administration increased the GABA level in synaptosomes followed by a decrease of GABA-aminotransferase activity in the homogenate and synaptosomes. The GABA turnover time fell with single hormone administration and grew with the multiple one. Adrenalectomy induced no changes in the GABA content and activity of its metabolism enzymes in the hypothalamus, however the bound GABA level decreased, while the turnover time increased. In the hippocamp adrenalectomy decreased total, free and synaptosomal GABA contents, glutamate decarboxylase activity in a homogenate and turnover time. Subsequent hydrocortisone administration only partly normalized the revealed changes of the GABA metabolism in the brain structures under adrenalectomy.",
     "FAU": [
          "Mishunina, T M",
          "Kononenko, V Ia"
     ],
     "AU": [
          "Mishunina TM",
          "Kononenko VIa"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Gormonal'nyi kontrol' obmena gamma-aminomaslianoi kisloty v gipotalamuse i gippokampe krys.",
     "PL": "Ukraine",
     "TA": "Ukr Biokhim Zh (1978)",
     "JT": "Ukrainskii biokhimicheskii zhurnal (1978)",
     "JID": "7804246",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)",
          "9002-60-2 (Adrenocorticotropic Hormone)",
          "EC 2.6.1.19 (4-Aminobutyrate Transaminase)",
          "WI4X0X7BPJ (Hydrocortisone)"
     ],
     "SB": "IM",
     "MH": [
          "4-Aminobutyrate Transaminase/metabolism",
          "Adrenal Glands/physiology",
          "Adrenocorticotropic Hormone/*physiology",
          "Animals",
          "Hippocampus/*metabolism",
          "Hydrocortisone/*physiology",
          "Hypothalamus/*metabolism",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Synaptosomes/metabolism",
          "gamma-Aminobutyric Acid/*metabolism"
     ],
     "EDAT": "1990/11/01 00:00",
     "MHDA": "1990/11/01 00:01",
     "CRDT": [
          "1990/11/01 00:00"
     ],
     "PHST": [
          "1990/11/01 00:00 [pubmed]",
          "1990/11/01 00:01 [medline]",
          "1990/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ukr Biokhim Zh (1978). 1990 Nov-Dec;62(6):71-9.",
     "term": "hippocampus"
}