{
     "PMID": "1965852",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910724",
     "LR": "20141120",
     "IS": "0028-2561 (Print) 0028-2561 (Linking)",
     "VI": "22",
     "IP": "6",
     "DP": "1990",
     "TI": "[A quantum analysis of the long-term posttetanic changes in the minimal postsynaptic potentials in surviving hippocampal slices].",
     "PG": "752-61",
     "AB": "Excitatory postsynaptic potentials (EPSPs) were recorded in guinea pig hippocampal slices (area CA1) from 13 neurons after single or double-pulse stimulation of stratum radiatum (the Schaffer collaterals) and stratum oriens. Amplitudes of 23 EPSPs (9 neurons, 12 pathways) grew 5 to 55 min after 10 tetanic stimulations of the Schaffer collaterals. This increase has been considered as a long-term potentiation (LTP). A statistical analysis was carried out by four methods of the quantal hypothesis based on the binomial distribution. It revealed an increase in the mean quantal content (m) during LTP. An increase in the quantal size was also observed in the majority of the cases but it showed only a weak correlation with the LTP magnitude and for some methods it was statistically significant only for the periods later than 15 min after tetanic stimulation. A well expressed increase in m demonstrated by various methods corresponds to data of the previous in vivo studies and favours the presynaptic location of mechanisms of the LTP maintenance.",
     "FAU": [
          "Voronin, L L",
          "Kuhnt, U",
          "Hess, G"
     ],
     "AU": [
          "Voronin LL",
          "Kuhnt U",
          "Hess G"
     ],
     "AD": "Max-Planck-Institute for Biophysical Chemistry, FRG, Goettingen.",
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Kvantovyi analiz dlitel'nykh posttetanicheskik izmenenii minimal'nykh postsinapticheskikh potentsialov perezhivaiushchikh srezov gippokampa.",
     "PL": "Ukraine",
     "TA": "Neirofiziologiia",
     "JT": "Neirofiziologiia = Neurophysiology",
     "JID": "0231364",
     "RN": [
          "0 (Receptors, Neurotransmitter)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation/methods",
          "Guinea Pigs",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Membrane Potentials/physiology",
          "Quantum Theory",
          "Receptors, Neurotransmitter/*physiology",
          "Time Factors"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neirofiziologiia. 1990;22(6):752-61.",
     "term": "hippocampus"
}