{
     "PMID": "1965594",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910628",
     "LR": "20161020",
     "IS": "0257-7712 (Print) 0257-7712 (Linking)",
     "VI": "21",
     "IP": "4",
     "DP": "1990 Sep",
     "TI": "[Variation of cAMP in cerebral cortex and hippocampus in seizure mice induced by coriaria lactone].",
     "PG": "387-9",
     "AB": "To study the relationship between cAMP and epilepsy, we investigated the effects of coriaria lactone (CL) on the levels of cAMP in cerebral cortex and hippocampus. Fifty normal WC1 mice were divided into 5 groups. All groups were injected with CL (2.5 mg/kg, i.m.), except the control group which was injected with NS. The concentrations of cAMP were measured after the animals had been immersed in liquid nitrogen to die at different phases of seizure development induced by CL (before seizures, in mild seizures, during severe seizures, and after severe seizures). The results indicated that the levels of cAMP in both cerebral cortex and hippocampus were significantly increased (1.73-fold and 1.33-fold) in severe seizure, and they continuously increased (1.85-fold and 1.45-fold) after severe seizures. On the other hand, no changes of cAMP were observed in mild seizures and before seizures. These data suggested that accumulation of cAMP is probably the result of seizure activity rather than the cause of seizure.",
     "FAU": [
          "Huang, M",
          "Xie, Y",
          "Chai, H",
          "Liu, X"
     ],
     "AU": [
          "Huang M",
          "Xie Y",
          "Chai H",
          "Liu X"
     ],
     "AD": "Department of Physiology.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Hua Xi Yi Ke Da Xue Xue Bao",
     "JT": "Hua xi yi ke da xue xue bao = Journal of West China University of Medical Sciences = Huaxi yike daxue xuebao",
     "JID": "8609552",
     "RN": [
          "0 (Lactones)",
          "79029-98-4 (coriaria lactone)",
          "E0399OZS9N (Cyclic AMP)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/*metabolism",
          "Cyclic AMP/*metabolism",
          "Epilepsy/chemically induced/*metabolism",
          "Female",
          "Hippocampus/metabolism",
          "Lactones",
          "Male",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1990/09/01 00:00",
     "MHDA": "1990/09/01 00:01",
     "CRDT": [
          "1990/09/01 00:00"
     ],
     "PHST": [
          "1990/09/01 00:00 [pubmed]",
          "1990/09/01 00:01 [medline]",
          "1990/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Hua Xi Yi Ke Da Xue Xue Bao. 1990 Sep;21(4):387-9.",
     "term": "hippocampus"
}