{
     "PMID": "1967146",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900119",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "54",
     "IP": "1",
     "DP": "1990 Jan",
     "TI": "Neurotransmitter changes in guinea-pig brain regions following soman intoxication.",
     "PG": "72-9",
     "AB": "The effects of the organophosphate acetylcholinesterase (AChE) inhibitor soman (31.2 micrograms/kg s.c.) on guinea-pig brain AChE, transmitter, and metabolite levels were investigated. Concentrations of acetylcholine (ACh) and choline (Ch), noradrenaline (NA), dopamine (DA), 5-hydroxytryptamine (5-HT), and their metabolites, and six putative amino acid transmitters were determined concurrently in six brain regions. The brain AChE activity was maximally inhibited by 90%. The ACh content was elevated in most brain areas by 15 min, remaining at this level throughout the study. This increase reached statistical significance in the cortex, hippocampus, and striatum. The Ch level was significantly elevated in most areas by 60-120 min. In all regions, levels of NA were reduced, and levels of DA were maintained, but those of its metabolites increased. 5-HT levels were unchanged, but those of its metabolites showed a small increase. Changes in levels of amino acids were restricted to those areas where ACh levels were significantly raised: Aspartate levels fell, whereas gamma-aminobutyric acid levels rose. These findings are consistent with an initial increase in ACh content, resulting in secondary changes in DA and 5-HT turnover and release of NA and excitatory and inhibitory amino acid transmitters. This study can be used as a basis to investigate the effect of toxic agents and their treatments on the different transmitter systems.",
     "FAU": [
          "Fosbraey, P",
          "Wetherell, J R",
          "French, M C"
     ],
     "AU": [
          "Fosbraey P",
          "Wetherell JR",
          "French MC"
     ],
     "AD": "Biology Division, Chemical Defence Establishment, Salisbury, Wiltshire, England.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Amino Acids)",
          "0 (Biogenic Amines)",
          "0 (Neurotransmitter Agents)",
          "96-64-0 (Soman)",
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "N91BDP6H0X (Choline)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Acetylcholinesterase/metabolism",
          "Amino Acids/metabolism",
          "Animals",
          "Biogenic Amines/*metabolism",
          "Brain/drug effects/*metabolism/pathology",
          "Choline/*metabolism",
          "Guinea Pigs",
          "Male",
          "Neurotransmitter Agents/*metabolism",
          "Organ Specificity",
          "Soman/*toxicity"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1990 Jan;54(1):72-9.",
     "term": "hippocampus"
}