{
     "PMID": "1967639",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900306",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "10",
     "IP": "1",
     "DP": "1990 Jan",
     "TI": "Glutamate neurotoxicity in vitro: antagonist pharmacology and intracellular calcium concentrations.",
     "PG": "283-92",
     "AB": "There is now convincing evidence that excessive accumulation of the excitatory amino acid glutamate (GLU) in the extracellular space is toxic to central mammalian neurons. However, the role of different GLU receptors in producing this toxicity has not been adequately ascertained. There is also no adequate information about the correlation of free intracellular calcium concentration with eventual excitotoxic death. We have used cultured rat hippocampal neurons to address these issues. Approximately 75% of our neurons died after a 20-min GLU exposure. The potent kainate/quisqualate receptor antagonist 6-cyano-7-nitroquinoxaline-2,3-dione did not significantly ameliorate the GLU toxicity, while the selective noncompetitive N-methyl-D-aspartate (NMDA) antagonist methyl-10,11-dihydro-5-H-dibenzocyclohepten-5,10-imine (MK-801) blocked the GLU toxicity for periods of at least 2 hr. Interestingly, kainate was very toxic to the hippocampal neurons, but this toxicity was markedly attenuated by MK-801. These results suggest that the major toxicity of GLU is mediated by NMDA receptors and that under some conditions kainate toxicity reflects nonspecific opening of NMDA channels. The intracellular calcium concentrations in these neurons at the end of exposure to GLU and kainate (in the presence and absence of different antagonists) correlated poorly with eventual survival. Antagonists that limited the rise in calcium were still ineffective in preventing death. These results confirm earlier observations that stressed the importance of NMDA receptors in mediating GLU toxicity. However, they indicate that the relationship between toxicity and neuronal calcium concentration may be very complicated. An unexpected finding of these experiments was that MK-801, unlike competitive antagonists of GLU, elevated intracellular calcium.",
     "FAU": [
          "Michaels, R L",
          "Rothman, S M"
     ],
     "AU": [
          "Michaels RL",
          "Rothman SM"
     ],
     "AD": "Department of Biological Chemistry, Washington University School of Medicine, St. Louis, Missouri 63110.",
     "LA": [
          "eng"
     ],
     "GR": [
          "GM38838/GM/NIGMS NIH HHS/United States",
          "NS19988/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Glutamates)",
          "0 (Neurotoxins)",
          "0 (Quinoxalines)",
          "3KX376GY7L (Glutamic Acid)",
          "6OTE87SCCW (6-Cyano-7-nitroquinoxaline-2,3-dione)",
          "SIV03811UC (Kainic Acid)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "6-Cyano-7-nitroquinoxaline-2,3-dione",
          "Animals",
          "Calcium/*metabolism",
          "Electrophysiology",
          "Excitatory Amino Acid Antagonists",
          "Glutamates/*pharmacology",
          "Glutamic Acid",
          "Hippocampus/cytology",
          "Intracellular Membranes/*metabolism",
          "Kainic Acid/pharmacology",
          "Neurons/drug effects/*metabolism/physiology",
          "Neurotoxins/*pharmacology",
          "Osmolar Concentration",
          "Quinoxalines/*pharmacology"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1990 Jan;10(1):283-92.",
     "term": "hippocampus"
}