{
     "PMID": "1967563",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900308",
     "LR": "20061115",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "51",
     "IP": "1",
     "DP": "1990 Jan 1",
     "TI": "Morphometrical and microdensitometrical studies on peptide- and tyrosine hydroxylase-like immunoreactivities in the forebrain of rats prenatally exposed to methylazoxymethanol acetate.",
     "PG": "45-61",
     "AB": "Methylazoxymethanol acetate (MAM Ac) injected into pregnant rats at a dose of 25 mg/kg at gestational day 15 causes microcephaly due to an atrophy of various telencephalic areas, mainly neocortex, hippocampus and basal ganglia. Previous studies demonstrated alterations in various neurochemical markers of classical transmitter systems in these regions. The present paper deals with changes in peptide and tyrosine hydroxylase (TH)-containing neurons in MAM Ac-induced microcephaly using immunocytochemistry coupled with computer-assisted morphometry and microdensitometry. No change in the number of vasoactive intestinal polypeptide (VIP)-immunoreactive neurons in the neocortex and neuropeptide Y (NPY)-immunoreactive neurons in the nucleus caudatus-putamen was found whereas cholecystokinin (CCK)-and NPY-immunoreactive neurons in the neocortex and CCK- and VIP-immunoreactive neurons in the hippocampus were decreased. The reduction of the latter peptide containing neuronal populations led to a maintained density of cells in MAM Ac-exposed rats, due to the parallel reduction of the overall mass of these regions. TH immunoreactivity was found to be unchanged in the basal ganglia, and increased in the cerebral cortex in agreement with previous reports on noradrenaline cortical system after MAM Ac exposure. The present results show a heterogenous vulnerability of different peptide immunoreactive neuronal populations to MAM Ac exposure. The sparing of VIP- and NPY-immunoreactive neurons may be due to their late development in the neocortex and striatum, respectively. The hypothesis is introduced that cortical VIP interneurons can develop independent of marked alterations in the intrinsic circuitry of the cortical region.",
     "FAU": [
          "Zoli, M",
          "Pich, E M",
          "Cimino, M",
          "Lombardelli, G",
          "Peruzzi, G",
          "Fuxe, K",
          "Agnati, L F",
          "Cattabeni, F"
     ],
     "AU": [
          "Zoli M",
          "Pich EM",
          "Cimino M",
          "Lombardelli G",
          "Peruzzi G",
          "Fuxe K",
          "Agnati LF",
          "Cattabeni F"
     ],
     "AD": "Institute of Human Physiology, University of Modena, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Antineoplastic Agents)",
          "0 (Azo Compounds)",
          "0 (Neuropeptides)",
          "592-62-1 (Methylazoxymethanol Acetate)",
          "EC 1.14.16.2 (Tyrosine 3-Monooxygenase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antineoplastic Agents/toxicity",
          "Azo Compounds/*toxicity",
          "Female",
          "Frontal Lobe/cytology/drug effects/*metabolism",
          "Methylazoxymethanol Acetate/*toxicity",
          "Neuropeptides/*metabolism",
          "Pregnancy",
          "*Prenatal Exposure Delayed Effects",
          "Rats",
          "Rats, Inbred Strains",
          "Tyrosine 3-Monooxygenase/*metabolism"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1990 Jan 1;51(1):45-61.",
     "term": "hippocampus"
}