{
     "PMID": "1969935",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900518",
     "LR": "20161123",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "54",
     "IP": "5",
     "DP": "1990 May",
     "TI": "Cholinergic deficit induced by ethylcholine aziridinium (AF64A) transiently affects somatostatin and neuropeptide Y levels in rat brain.",
     "PG": "1608-13",
     "AB": "The question whether during the process of cholinergic degeneration somatostatin- and/or neuropeptide Y-containing neurons in rat hippocampus and cortex react to the withdrawal of cholinergic function was addressed. After bilateral intracerebroventricular injection of the cholinotoxin ethylcholine aziridinium (AF64A; 1 or 2 nmol/ventricle) in rats, the activity of choline acetyltransferase (ChAT) started to decline in the hippocampus within 24 h. The reduction of ChAT activity reached its maximum within 4 days (34 and 55% after 1 and 2 nmol of AF64A/ventricle, respectively) and persisted during the observation period of 14 days. In the parietal cortex, ChAT activity decreased by 23% 4 days after 2 nmol of AF64A/ventricle. The loss in ChAT activity was accompanied by a transient decline in the levels of somatostatin and a transient increase in the levels of neuropeptide Y in both brain areas. In the hippocampus, the reduction in somatostatin content was most pronounced after 2 days (by 22 and 33% after 1 and 2 nmol of AF64A/ventricle, respectively). Within 14 days, somatostatin levels returned to control values. Neuropeptide Y levels increased slightly by approximately 25% of control values in the hippocampus. The changes described were present in both the dorsal and ventral subfields of the hippocampus. Similar but less pronounced changes in levels of both neuropeptides were observed in the parietal cortex. The present data provide further evidence for a close neuronal interrelationship between cholinergic and somatostatin- and/or neuropeptide Y-containing neurons in rat hippocampus and parietal cortex.",
     "FAU": [
          "Hortnagl, H",
          "Sperk, G",
          "Sobal, G",
          "Maas, D"
     ],
     "AU": [
          "Hortnagl H",
          "Sperk G",
          "Sobal G",
          "Maas D"
     ],
     "AD": "Institute of Biochemical Pharmacology, University of Vienna, Austria.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Aziridines)",
          "0 (Neuropeptide Y)",
          "0 (Toxins, Biological)",
          "01MI4Q9DI3 (Pilocarpine)",
          "51110-01-1 (Somatostatin)",
          "A668M9E227 (ethylcholine aziridinium)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "N91BDP6H0X (Choline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Aziridines/*pharmacology",
          "Brain/*metabolism",
          "Choline/*analogs & derivatives/pharmacology",
          "Choline O-Acetyltransferase/metabolism",
          "Chromatography, High Pressure Liquid",
          "Hippocampus/metabolism",
          "Immunologic Techniques",
          "Male",
          "Neuropeptide Y/*metabolism",
          "Parasympathetic Nervous System/*drug effects",
          "Parietal Lobe/metabolism",
          "Pilocarpine/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Somatostatin/*metabolism",
          "Time Factors",
          "Toxins, Biological"
     ],
     "EDAT": "1990/05/01 00:00",
     "MHDA": "1990/05/01 00:01",
     "CRDT": [
          "1990/05/01 00:00"
     ],
     "PHST": [
          "1990/05/01 00:00 [pubmed]",
          "1990/05/01 00:01 [medline]",
          "1990/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1990 May;54(5):1608-13.",
     "term": "hippocampus"
}