{
     "PMID": "1970844",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900614",
     "LR": "20031114",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "7",
     "IP": "3",
     "DP": "1990 Apr",
     "TI": "Perforant path stimulation differentially alters prodynorphin mRNA and proenkephalin mRNA levels in the entorhinal cortex-hippocampal region.",
     "PG": "199-205",
     "AB": "The regulatory effect of the perforant path on opioid gene expression in the entorhinal cortex-hippocampal region was investigated. The left perforant path was electrically stimulated at the angular bundle under conditions which elicit wet dog shakes but no motor seizures in rats. Animals were given either an acute stimulation composed of several consecutive stimulation trials, or daily stimulations with a single trial every day for 6 days. Rats were then sacrificed at 24 h or 6 days after the last trial. The amounts of prodynorphin mRNA (DYN mRNA) and proenkephalin A mRNA (EK mRNA) in the hippocampus and entorhinal cortex were measured by RNA blot analysis. Dynorphin A(1-8) and [Met5]enkephalin immunoreactivities were determined by radioimmunoassay. A decrease in DYN mRNA level of approximately 50-80% was found on both sides of the hippocampus 24 h after both acute and daily stimulation. Hippocampal dynorphin A(1-8) immunoreactivity was also reduced at 24 h, and persisted for at least 6 days. In contrast, bilateral increases in EK mRNA level were observed in the hippocampus (54-101%) and entorhinal cortex (97-165%) 24 h after the acute stimulation. Also, [Met5]enkephalin immunoreactivity in the hippocampus tended to be increased at this time. These results indicate that activation of the perforant path inhibits the gene expression of prodynorphin, but enhances that of proenkephalin in the entorhinal cortex-hippocampal region.",
     "FAU": [
          "Xie, C W",
          "Mitchell, C L",
          "Hong, J S"
     ],
     "AU": [
          "Xie CW",
          "Mitchell CL",
          "Hong JS"
     ],
     "AD": "Laboratory of Molecular and Integrative Neuroscience, National Institute of Environmental Health Sciences, Research Triangle Park, NC 27709.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Enkephalins)",
          "0 (Peptide Fragments)",
          "0 (Protein Precursors)",
          "0 (RNA, Messenger)",
          "0 (proenkephalin)",
          "74913-18-1 (Dynorphins)",
          "75790-53-3 (dynorphin (1-8))",
          "93443-35-7 (preproenkephalin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/*metabolism/physiology",
          "Dynorphins/genetics/metabolism",
          "Electric Stimulation",
          "Enkephalins/genetics/*metabolism",
          "*Gene Expression Regulation",
          "Hippocampus/*metabolism/physiology",
          "Male",
          "Nucleic Acid Hybridization",
          "Peptide Fragments/genetics/metabolism",
          "Protein Precursors/genetics/*metabolism",
          "RNA, Messenger/*metabolism",
          "Rats",
          "Rats, Inbred F344"
     ],
     "EDAT": "1990/04/01 00:00",
     "MHDA": "1990/04/01 00:01",
     "CRDT": [
          "1990/04/01 00:00"
     ],
     "PHST": [
          "1990/04/01 00:00 [pubmed]",
          "1990/04/01 00:01 [medline]",
          "1990/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1990 Apr;7(3):199-205.",
     "term": "hippocampus"
}