{
     "PMID": "1970516",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900604",
     "LR": "20131121",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "52",
     "IP": "1-2",
     "DP": "1990 Mar 1",
     "TI": "Target cell stimulation and inhibition of norepinephrine uptake in dissociated rat locus coeruleus cultures.",
     "PG": "191-9",
     "AB": "Primary cultures from dissociated locus coeruleus (LC) neurons of 14-day-old (E14) fetal rats were grown in vitro in serum complemented medium. Noradrenergic cells were identified using immunocytochemical staining for tyrosine hydroxylase (TH) antibody. Maturation of noradrenergic neurons was assessed by measuring the high-affinity uptake of [3H]norepinephrine (NE). The presence of hippocampal cells stimulated the specific uptake of [3H]NE by LC cells only when plated at low density. Increasing the concentration of hippocampal cells resulted in a 50% decrease in NE uptake by LC cells. A similar inhibitory effect was observed with striatal cells. The inhibition exerted by striatal cells appears to be developmentally regulated, with E18 exerting a stronger inhibitory effect than E15 striatum. The decrease in [3H]NE uptake in hippocampal-LC cocultures was due to a decrease in uptake by individual noradrenergic neurons. For a given plating density, the decrease in uptake of [3H]NE per noradrenergic cell in LC culture was only half the decrease in the cocultures, suggesting a target-associated effect rather than density-derived toxic effect. In culture conditions which favored neuronal but not glial survival, the stimulatory target effect was evident, and the inhibitory effect was absent. Medium conditioned by target glial cells had a marked stimulatory effect on [3H]NE uptake. Glial feader-layer had a strong inhibitory effect on [3H]NE uptake in serum-containing medium. We suggest that both neurons and glia mediate the target-stimulatory effect, whereas the inhibitory effect is mediated by direct contact between target glia and LC neurons.",
     "FAU": [
          "Sklair, L",
          "Segal, M"
     ],
     "AU": [
          "Sklair L",
          "Segal M"
     ],
     "AD": "Department of Neurobiology, Weizmann Institute of Science, Rehovot, Israel.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Hydroxydopamines)",
          "8HW4YBZ748 (Oxidopamine)",
          "EC 1.14.16.2 (Tyrosine 3-Monooxygenase)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Count",
          "Cell Differentiation",
          "Cells, Cultured",
          "Corpus Striatum/cytology",
          "Hippocampus/cytology",
          "Hydroxydopamines/pharmacology",
          "Immunohistochemistry",
          "Locus Coeruleus/cytology/drug effects/*metabolism",
          "*Neuronal Plasticity",
          "Norepinephrine/*pharmacokinetics",
          "Oxidopamine",
          "Rats",
          "Rats, Inbred Strains",
          "Tyrosine 3-Monooxygenase/metabolism"
     ],
     "EDAT": "1990/03/01 00:00",
     "MHDA": "1990/03/01 00:01",
     "CRDT": [
          "1990/03/01 00:00"
     ],
     "PHST": [
          "1990/03/01 00:00 [pubmed]",
          "1990/03/01 00:01 [medline]",
          "1990/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1990 Mar 1;52(1-2):191-9.",
     "term": "hippocampus"
}