{
     "PMID": "1970850",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900614",
     "LR": "20170825",
     "IS": "0885-7490 (Print) 0885-7490 (Linking)",
     "VI": "5",
     "IP": "1",
     "DP": "1990 Mar",
     "TI": "Hepatic encephalopathy influences high-affinity uptake of transmitter glutamate and aspartate into the hippocampal formation.",
     "PG": "19-31",
     "AB": "The present work was carried out to study the influence of ammonia and factors from sera and cerebrospinal fluid (CSF) from patients with different degrees of chronic liver diseases on [3H]D-aspartate (Asp) and [3H]L-glutamate (Glu) high-affinity uptake into the rat hippocampal formation. For comparison, high-affinity uptake of Glu and Asp was determined in human hippocampal brain tissue obtained at autopsy from cirrhotic patients dying in hepatic coma and from control brains free from neurological, psychiatric, or hepatic diseases. Sera and CSF from patients with chronic liver failure and hepatic encephalopathy (HE) were seen to reduce dramatically Glu and Asp uptake into rat hippocampal dendritic layers. A close inverse relationship was found to exist between the level of ammonia in the sera and the inhibition of uptake, both phenomena correlating highly with the extent of liver failure. The present findings, obtained after dilution of sera from patients with HE while maintaining initial ammonium levels, elucidate, however, that ammonia alone cannot account for the reduction in Glu/Asp uptake capacity. The inhibition of Asp uptake into human hippocampal formation of patients dying in hepatic coma was even more pronounced when compared to that found in rat hippocampus incubated in sera and CSF from patients. Glu/Asp uptake into brain tissue is supposed to be an important factor in the pathogenesis of HE accompanying liver dysfunctions.",
     "FAU": [
          "Schmidt, W",
          "Wolf, G",
          "Grungreiff, K",
          "Meier, M",
          "Reum, T"
     ],
     "AU": [
          "Schmidt W",
          "Wolf G",
          "Grungreiff K",
          "Meier M",
          "Reum T"
     ],
     "AD": "Institute of Biology, Medical Academy of Magdeburg, German Democratic Republic.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Metab Brain Dis",
     "JT": "Metabolic brain disease",
     "JID": "8610370",
     "RN": [
          "0 (Glutamates)",
          "0 (Neurotransmitter Agents)",
          "30KYC7MIAI (Aspartic Acid)",
          "3KX376GY7L (Glutamic Acid)",
          "7664-41-7 (Ammonia)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "Ammonia/toxicity",
          "Animals",
          "Aspartic Acid/*pharmacokinetics",
          "Female",
          "Glutamates/*pharmacokinetics",
          "Glutamic Acid",
          "Hepatic Encephalopathy/*blood/metabolism",
          "Hippocampus/drug effects/*metabolism/physiopathology",
          "Humans",
          "Liver Cirrhosis/complications",
          "Male",
          "Middle Aged",
          "Neurotransmitter Agents/pharmacokinetics",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1990/03/01 00:00",
     "MHDA": "1990/03/01 00:01",
     "CRDT": [
          "1990/03/01 00:00"
     ],
     "PHST": [
          "1990/03/01 00:00 [pubmed]",
          "1990/03/01 00:01 [medline]",
          "1990/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Metab Brain Dis. 1990 Mar;5(1):19-31.",
     "term": "hippocampus"
}