{
     "PMID": "19704911",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20110714",
     "LR": "20141009",
     "IS": "1942-0889 (Electronic) 1942-0889 (Linking)",
     "VI": "2",
     "IP": "2",
     "DP": "2009",
     "TI": "Regulation of protein prenyltransferase in central neurons.",
     "PG": "138-40",
     "AB": "Geranylgeranyltransferase I (GGT) is a protein prenyltransferase that mediates lipid modification of some proteins such as Rho family small GTPases. Since the activation of Rho GTPases mediates tumorgenesis and metastasis, GGT has become an attractive target for anti-tumor drug design. Although GGT is extensively expressed in the brain, the function of GGT in central nervous system (CNS) is totally unknown. We have previously shown that GGT was involved in neuromuscular synaptogenesis. In this study, we report that neuronal activity- and brain-derived neurotropic factor (BDNF)-dependent dendritic morphogenesis requires activation of GGT. Furthermore, GGT was activated by depolarization or BDNF in cultured neurons or in hippocampus of the mice under novelty exploration test, suggesting that neuronal activity activates GGT in vitro and in vivo. In this addendum, we further discuss the significance of this study and the possible implication to the field.",
     "FAU": [
          "Zhou, Xiu-Ping",
          "Luo, Zhen-Ge"
     ],
     "AU": [
          "Zhou XP",
          "Luo ZG"
     ],
     "AD": "Institute of Neuroscience; State Key Laboratory of Neuroscience; Shanghai Institutes for Biological Sciences; Chinese Academy of Sciences; Shanghai, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Commun Integr Biol",
     "JT": "Communicative & integrative biology",
     "JID": "101478473",
     "PMC": "PMC2686367",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "BDNF",
          "GGT",
          "Rho small GTPases",
          "TrkB",
          "dendritic morphogenesis",
          "neuronal activity"
     ],
     "EDAT": "2009/08/26 09:00",
     "MHDA": "2009/08/26 09:01",
     "CRDT": [
          "2009/08/26 09:00"
     ],
     "PHST": [
          "2009/01/12 00:00 [received]",
          "2009/01/12 00:00 [accepted]",
          "2009/08/26 09:00 [entrez]",
          "2009/08/26 09:00 [pubmed]",
          "2009/08/26 09:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Commun Integr Biol. 2009;2(2):138-40.",
     "term": "hippocampus"
}