{
     "PMID": "19701582",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150421",
     "LR": "20090824",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "61",
     "IP": "4",
     "DP": "2009 Aug 25",
     "TI": "[Cerebral lymphatic blockage aggravates apoptosis of hippocampal neurons induced by cerebrospinal fluid from experimental subarachnoid hemorrhage].",
     "PG": "317-23",
     "AB": "This work was performed to determine the role of cerebral lymphatic drainage pathway in the development of neural injury following subarachnoid hemorrhage (SAH). SAH and cerebral lymphatic blockage (CLB) models in adult New Zealand rabbits were used. Cerebrospinal fluid (CSF) was obtained from experimental animals 5 d after modeling and was added into cultured rat hippocampal neurons. The neurons were randomly divided into blank control, normal CSF, SAH, and SAH+CLB groups. At different points of time, lactate dehydrogenase (LDH) leakage was detected by colorimetric method. Flow cytometry was used to detect the apoptosis of neurons. Expressions of Bax and heat-shock protein 70 (Hsp70) were determined by immunohistochemical staining. LDH leakage detection revealed that, compared with blank control group, CSF from normal rabbit did not damage the neurons, whereas the leakage of LDH increased in SAH group and SAH+CLB group. The increasing effect was more obvious in SAH+CLB group than that in SAH group. Normal CSF did not induce the apoptosis of neurons, whereas neuron apoptosis was found in SAH group and the apoptosis was even more severe in SAH+CLB group. Bax and Hsp70 protein expressions were found in both SAH and SAH+CLB groups. Expression of Bax protein in SAH+CLB group was stronger than that in SAH group in a time-dependent manner. At 0.5 h and 1 h, the expression of Hsp70 protein in SAH+CLB group was stronger than that in SAH group, whereas the expression became weaker at 2 h and 4 h. These results suggest that blockage of cerebral lymphatic drainage pathway deteriorates the damage of neurons treated with CSF from SAH, indicating this pathway may act as an endogenous protective role in SAH.",
     "FAU": [
          "Sun, Bao-Liang",
          "Jia, Li-Li",
          "Wang, Xuan",
          "Yang, Ming-Feng",
          "Zhang, Yan-Bo",
          "Yuan, Hui"
     ],
     "AU": [
          "Sun BL",
          "Jia LL",
          "Wang X",
          "Yang MF",
          "Zhang YB",
          "Yuan H"
     ],
     "AD": "Key Laboratory of Cerebral Microcirculation in Universities of Shandong Province, Department of Neurology, Affiliated Hospital of Taishan Medical College, Taian 271000, China. blsun88@163.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (Bax protein, rat)",
          "0 (HSP70 Heat-Shock Proteins)",
          "0 (bcl-2-Associated X Protein)",
          "EC 1.1.1.27 (L-Lactate Dehydrogenase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Apoptosis",
          "Cells, Cultured",
          "HSP70 Heat-Shock Proteins/metabolism",
          "Hippocampus/*cytology",
          "L-Lactate Dehydrogenase/metabolism",
          "Lymphatic Diseases/*physiopathology",
          "Neurons/*pathology",
          "Rabbits",
          "Rats",
          "Subarachnoid Hemorrhage/*cerebrospinal fluid",
          "bcl-2-Associated X Protein/metabolism"
     ],
     "EDAT": "2009/08/25 09:00",
     "MHDA": "2015/04/22 06:00",
     "CRDT": [
          "2009/08/25 09:00"
     ],
     "PHST": [
          "2009/08/25 09:00 [entrez]",
          "2009/08/25 09:00 [pubmed]",
          "2015/04/22 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2009 Aug 25;61(4):317-23.",
     "term": "hippocampus"
}