{
     "PMID": "1970343",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900531",
     "LR": "20131213",
     "VI": "500",
     "DP": "1990 Feb 2",
     "TI": "Use of stable isotopes and gas chromatography-mass spectrometry in the study of different pools of neurotransmitter amino acids in brain slices.",
     "PG": "387-94",
     "AB": "A method was developed for simultaneous determination of endogenous and newly synthesized neurotransmitter amino acids (4-aminobutyric acid, glutamate and aspartate) and glutamine in brain in vitro. Brain slices were incubated in artificial cerebrospinal fluid in the presence of 13C-labeled precursors (glucose, pyruvate or acetate). After the incubation, the slices were homogenized in cold 80% ethanol and the supernatants were evaporated to dryness. The resultant residues were derivatized with N-methyl-N-(tert.-butyldimethylsilyl)trifluoroacetamide and analyzed by capillary gas chromatography-mass spectrometry in the electron-impact mode. N(O)-tert.-Butyldimethylsilyl derivatives of the naturally occurring amino acids, their 13C-enriched counterparts and deuterated internal standards were detected as their [M-57]+ fragments using selected-ion monitoring. The method was shown applicable to studying compartmentation of neurotransmitter amino acids.",
     "FAU": [
          "Kapetanovic, I M",
          "Yonekawa, W D",
          "Kupferberg, H J"
     ],
     "AU": [
          "Kapetanovic IM",
          "Yonekawa WD",
          "Kupferberg HJ"
     ],
     "AD": "Preclinical Pharmacology Section, National Institute of Neurological Disorders and Stroke, National Institutes of Health, Bethesda, MD 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "J Chromatogr",
     "JT": "Journal of chromatography",
     "JID": "0427043",
     "RN": [
          "0 (Amino Acids)",
          "0 (Carbon Isotopes)",
          "0 (Neurotransmitter Agents)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/*analysis",
          "Animals",
          "Carbon Isotopes",
          "Chemistry Techniques, Analytical",
          "Gas Chromatography-Mass Spectrometry/*methods",
          "Hippocampus/*analysis",
          "Male",
          "Mice",
          "Neurotransmitter Agents/*analysis",
          "gamma-Aminobutyric Acid/analysis"
     ],
     "EDAT": "1990/02/02 00:00",
     "MHDA": "1990/02/02 00:01",
     "CRDT": [
          "1990/02/02 00:00"
     ],
     "PHST": [
          "1990/02/02 00:00 [pubmed]",
          "1990/02/02 00:01 [medline]",
          "1990/02/02 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Chromatogr. 1990 Feb 2;500:387-94.",
     "term": "hippocampus"
}