{
     "PMID": "19721849",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20091029",
     "LR": "20141207",
     "IS": "1488-2434 (Electronic) 1180-4882 (Linking)",
     "VI": "34",
     "IP": "5",
     "DP": "2009 Sep",
     "TI": "Reduced amygdala and hippocampus size in trauma-exposed women with borderline personality disorder and without posttraumatic stress disorder.",
     "PG": "383-8",
     "AB": "BACKGROUND: Individuals with posttraumatic stress disorder (PTSD) display reduced hippocampus size and impaired cognition. However, studies on individuals with borderline personality disorder (BPD) are rare, and studies on trauma-exposed patients with BPD but without PTSD are lacking. METHODS: Twenty-four trauma-exposed women with BPD (10 with PTSD and 14 without) and 25 healthy controls underwent 3-dimensional structural magnetic resonance imaging of the amygdala and hippocampus and a clinical and neuropsychological investigation. RESULTS: Compared with controls, patients with BPD and PTSD displayed significantly reduced amygdala (34%) and hippocampus (12%) size and significantly impaired cognition. Trauma-exposed patients with BPD but without PTSD also showed significantly reduced amygdala (22%) and hippocampus (11%) size but normal cognition. Amygdala and hippocampus size did not differ significantly between patients with and without PTSD. LIMITATIONS: The sample sizes of trauma-exposed groups are relatively small. A larger sample size may have revealed statistically significant differences in amygdala size between those with and without PTSD. CONCLUSION: Our results demonstrate strong amygdala size reduction in trauma-exposed patients with BPD with or without PTSD, much exceeding that reported for trauma-exposed individuals without BPD. Our data suggest that BPD is associated with small amygdala size. Furthermore, evidence is increasing that amygdala and hippocampus size reduction is not only due to PTSD, but also to traumatic exposure.",
     "FAU": [
          "Weniger, Godehard",
          "Lange, Claudia",
          "Sachsse, Ulrich",
          "Irle, Eva"
     ],
     "AU": [
          "Weniger G",
          "Lange C",
          "Sachsse U",
          "Irle E"
     ],
     "AD": "Department of Social and General Psychiatry, University of Zurich, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Canada",
     "TA": "J Psychiatry Neurosci",
     "JT": "Journal of psychiatry & neuroscience : JPN",
     "JID": "9107859",
     "SB": "IM",
     "MH": [
          "Adult",
          "Amygdala/*pathology",
          "Analysis of Variance",
          "Borderline Personality Disorder/complications/*pathology",
          "Child",
          "*Child Abuse",
          "Child Abuse, Sexual",
          "Cognition Disorders/etiology/pathology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Middle Aged",
          "Neuropsychological Tests",
          "Organ Size",
          "Stress Disorders, Post-Traumatic/complications/*pathology",
          "Young Adult"
     ],
     "PMC": "PMC2732745",
     "EDAT": "2009/09/02 06:00",
     "MHDA": "2009/10/30 06:00",
     "CRDT": [
          "2009/09/02 09:00"
     ],
     "PHST": [
          "2008/08/19 00:00 [received]",
          "2008/11/08 00:00 [revised]",
          "2009/01/25 00:00 [revised]",
          "2009/01/26 00:00 [accepted]",
          "2009/09/02 09:00 [entrez]",
          "2009/09/02 06:00 [pubmed]",
          "2009/10/30 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Psychiatry Neurosci. 2009 Sep;34(5):383-8.",
     "term": "hippocampus"
}