{
     "PMID": "1972756",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900731",
     "LR": "20141120",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "253",
     "IP": "3",
     "DP": "1990 Jun",
     "TI": "Stimulation of a dopamine D1 receptor enhances inositol phosphates formation in rat brain.",
     "PG": "987-92",
     "AB": "Accumulation of inositol phosphates was determined in rat brain slices prelabeled with 2-[3H]inositol and incubated with various drugs. In the striatum, micromolar concentrations of dopamine, apomorphine and SKF38393 induced significant accumulations of inositol phosphates in a dose-dependent manner, whereas quinpirole lacked effect. The EC50 values for the accumulation of inositol monophosphate induced by dopamine, apomorphine and SKF38393 were, respectively, 148, 159 and 129 microM. SKF 38393 effect was time-dependent on the accumulation of all three inositol phosphates, with peak effects occurring 64-128 min after drug addition. The action of the dopamine D1 receptor agonist, SKF38393, was blocked by SCH23390 (D1-selective antagonist), but not by sulpiride (D2-selective antagonist), atropine (muscarinic antagonist), prazosin (alpha-1 adrenoceptor antagonist) or methiotepin and methysergide (serotonergic antagonists), indicating that the observed effects of dopaminergic agonists were selectively mediated through the D1 dopamine receptor. On examining the effect of SKF38393 in several brain regions, the highest dopaminergic stimulation of inositol phosphates formation was obtained in the amygdala, followed by the hippocampus and then the striatum and frontal cortex. The finding of an SKF38393-stimulated PI hydrolysis in amygdala, a brain region that is enriched in SCH23390 and SKF38393 binding sites but devoid of dopamine-stimulated adenylate cyclase, suggests that the D1 receptor that is linked to PI metabolism is independent of the D1 receptor which stimulates cyclic AMP formation.",
     "FAU": [
          "Undie, A S",
          "Friedman, E"
     ],
     "AU": [
          "Undie AS",
          "Friedman E"
     ],
     "AD": "Department of Pharmacology, Medical College of Pennsylvania, Eastern Pennsylvania Psychiatric Institute, Philadelphia.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH39537/MH/NIMH NIH HHS/United States",
          "MH42429/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Dopamine Agents)",
          "0 (Inositol Phosphates)",
          "0 (Receptors, Dopamine)",
          "0 (Receptors, Dopamine D1)",
          "67287-49-4 (2,3,4,5-Tetrahydro-7,8-dihydroxy-1-phenyl-1H-3-benzazepine)"
     ],
     "SB": "IM",
     "MH": [
          "2,3,4,5-Tetrahydro-7,8-dihydroxy-1-phenyl-1H-3-benzazepine/pharmacology",
          "Animals",
          "Corpus Striatum/*drug effects/metabolism",
          "Dopamine Agents/*pharmacology",
          "In Vitro Techniques",
          "Inositol Phosphates/*metabolism",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Dopamine/*drug effects/metabolism",
          "Receptors, Dopamine D1"
     ],
     "EDAT": "1990/06/01 00:00",
     "MHDA": "1990/06/01 00:01",
     "CRDT": [
          "1990/06/01 00:00"
     ],
     "PHST": [
          "1990/06/01 00:00 [pubmed]",
          "1990/06/01 00:01 [medline]",
          "1990/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1990 Jun;253(3):987-92.",
     "term": "hippocampus"
}