{
     "PMID": "19726301",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100106",
     "LR": "20121115",
     "IS": "1673-4254 (Print) 1673-4254 (Linking)",
     "VI": "29",
     "IP": "8",
     "DP": "2009 Aug",
     "TI": "[Butylphthalide improves learning and memory abilities of rats with Alzheimer's disease possibly by inhibiting P38 mitogen-activated protein kinase and enhancing extra-cellular signal regulated kinase expressions].",
     "PG": "1592-5",
     "AB": "OBJECTIVE: To determine the effect of butylphthalide on the expressions of p38 mitogen-activated protein kinase and extra-cellular signal regulated kinases (ERKs) in the brain tissue of rats with Alzheimer's disease (AD). METHODS: Sixty male adult rats were randomly divided to AD model group, butylphthalide group, and control group (n=20). AD models were established by injecting beta-amyloid protein 1-42 into the hippocampus of rats. Sixty days later, the learning and memory abilities of the rats were evaluated using Y-maze test, and the expressions of p38 and ERKs in the brain tissue of the rats were measured by immunohistochemistry. RESULTS Compared with the control group, the rats in AD model group exhibited significantly reduced learning and memory abilities, increased expressions of P38 in the hippocampus and lowered expression of ERK in the cortex (P<0.01). In comparison with the model group, the rats in the butylphthalide group showed significantly decreased P38-positive cells in the hippocampus and increased expression of ERK in the cortex (P<0.01). CONCLUSIONS: Butylphthalide improves the learning and memory abilities of rats with experimental AD, the mechanism of which may involve inhibition of P38 expression and enhancement of ERK expression in the brain tissues.",
     "FAU": [
          "Hou, De-ren",
          "Tian, Yi",
          "Zhou, Jun",
          "Chen, Kun",
          "Wan, Shun"
     ],
     "AU": [
          "Hou DR",
          "Tian Y",
          "Zhou J",
          "Chen K",
          "Wan S"
     ],
     "AD": "Department of Neurology, Third Xiangya Hospital, Central South University, Changsha 410013, China. hou0718@xy3yy.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Nan Fang Yi Ke Da Xue Xue Bao",
     "JT": "Nan fang yi ke da xue xue bao = Journal of Southern Medical University",
     "JID": "101266132",
     "RN": [
          "0 (Benzofurans)",
          "0 (Neuroprotective Agents)",
          "822Q956KGM (3-n-butylphthalide)",
          "EC 2.7.11.24 (Extracellular Signal-Regulated MAP Kinases)",
          "EC 2.7.11.24 (p38 Mitogen-Activated Protein Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/enzymology/metabolism/*physiopathology",
          "Animals",
          "Benzofurans/*pharmacology",
          "Extracellular Signal-Regulated MAP Kinases/*metabolism",
          "Gene Expression Regulation, Enzymologic/*drug effects",
          "Hippocampus/drug effects/metabolism",
          "Male",
          "Memory/*drug effects",
          "Neuroprotective Agents/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "p38 Mitogen-Activated Protein Kinases/*antagonists & inhibitors"
     ],
     "EDAT": "2009/09/04 06:00",
     "MHDA": "2010/01/07 06:00",
     "CRDT": [
          "2009/09/04 06:00"
     ],
     "PHST": [
          "2009/09/04 06:00 [entrez]",
          "2009/09/04 06:00 [pubmed]",
          "2010/01/07 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Nan Fang Yi Ke Da Xue Xue Bao. 2009 Aug;29(8):1592-5.",
     "term": "hippocampus"
}