{
     "PMID": "1972042",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900716",
     "LR": "20031114",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "53",
     "IP": "1",
     "DP": "1990 Apr 1",
     "TI": "Developmental expression of somatostatin in mouse brain. I. Immunocytochemical studies.",
     "PG": "6-25",
     "AB": "The postnatal development of the distribution of somatostatin immunoreactive (SOMLI) neurons and fibers in the forebrain of the Balb/C mouse and their relationship to cholinergic afferents have been examined. SOMLI was first discernable in the hypothalamus on postnatal day (PND) 3 and increased gradually to reach adult levels by PND 30. In the limbic system, SOMLI is detectable at birth. In all other structures of the forebrain, SOMLI could be observed by PND 3 but the distribution, density and morphology of the immunoreactive neurons evolved over the following 2-3 weeks. In general, SOMLI cells and fibers increased for 1-3 weeks after their initial appearance and subsequently declined to achieve adult levels. The distribution pattern of SOMLI elements in adult mouse brain was similar to previous reports in rat with a few notable differences in thalamus, olfactory structures and, to a lesser degree, cortex and hippocampus. The temporal pattern of SOMLI expression in extrahypothalamus forebrain regions, during development, suggests a role of this peptide in differentiation and synapse formation. Such an hypothesis receives further support from neonatal lesions of the basal forebrain which resulted in transient cortical cholinergic deafferentation, a delay of cortical differentiation and a transient increase in the number of SOMLI cells in cortex.",
     "FAU": [
          "Forloni, G",
          "Hohmann, C",
          "Coyle, J T"
     ],
     "AU": [
          "Forloni G",
          "Hohmann C",
          "Coyle JT"
     ],
     "AD": "Department of Neuroscience, Johns Hopkins University School of Medicine, Baltimore, MD 21205.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "51110-01-1 (Somatostatin)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Frontal Lobe/cytology/growth & development/*metabolism",
          "Immunohistochemistry",
          "Mice",
          "Mice, Inbred BALB C",
          "Somatostatin/*metabolism/physiology"
     ],
     "EDAT": "1990/04/01 00:00",
     "MHDA": "1990/04/01 00:01",
     "CRDT": [
          "1990/04/01 00:00"
     ],
     "PHST": [
          "1990/04/01 00:00 [pubmed]",
          "1990/04/01 00:01 [medline]",
          "1990/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1990 Apr 1;53(1):6-25.",
     "term": "hippocampus"
}