{
     "PMID": "19721892",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20130116",
     "LR": "20170220",
     "IS": "1942-0889 (Electronic) 1942-0889 (Linking)",
     "VI": "2",
     "IP": "4",
     "DP": "2009 Jul",
     "TI": "Behavioral state-dependent changes in the information processing mode in the olfactory system.",
     "PG": "362-4",
     "AB": "Changes in behavioral state are accompanied by coordinated changes in the information processing mode in the hippocampus and neocortex of the brain. We review here the recent progress in the knowledge of behavioral state-dependent changes in the information processing mode in the central olfactory system. Olfactory cortex shows state-dependent gating of afferent sensory inputs. In the olfactory bulb, granule-to-mitral dendrodendritic synaptic inhibition is enhanced and the frequency of synchronized oscillatory activity of bulbar output neurons decreases during slow-wave sleep or deeply anesthetized state. These results suggest that the information processing mode in the whole olfactory system changes in a behavioral state-dependent manner to keep the neuronal circuits functioning optimally in each behavioral state.",
     "FAU": [
          "Tsuno, Yusuke",
          "Mori, Kensaku"
     ],
     "AU": [
          "Tsuno Y",
          "Mori K"
     ],
     "AD": "Department of Physiology; Graduate School of Medicine; University of Tokyo; Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Commun Integr Biol",
     "JT": "Communicative & integrative biology",
     "JID": "101478473",
     "PMC": "PMC2734049",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "behavioral state",
          "cholinergic input",
          "dendrodendritic synapses",
          "olfactory bulb",
          "olfactory cortex",
          "slow-wave sleep"
     ],
     "EDAT": "2009/09/02 06:00",
     "MHDA": "2009/09/02 06:01",
     "CRDT": [
          "2009/09/02 09:00"
     ],
     "PHST": [
          "2009/04/03 00:00 [received]",
          "2009/04/06 00:00 [accepted]",
          "2009/09/02 09:00 [entrez]",
          "2009/09/02 06:00 [pubmed]",
          "2009/09/02 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Commun Integr Biol. 2009 Jul;2(4):362-4.",
     "term": "hippocampus"
}