{
     "PMID": "19721844",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20091029",
     "LR": "20141207",
     "IS": "1488-2434 (Electronic) 1180-4882 (Linking)",
     "VI": "34",
     "IP": "5",
     "DP": "2009 Sep",
     "TI": "Magnetic resonance imaging and prediction of outcome in patients with major depressive disorder.",
     "PG": "343-9",
     "AB": "Whether magnetic resonance imaging studies can provide useful information to clinicians who treat people with major depressive disorder remains to be established. There are, however, several recent findings that suggest that likelihood of response may be predicted by imaging findings. For example, morphometric studies have examined whether hippocampus volume is associated with clinically meaningful outcomes such as response to treatment. In general, patients who remit have larger pretreatment hippocampus volumes bilaterally compared with those who do not remit. There are similar preliminary findings for the anterior cingulate cortex. There are also a number of functional imaging studies that have identified different activity patterns in those who are likely to respond to treatment compared with those who are not. Using positron emission tomography, investigators have reported different patterns of response to treatment in those treated with medication compared with those treated with psychotherapy. Some of the potential barriers to the routine use of imaging in psychiatric practice are reviewed briefly.",
     "FAU": [
          "MacQueen, Glenda M"
     ],
     "AU": [
          "MacQueen GM"
     ],
     "AD": "MacQueen - Department of Psychiatry, Faculty of Medicine, University of Calgary, Calgary, Alta. gmmacque@ucalgary.ca",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Canada",
     "TA": "J Psychiatry Neurosci",
     "JT": "Journal of psychiatry & neuroscience : JPN",
     "JID": "9107859",
     "SB": "IM",
     "MH": [
          "Brain/pathology/physiopathology",
          "Depressive Disorder, Major/*diagnosis/pathology/physiopathology",
          "Humans",
          "Magnetic Resonance Imaging/*methods",
          "Prognosis"
     ],
     "RF": "67",
     "PMC": "PMC2732740",
     "EDAT": "2009/09/02 06:00",
     "MHDA": "2009/10/30 06:00",
     "CRDT": [
          "2009/09/02 09:00"
     ],
     "PHST": [
          "2009/01/20 00:00 [received]",
          "2009/04/06 00:00 [revised]",
          "2009/04/24 00:00 [accepted]",
          "2009/09/02 09:00 [entrez]",
          "2009/09/02 06:00 [pubmed]",
          "2009/10/30 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Psychiatry Neurosci. 2009 Sep;34(5):343-9.",
     "term": "hippocampus"
}