{
     "PMID": "1972551",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900725",
     "LR": "20141120",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "29",
     "IP": "5",
     "DP": "1990 May",
     "TI": "Different drug-susceptibilities of long-term potentiation in three input systems to the CA3 region of the guinea pig hippocampus in vitro.",
     "PG": "487-92",
     "AB": "The susceptibilities to several drugs of long-term potentiations in the three input systems (mossy, commissural/associational and fimbrial fibres) to CA3 pyramidal neurones were investigated in hippocampal slices from the guinea pig. D-2-Amino-5-phosphonovalerate (D-APV), a selective antagonist at N-methyl-D-aspartate (NMDA) receptors, blocked the long-term potentiations in the commissural/associational fibre- and fimbrial fibre-CA3 systems, but did not significantly affect that in the mossy fibre-CA3 system. The latter was suppressed by kynurenate, a non-selective glutamate receptor antagonist. On the other hand, naloxone, an opioid antagonist, inhibited and bifemelane, which improves metabolism in brain and has an anti-amnesic action, augmented long-term potentiation in mossy fibre-CA3 system but did not influence those in commissural/associational fibre- and fimbrial fibre-CA3 systems. These findings suggest that the mechanisms, relevant to production of long-term potentiation in the mossy fibre-CA3 system, are different from those in the commissural/associational fibre- and fimbrial fibre-CA3 systems. N-Methyl-D-aspartate receptors are involved in the latter systems, while non-NMDA receptors for L-glutamate and opioid receptors are involved in the former. Further, the mossy fibre-CA3 system is more susceptible to a drug, having an anti-amnesic action, than are the other two systems.",
     "FAU": [
          "Ishihara, K",
          "Katsuki, H",
          "Sugimura, M",
          "Kaneko, S",
          "Satoh, M"
     ],
     "AU": [
          "Ishihara K",
          "Katsuki H",
          "Sugimura M",
          "Kaneko S",
          "Satoh M"
     ],
     "AD": "Department of Pharmacology, Faculty of Pharmaceutical Sciences, Kyoto University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Benzhydryl Compounds)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (Receptors, Neurotransmitter)",
          "36B82AMQ7N (Naloxone)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)",
          "Z4501GN13G (bifemelane)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate/pharmacology",
          "Animals",
          "Benzhydryl Compounds/pharmacology",
          "Electric Stimulation",
          "Guinea Pigs",
          "Hippocampus/cytology/drug effects/*physiology",
          "In Vitro Techniques",
          "Male",
          "Naloxone/pharmacology",
          "Neurons/*drug effects",
          "Receptors, N-Methyl-D-Aspartate",
          "Receptors, Neurotransmitter/drug effects/physiology"
     ],
     "EDAT": "1990/05/01 00:00",
     "MHDA": "1990/05/01 00:01",
     "CRDT": [
          "1990/05/01 00:00"
     ],
     "PHST": [
          "1990/05/01 00:00 [pubmed]",
          "1990/05/01 00:01 [medline]",
          "1990/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1990 May;29(5):487-92.",
     "term": "hippocampus"
}