{
     "PMID": "19737486",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100302",
     "LR": "20090909",
     "IS": "1007-8738 (Print) 1007-8738 (Linking)",
     "VI": "25",
     "IP": "7",
     "DP": "2009 Jul",
     "TI": "[Detection of BDNF expression after injection of BDNF gene lentiviral vector in rat hippocampus].",
     "PG": "648-51",
     "AB": "AIM: To explore the method of injecting the BDNF gene lentiviral vector in rat hippocampus and detecting its expression. METHODS: SD rats were randomly divided into four groups: sham operated group (SH), normal saline group (NS), GFP gene lentiviral vector injection group (GFP) and BDNF lentiviral vector injection group (BDNF).The expression of BDNF was detected by Western blot, RT-PCR and situ hybridization (ISH) at day 7, 14 and 30 after the injection. RESULTS: BDNF Gene lentiviral vector can up-regulated the expression of BDNF in rat hippocampus. The result of RT- PCR and Western blot detection show that the level of mRNA and the protein level was remarkably increased. The result of in-situ hybridization showed the stable expression and distribution of BDNF. CONCLUSION: Successfully established the method of injecting BDNF gene lentiviral vector in rat hippocampus and detected the high level of BDNF expression following with the time, which lays the basis for its application in the treatment of the neurodamaged disease.",
     "FAU": [
          "Zhang, Jing-yu",
          "Li, Jin-xing",
          "Sun, Yong-qi",
          "Zhao, Hong",
          "Yang, Zi-chao"
     ],
     "AU": [
          "Zhang JY",
          "Li JX",
          "Sun YQ",
          "Zhao H",
          "Yang ZC"
     ],
     "AD": "Department of Neuology, the Fourth Hospital of Harbin Medical University, Harbin 150001, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Xi Bao Yu Fen Zi Mian Yi Xue Za Zhi",
     "JT": "Xi bao yu fen zi mian yi xue za zhi = Chinese journal of cellular and molecular immunology",
     "JID": "101139110",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blotting, Western",
          "Brain-Derived Neurotrophic Factor/*genetics",
          "Genetic Vectors",
          "Hippocampus/*metabolism",
          "In Situ Hybridization",
          "Lentivirus/*genetics",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2009/09/10 06:00",
     "MHDA": "2010/03/03 06:00",
     "CRDT": [
          "2009/09/10 06:00"
     ],
     "PHST": [
          "2009/09/10 06:00 [entrez]",
          "2009/09/10 06:00 [pubmed]",
          "2010/03/03 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Xi Bao Yu Fen Zi Mian Yi Xue Za Zhi. 2009 Jul;25(7):648-51.",
     "term": "hippocampus"
}