{
     "PMID": "1974601",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900917",
     "LR": "20161123",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "55",
     "IP": "3",
     "DP": "1990 Sep",
     "TI": "Phosphoinositide breakdown in rat hippocampal slices: sensitivity to glutamate induced by in vitro anoxia.",
     "PG": "1001-7",
     "AB": "We examined the effects of in vitro anoxia on phosphoinositide (PI) breakdown in rat hippocampal slices stimulated by glutamate and quisqualate. In addition to assays of accumulations of 3H-inositol phosphates (3H-IPs) degraded from prelabeled PI, we adopted direct assay procedures of inositol 1,4,5-triphosphate (1,4,5-IP3) using 1,4,5-IP3-specific binding protein to determine the formation of 1,4,5-IP3. The first effect, observed with anoxic incubation by itself, was the diminished quisqualate (10(-5) M)-stimulated accumulation of 3H-IPs degraded from prelabeled PI under prolonged anoxia. Quisqualate caused a transient increase in 1,4,5-IP3 formation in the early phase of anoxia, similar to that under oxygenated conditions. Glutamate (10(-5) M), under normal conditions, influenced neither the accumulation of 3H-IPs nor the formation of 1,4,5-IP3. Also, the accumulation of 3H-IPs under prolonged anoxia was unaffected. The same concentration of glutamate, however, gave rise to a transient increase in 1,4,5-IP3 content in the early phase of anoxia, similar to that caused by quisqualate. The second effect, observed by oxygenation following anoxia, was the induction of glutamate-stimulated accumulation of 3H-IPs. When the hippocampal slices were oxygenated following a sufficiently long (greater than 30-min) exposure to anoxia, glutamate (10(-5) M) caused a significant increase in accumulation of 3H-IPs degraded from prelabeled PI. Quisqualate-stimulated accumulation of 3H-IPs under oxygenated incubations was also increased by prior exposure of slices to anoxia. These results support the hypothesis that an exposure of hippocampal slices to anoxia induces a sensitivity of the PI breakdown pathway to glutamate and that, given an oxygen supply following sufficiently long exposure to anoxia, the slices maintain their sensitivity to glutamate with an apparent increase in the accumulation of 3H-IPs.",
     "FAU": [
          "Ninomiya, H",
          "Taniguchi, T",
          "Fujiwara, M"
     ],
     "AU": [
          "Ninomiya H",
          "Taniguchi T",
          "Fujiwara M"
     ],
     "AD": "Department of Neurology, Faculty of Medicine, Kyoto University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Glutamates)",
          "0 (Oxadiazoles)",
          "0 (Phosphatidylinositols)",
          "3KX376GY7L (Glutamic Acid)",
          "85166-31-0 (Inositol 1,4,5-Trisphosphate)",
          "8OC22C1B99 (Quisqualic Acid)",
          "S88TT14065 (Oxygen)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/pharmacology",
          "Glutamates/*pharmacology",
          "Glutamic Acid",
          "Hippocampus/drug effects/*metabolism",
          "Hypoxia/*metabolism",
          "In Vitro Techniques",
          "Inositol 1,4,5-Trisphosphate/metabolism",
          "Kinetics",
          "Male",
          "Oxadiazoles/pharmacology",
          "Oxygen/pharmacology",
          "Phosphatidylinositols/*metabolism",
          "Quisqualic Acid",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1990/09/01 00:00",
     "MHDA": "1990/09/01 00:01",
     "CRDT": [
          "1990/09/01 00:00"
     ],
     "PHST": [
          "1990/09/01 00:00 [pubmed]",
          "1990/09/01 00:01 [medline]",
          "1990/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1990 Sep;55(3):1001-7.",
     "term": "hippocampus"
}