{
     "PMID": "19742050",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20110714",
     "LR": "20170220",
     "IS": "1860-5214 (Print) 1860-5214 (Linking)",
     "VI": "1",
     "DP": "2004 Jul 15",
     "TI": "Neural processing of traumatic events in subjects suffering PTSD - a case study of two surgical patients with severe accident trauma.",
     "PG": "Doc06",
     "AB": "Neuroimaging research on the neurobiology of chronic PTSD (posttraumatic stress disorder) has revealed structural and functional alterations primarily affecting areas of the medial temporal lobe (hippocampus, amygdala, and parahippocampal gyrus) and the frontal cortex known to be associated with the disorder. Using functional magnetic resonance imaging (fMRI), the present study studied the functional neuroanatomy of traumatic and non-traumatic emotional memory in two surgical patients who had sustained severe accident trauma. While patient 1 had developed acute PTSD following the traumatic event, patient 2 (control) did not. When confronted with traumatic (relative to negatively valenced non-traumatic) memory, the PTSD patient exhibited evidence for increased neural activity in the right and the left superior temporal lobe, the amygdala, the left angular gyrus, and the medial frontal gyrus, while the non-PTSD patient exposed to identical conditions showed increased activations in frontal and parietal regions. Both patients exhibited identical activation patterns when recalling non-traumatic memories relative to neutral memories. It is concluded that the pronounced activation patterns in the PTSD patient may be considered specific for acute PTSD, involved with the emotional arousal and the vivid visual recollections typical for the acute phase of the disorder.",
     "FAU": [
          "Flatten, Guido",
          "Perlitz, Volker",
          "Pestinger, Martina",
          "Arin, Tuncay",
          "Kohl, Barbara",
          "Kastrau, Frank",
          "Schnitker, Ralph",
          "Vohn, Rene",
          "Weber, Jochen",
          "Ohnhaus, Michael",
          "Petzold, Ernst R",
          "Erli, Hans J"
     ],
     "AU": [
          "Flatten G",
          "Perlitz V",
          "Pestinger M",
          "Arin T",
          "Kohl B",
          "Kastrau F",
          "Schnitker R",
          "Vohn R",
          "Weber J",
          "Ohnhaus M",
          "Petzold ER",
          "Erli HJ"
     ],
     "AD": "Department of Psychosomatics and Psychotherapeutic Medicine, RWTH Aachen, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20040715",
     "PL": "Germany",
     "TA": "Psychosoc Med",
     "JT": "Psycho-social medicine",
     "JID": "101227682",
     "PMC": "PMC2736480",
     "EDAT": "2004/01/01 00:00",
     "MHDA": "2004/01/01 00:01",
     "CRDT": [
          "2009/09/11 06:00"
     ],
     "PHST": [
          "2009/09/11 06:00 [entrez]",
          "2004/01/01 00:00 [pubmed]",
          "2004/01/01 00:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "Psychosoc Med. 2004 Jul 15;1:Doc06.",
     "term": "hippocampus"
}