{
     "PMID": "1974757",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900918",
     "LR": "20170713",
     "IS": "0340-5761 (Print) 0340-5761 (Linking)",
     "VI": "64",
     "IP": "4",
     "DP": "1990",
     "TI": "Regional alterations of brain biogenic amines and GABA/glutamate levels in rats following chronic lead exposure during neonatal development.",
     "PG": "305-14",
     "AB": "Wistar rat pups were administered either a high dose of lead acetate (400 micrograms lead/g body weight/day) or a low dose (100 micrograms lead/g body weight/day) by gastric intubation, from 2 days through 60 days of age. The rats on both these doses exhibited statistically significant decreases in body and brain weights throughout the lead treatment period. A group of rats on high dose was also rehabilitated by discontinuing the lead from 60 days of age. In these rats, at 160 days of age, the body weight but not the brain weight recovered to normal levels. During the lead intake, the rats on high dose revealed significant elevations in the levels of noradrenaline (NA) in the hippocampus (HI), cerebellum (CE), hypothalamus (HY), brainstem (BS), and accumbens-striatum (SA). The elevated levels in all the above regions except in the HY persisted even after rehabilitation. The dopamine (DA) levels changed significantly in opposite directions in HY (elevation) and BS (reduction) during the lead treatment, and the HY recovered after rehabilitation. Under lead, the serotonin (5HT) levels were elevated significantly in the HI, BS and MC (motor cortex), while after rehabilitation the abnormality persisted only in the MC. Low dose lead treatment was also effective on the same areas of brain. In the low dose group, estimation of the levels of GABA and glutamate were also done, and a significant decrease of GABA in CE and glutamate in MC was observed. The differences observed in the neurotoxic effects (none or significant) of lead in the different regions for each of the transmitters (NA, DA, 5HT) supports the interesting conclusion that the vulnerability of the axon terminals of any given type is dependent on some regional factors, although the projections of the different regions originate from an apparently similar category of neurons in the brain stem.",
     "FAU": [
          "Shailesh Kumar, M V",
          "Desiraju, T"
     ],
     "AU": [
          "Shailesh Kumar MV",
          "Desiraju T"
     ],
     "AD": "Department of Neurophysiology, National Institute of Mental Health and Neuro Sciences, Bangalore, India.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Arch Toxicol",
     "JT": "Archives of toxicology",
     "JID": "0417615",
     "RN": [
          "0 (Biogenic Amines)",
          "0 (Glutamates)",
          "2P299V784P (Lead)",
          "3KX376GY7L (Glutamic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biogenic Amines/*metabolism",
          "Body Weight/drug effects",
          "Brain/anatomy & histology/*metabolism",
          "Dopamine/metabolism",
          "Dose-Response Relationship, Drug",
          "Female",
          "Glutamates/*metabolism",
          "Glutamic Acid",
          "Hyperkinesis/chemically induced",
          "Lead/*toxicity",
          "Lead Poisoning/mortality",
          "Male",
          "Norepinephrine/metabolism",
          "Organ Size/drug effects",
          "Pregnancy",
          "Prenatal Exposure Delayed Effects",
          "Rats",
          "Rats, Inbred Strains",
          "gamma-Aminobutyric Acid/*metabolism"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Toxicol. 1990;64(4):305-14.",
     "term": "hippocampus"
}