{
     "PMID": "1975454",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900928",
     "LR": "20071114",
     "IS": "0079-6123 (Print) 0079-6123 (Linking)",
     "VI": "83",
     "DP": "1990",
     "TI": "Similarities in circuitry between Ammon's horn and dentate gyrus: local interactions and parallel processing.",
     "PG": "269-86",
     "AB": "We present a \"model\" of hippocampal information processing based on a review of recent data regarding the local circuitry of Ammon's horn and the dentate gyrus. We have been struck by the parallels in cell type and connectivity in Ammon's horn and the dentate gyrus, and have focused on similarities between CA3 pyramidal cells and mossy cells. Important conclusions of our analysis include the following: (1) The idea of serial processing of afferent information, from one hippocampal subregion to the next, is inadequate and based on an over-simplification of circuitry; information processing undoubtedly occurs over parallel, as well as serial, pathways. (2) Local circuitry within a given hippocampal subregion gives rise predominantly to feedforward inhibition; recurrent inhibition is present, but less potent. (3) There are multiple populations of local circuit neurons, each of which has a specific function, characteristic interconnections, and special cell properties. It is misleading to categorize these cells into a single category of inhibitory interneuron.",
     "FAU": [
          "Schwartzkroin, P A",
          "Scharfman, H E",
          "Sloviter, R S"
     ],
     "AU": [
          "Schwartzkroin PA",
          "Scharfman HE",
          "Sloviter RS"
     ],
     "AD": "Department of Neurological Surgery, University of Washington, Seattle 98195.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 15317/NS/NINDS NIH HHS/United States",
          "NS 18201/NS/NINDS NIH HHS/United States",
          "NS 18895/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Prog Brain Res",
     "JT": "Progress in brain research",
     "JID": "0376441",
     "RN": [
          "0 (Neurotransmitter Agents)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Hippocampus/*cytology/metabolism/physiology",
          "Neurotransmitter Agents/metabolism",
          "Rats"
     ],
     "RF": "79",
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prog Brain Res. 1990;83:269-86.",
     "term": "hippocampus"
}