{
     "PMID": "19750921",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20091016",
     "LR": "20170220",
     "IS": "0161-8105 (Print) 0161-8105 (Linking)",
     "VI": "32",
     "IP": "9",
     "DP": "2009 Sep",
     "TI": "Brain activation changes before and after PAP treatment in obstructive sleep apnea.",
     "PG": "1161-72",
     "AB": "STUDY OBJECTIVES: Obstructive sleep apnea syndrome (OSAS) is associated with cognitive and functional deficits, most of which are corrected after positive airway pressure (PAP) treatment. Previous studies investigating the neural underpinnings of OSAS failed to provide consistent results both on the cerebral substrates underlying cognitive deficits and on the effect of treatment on these anomalies. The aims of the study were a) to investigate whether never-treated OSA patients demonstrated differences in brain activation compared to healthy controls during a cognitive task; and b) to investigate whether any improvements in cognitive functioning found in OSA patients after treatment reflected a change in the underlying cerebral activity. DESIGN: OSA patients and healthy controls underwent functional magnetic resonance imaging (fMRI) scanning. They were compared on performance and brain activation during a 2-back working-memory task. Patients were also re-evaluated after 3 months treatment with PAP. Cognitive functions were evaluated using neurocognitive tests. Sleepiness (ESS), mood (Beck Depression Inventory) and, quality-of-life (SF-36) were also assessed. SETTING: The Sleep Disorders Center and CERMAC at the Vita-Salute San Raffaele University. PATIENTS OR PARTICIPANTS: 17 OSA patients and 15 age- and education-matched healthy controls. INTERVENTIONS: PAP treatment for 3 months. MEASUREMENTS AND RESULTS: Compared to controls, never-treated OSA patients showed increased activations in the left frontal cortex, medial precuneus, and hippocampus, and decreased activations in the caudal pons. OSA patients showed decreases in activation with treatment in the left inferior frontal gyrus and anterior cingulate cortex, and bilaterally in the hippocampus. Most neurocognitive domains, impaired at baseline, showed significant improvement after treatment. CONCLUSIONS: OSA patients showed an overrecruitment of brain regions compared to controls, in the presence of the same level of performance on a working-memory task. Decreases of activation in prefrontal and hippocampal structures were observed after treatment in comparison to baseline. These findings may reflect a neural compensation mechanism in never-treated patients, which is reduced by effective treatment.",
     "FAU": [
          "Castronovo, Vincenza",
          "Canessa, Nicola",
          "Strambi, Luigi Ferini",
          "Aloia, Mark S",
          "Consonni, Monica",
          "Marelli, Sara",
          "Iadanza, Antonella",
          "Bruschi, Alice",
          "Falini, Andrea",
          "Cappa, Stefano F"
     ],
     "AU": [
          "Castronovo V",
          "Canessa N",
          "Strambi LF",
          "Aloia MS",
          "Consonni M",
          "Marelli S",
          "Iadanza A",
          "Bruschi A",
          "Falini A",
          "Cappa SF"
     ],
     "AD": "Sleep Disorders Center, Vita-Salute San Raffaele University, Milan, Italy. castronovo.vincenza@hsr.it",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Sleep",
     "JT": "Sleep",
     "JID": "7809084",
     "SB": "IM",
     "MH": [
          "Adult",
          "Brain/physiology/*physiopathology",
          "Brain Mapping/*methods",
          "Cognition",
          "Follow-Up Studies",
          "Humans",
          "Image Processing, Computer-Assisted/methods",
          "Magnetic Resonance Imaging/methods",
          "Male",
          "Memory, Short-Term",
          "Neuropsychological Tests/statistics & numerical data",
          "Polysomnography/methods",
          "Positive-Pressure Respiration/*methods",
          "Sleep Apnea, Obstructive/*physiopathology/*therapy",
          "Task Performance and Analysis"
     ],
     "PMC": "PMC2737574",
     "EDAT": "2009/09/16 06:00",
     "MHDA": "2009/10/17 06:00",
     "CRDT": [
          "2009/09/16 06:00"
     ],
     "PHST": [
          "2009/09/16 06:00 [entrez]",
          "2009/09/16 06:00 [pubmed]",
          "2009/10/17 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sleep. 2009 Sep;32(9):1161-72.",
     "term": "hippocampus"
}