{
     "PMID": "19754411",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100513",
     "LR": "20111110",
     "IS": "2212-4055 (Electronic) 1871-5281 (Linking)",
     "VI": "8",
     "IP": "4",
     "DP": "2009 Sep",
     "TI": "Possible roles of microglial cells for neurotoxicity in clinical neurodegenerative diseases and experimental animal models.",
     "PG": "277-84",
     "AB": "Microglia has been demonstrated to play critical roles in various neurodegenerative disorders, such as Parkinson's disease (PD), Alzheimer's disease (AD), Huntington's disease (HD) as well as neuroinflammatory disorders including AIDS encephalitis, multiple sclerosis. In this manuscript, we review the possible roles of microglial cells in animal models of these clinical disorders and human clinical cases. Activated microglia has been demonstrated in various brain regions, such as the hippocampus, substantia nigra and cortex in PD, AD and HD. The contribution of microglial cells to these neurodegenerative disorders is supported by findings in animal experiments: (1) microglial activation precedes the neurodegenerative changes; (2) activated microglia surround the region that undergo neurodegeneration and phagocytose the degenerating cells; (3) activated microglia release neurotoxic molecules such as interleukin(IL)-1beta, IL-6, TNF-alpha, nitric oxide, reactive oxygen species; (4) inhibition of microglial activation leads to the amelioration of neurodegeneration, (5) microglia derived from aged animal exert more toxicity to neurons in an age-dependent fashion, in the same way neurodegenerative disorders occur. Although roles of activated microglia in those clinical disorders needs to be further investigated, these findings suggest that microglial cells may contribute to the progression of neurodegenerative changes as well as inflammation in the brain. Thus, the treatment to target microglial inhibition may help to develop the pharmaceutical approaches for those clinical disorders.",
     "FAU": [
          "Sugama, Shuei",
          "Takenouchi, Takato",
          "Cho, Byung P",
          "Joh, Tong H",
          "Hashimoto, Makoto",
          "Kitani, Hiroshi"
     ],
     "AU": [
          "Sugama S",
          "Takenouchi T",
          "Cho BP",
          "Joh TH",
          "Hashimoto M",
          "Kitani H"
     ],
     "AD": "Department of Physiology, Nippon Medical School, Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United Arab Emirates",
     "TA": "Inflamm Allergy Drug Targets",
     "JT": "Inflammation & allergy drug targets",
     "JID": "101266886",
     "RN": [
          "0 (Anti-Inflammatory Agents)",
          "0 (Reactive Oxygen Species)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anti-Inflammatory Agents/therapeutic use",
          "Clinical Trials as Topic",
          "Disease Models, Animal",
          "Encephalitis",
          "Humans",
          "Microglia/drug effects/immunology/*metabolism/*pathology",
          "Neurodegenerative Diseases/immunology/*pathology/physiopathology/therapy",
          "Oxidative Stress",
          "Reactive Oxygen Species"
     ],
     "RF": "96",
     "EDAT": "2009/09/17 06:00",
     "MHDA": "2010/05/14 06:00",
     "CRDT": [
          "2009/09/17 06:00"
     ],
     "PHST": [
          "2009/09/17 06:00 [entrez]",
          "2009/09/17 06:00 [pubmed]",
          "2010/05/14 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Inflamm Allergy Drug Targets. 2009 Sep;8(4):277-84.",
     "term": "hippocampus"
}