{
     "PMID": "1975961",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901016",
     "LR": "20061115",
     "IS": "0041-5782 (Print) 0041-5782 (Linking)",
     "VI": "152",
     "IP": "30",
     "DP": "1990 Jul 23",
     "TI": "[Neurotransmitters in Alzheimer's disease].",
     "PG": "2165-8",
     "AB": "Alzheimer's disease is characterized by markedly reduced concentration of acetylcholine in hippocampus and neocortex, caused by degeneration of cholinergic neurons. Acetylcholine is essential in learning and memory. However, despite correlation between cholinergic defect and intellectual impairment in Alzheimer's disease, the effect of substitution therapy with cholinergics is very limited. Especially in younger Alzheimer patients, the degenerative process also affects other transmitter systems. Particularly the concentrations of serotonin, somatostatin and glutamate are significantly reduced. It is not elucidated how these transmitter defects contribute to symptomatology. The serotonin defect is thought to underlie the emotional and behavioural symptoms. The somatostatin defect is correlated to the reduced cerebral metabolism and thus might be a central phenomenon. The glutamate defect has been suggested to represent the neurochemical correlate to clinical dementia, because the activity in the hippocampal glutamatergic synapses is normally increased during learning. Therapeutically, the multiple transmitter defects imply that simple transmitter substitution can be expected to be of only limited value in Alzheimer's disease.",
     "FAU": [
          "Kristensen, M O"
     ],
     "AU": [
          "Kristensen MO"
     ],
     "AD": "Neurologisk afdeling, Arhus Kommunehospital.",
     "LA": [
          "dan"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Neurotransmittere ved Alzheimer-demens.",
     "PL": "Denmark",
     "TA": "Ugeskr Laeger",
     "JT": "Ugeskrift for laeger",
     "JID": "0141730",
     "RN": [
          "0 (Neurotransmitter Agents)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/drug therapy/*metabolism",
          "Behavior/drug effects",
          "Brain/metabolism",
          "Brain Chemistry/drug effects",
          "Humans",
          "Neurotransmitter Agents/administration & dosage/*metabolism"
     ],
     "RF": "30",
     "EDAT": "1990/07/23 00:00",
     "MHDA": "1990/07/23 00:01",
     "CRDT": [
          "1990/07/23 00:00"
     ],
     "PHST": [
          "1990/07/23 00:00 [pubmed]",
          "1990/07/23 00:01 [medline]",
          "1990/07/23 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ugeskr Laeger. 1990 Jul 23;152(30):2165-8.",
     "term": "hippocampus"
}