{
     "PMID": "1976253",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901024",
     "LR": "20141120",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "87",
     "IP": "18",
     "DP": "1990 Sep",
     "TI": "Failure to reverse long-term potentiation by coupling sustained presynaptic activity and N-methyl-D-aspartate receptor blockade.",
     "PG": "7165-9",
     "AB": "The proposal that long-term potentiation (LTP) is a mechanism underlying memory in the mammalian brain rests on a number of properties of LTP that parallel characteristics of memory defined by behavior. A prominent feature of behaviorally defined memory is its reversibility. LTP is induced at synapses that correlate in their activity, and the signal for induction is calcium influx through N-methyl-D-aspartate (NMDA) receptor channels. By analogy to the reversibility of behaviorially defined memory, uncorrelated synaptic activity might be expected to reverse LTP, an anti-Hebbian effect called long-term depression, which has only recently been described in the hippocampus [Stanton, P. K. & Sejnowski, T. J. (1989) Nature (London) 339, 215-218]. Because the extent to which synaptic activity is correlated is represented by postsynaptic calcium concentrations, it seemed likely to us that long-term depression is related to the failure of calcium to pass through the NMDA channel. One way to block the calcium influx that signals correlated synaptic activity is with the NMDA receptor antagonist D-(-)-2-amino-5-phosphonovalerate. We performed a series of experiments in rat hippocampal slices designed to estimate the amount of synaptic depression per afferent test pulse under these conditions. Schaffer collateral-commissural afferents to field CA1 were repetitively stimulated in the presence of 2-amino-5-phosphonovalerate. No enduring synaptic depression nor reversal of LTP could be detected. We conclude that some other mechanism underlies long-term depression in the hippocampus.",
     "FAU": [
          "Goldman, R S",
          "Chavez-Noriega, L E",
          "Stevens, C F"
     ],
     "AU": [
          "Goldman RS",
          "Chavez-Noriega LE",
          "Stevens CF"
     ],
     "AD": "Section of Molecular Neurobiology, Yale University School of Medicine, New Haven, CT 06510.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (Receptors, Neurotransmitter)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate/*pharmacology",
          "Animals",
          "Electric Stimulation",
          "Evoked Potentials/drug effects",
          "Hippocampus/drug effects/*physiology",
          "In Vitro Techniques",
          "Kinetics",
          "Male",
          "Memory",
          "Pyramidal Tracts/drug effects/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, N-Methyl-D-Aspartate",
          "Receptors, Neurotransmitter/drug effects/*physiology",
          "Synapses/drug effects/*physiology"
     ],
     "PMC": "PMC54704",
     "EDAT": "1990/09/01 00:00",
     "MHDA": "1990/09/01 00:01",
     "CRDT": [
          "1990/09/01 00:00"
     ],
     "PHST": [
          "1990/09/01 00:00 [pubmed]",
          "1990/09/01 00:01 [medline]",
          "1990/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1990 Sep;87(18):7165-9.",
     "term": "hippocampus"
}