{
     "PMID": "19761108",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20091008",
     "LR": "20161020",
     "IS": "1000-0607 (Print) 1000-0607 (Linking)",
     "VI": "34",
     "IP": "3",
     "DP": "2009 Jun",
     "TI": "[Effect of electroacupuncture on epileptic EEG and intracellular Ca2+ content in the hippocampus in epilepsy rats].",
     "PG": "163-6",
     "AB": "OBJECTIVE: To study the underlying mechanism of electroacupuncture (EA) in relieving epilepsy in pentylenetetrazole (PTZ)-induced epilepsy rats. METHODS: Twenty SD rats were randomly divided into normal control, model, EA, Nimodipine groups, with 5 cases in each. Epilepsy model was established by intraperitoneal injection of PTZ (32.0 mg/kg), once daily for 28 days. EA (100 Hz, 0.6 mA) was applied to \"Baihui\" (GV 20) and \"Dazhui\" (GV 14), once daily for 7 days. For Nimodipine group, the rats were given with nimodipine (0.25 mg/kg, i.p.), once daily for 7 days. Electroencephalogram (EEG) was recorded and the fluorescence intensity of Ca2+ of the hippocampus tissue sections was detected by laser scanning confocal microscope (LSCM) after incubation in artificial cerebrospinal fluid containing Flou-3/AM (10 micromol/L) and pluronic F-127 (5 microl). RESULTS: Compared with model group, the latencies of epileptic EEG seizure prolonged obviously (P < 0.05), and epileptic EEG seizure frequencies decreased significantly (P < 0.05) in EA and Nimodipine groups. The fluorescence intensity of intracellular Ca2+ in hippocampus tissue in model group was obviously higher than that in control group (P < 0.01). In comparison to model group, Ca2+ levels in EA and Nimodipine groups lowered considerably (P < 0.05, P < 0.01). No significant differences were found between EA and Nimodipine groups in the aforementioned 3 indexes (P > 0.05). CONCLUSION: EA has an obvious anti-epileptic effect, which may be closely related to its effect in downregulating the increased hippocampal Ca2+ level in PTZ-kindled epilepsy rats.",
     "FAU": [
          "Yang, Fan",
          "Xu, Guo-long",
          "Yang, Yong-qing",
          "Shen, De-kai",
          "Feng, Pin-zhi",
          "Wang, Pin",
          "Liu, Xiang-guo"
     ],
     "AU": [
          "Yang F",
          "Xu GL",
          "Yang YQ",
          "Shen DK",
          "Feng PZ",
          "Wang P",
          "Liu XG"
     ],
     "AD": "Shanghai Institute of Acu-moxibustion and Meridians, Shanghai 200030, China. saildoctor@126.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhen Ci Yan Jiu",
     "JT": "Zhen ci yan jiu = Acupuncture research",
     "JID": "8507710",
     "RN": [
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/*metabolism",
          "Disease Models, Animal",
          "*Electroacupuncture",
          "Electroencephalography",
          "Epilepsy/metabolism/*therapy",
          "Female",
          "Hippocampus/*metabolism",
          "Humans",
          "Male",
          "Random Allocation",
          "Rats"
     ],
     "EDAT": "2009/09/19 06:00",
     "MHDA": "2009/10/09 06:00",
     "CRDT": [
          "2009/09/19 06:00"
     ],
     "PHST": [
          "2009/09/19 06:00 [entrez]",
          "2009/09/19 06:00 [pubmed]",
          "2009/10/09 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhen Ci Yan Jiu. 2009 Jun;34(3):163-6.",
     "term": "hippocampus"
}