{
     "PMID": "19764553",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100330",
     "LR": "20151119",
     "IS": "1672-173X (Print) 1672-173X (Linking)",
     "VI": "40",
     "IP": "4",
     "DP": "2009 Jul",
     "TI": "[Effect of geniposide on vascular dementia in rats].",
     "PG": "604-7",
     "AB": "OBJECTIVE: To investigate the effect of geniposide on vascular dementia (VaD) in rats. METHODS: VaD rat model was established by permanent ligation of bilateral common carotid arteries. Morris water maze performance was assessed after 4 weeks of treatment with geniposide, followed by pathological examinations of hippocampus and cerebral cortex. RESULTS: The VaD rats had significantly longer escape latency and lower percentage of activities in platform quadrant than the rats in the sham surgery group (P<0.05). The VaD rats treated with geniposide [50 mg/(kg x d), 75 mg/(kg x d)] had significantly shorter escape latency (except the first day of the test) and significantly higher percentage of activities in platform quadrant than the VaD rats without treatment (P<0.05). No significant differences were found between the geniposide treated group and the Donepezil treated group and the sham surgery control group. Geniposide significantly alleviated neurons,apoptosis and necrosis induced by chronic cerebral hypoperfusion of cortex and hippocampus. CONCLUSION: Chronic cerebral hypoperfusion can induce cognitive impairment. Geniposide can improve cognitive ability of Vascular Dementia in rats. This may represent a potential treatment strategy for vascular dementia.",
     "FAU": [
          "Li, Li-Juan",
          "Li, Hong-Xia",
          "Wu, Xin-Tong",
          "Yan, Bo",
          "Zhou, Dong"
     ],
     "AU": [
          "Li LJ",
          "Li HX",
          "Wu XT",
          "Yan B",
          "Zhou D"
     ],
     "AD": "Department of Neurology, West China Hospital, Sichuan University, Chengdu 610041, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Sichuan Da Xue Xue Bao Yi Xue Ban",
     "JT": "Sichuan da xue xue bao. Yi xue ban = Journal of Sichuan University. Medical science edition",
     "JID": "101162609",
     "RN": [
          "0 (Iridoids)",
          "145295QLXY (geniposide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*drug effects",
          "Cognition/drug effects",
          "Dementia, Vascular/*drug therapy/pathology",
          "Hippocampus/*pathology",
          "Iridoids/*therapeutic use",
          "Male",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2009/09/22 06:00",
     "MHDA": "2010/03/31 06:00",
     "CRDT": [
          "2009/09/22 06:00"
     ],
     "PHST": [
          "2009/09/22 06:00 [entrez]",
          "2009/09/22 06:00 [pubmed]",
          "2010/03/31 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sichuan Da Xue Xue Bao Yi Xue Ban. 2009 Jul;40(4):604-7.",
     "term": "hippocampus"
}