{
     "PMID": "19761111",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20091008",
     "LR": "20161020",
     "IS": "1000-0607 (Print) 1000-0607 (Linking)",
     "VI": "34",
     "IP": "3",
     "DP": "2009 Jun",
     "TI": "[Influence of electroacupuncture on hippocampal somatostatin (SS) and SS mRNA expression in chronic stress-induced depression rats].",
     "PG": "175-9",
     "AB": "OBJECTIVE: To study the underlying mechanism of electroacupuncture (EA) in relieving depression. METHODS: A total of 30 Wistar rats were randomly divided into normal control group (n=10), model group (n=10) and EA group (n=10). Depression model was established by lonely raising and chronic unpredictable mild stress for 21 days. EA (2 Hz, 1 mA) was applied to \"Baihui\" (GV 20) and \"Sanyinjiao\" (SP 6) for 20 min, once daily for 14 days. The expression (option density) of hippocampal somatostatin (SS) and SS mRNA was detected by using immunohistochemistry and reversed transcription-polymerase chain reaction (RT-PCR) techniques respectively. RESULTS: Compared to normal control group, the crossing movement and rearing movement times of open-field test, and sucrose consumption in model group decreased significantly (P < 0.01), and hippocampal SS and SS mRNA expressions were downregulated remarkably (P < 0.05). Compared to model group, the crossing movement and rearing movement times in EA group increased considerably (P < 0.01), and hippocampal SS and SS mRNA expressions were upregulated remarkably (P < 0.05). No significant difference was found between EA and normal control groups in SS and SS mRNA expression. CONCLUSION: EA can effectively improve depression rats' behavior activity and upregulate hippocampal SS and SS mRNA expression.",
     "FAU": [
          "Zhu, Yi",
          "Bai, Chun-yan",
          "Zhuo, Lian-shi",
          "Feng, Wen-qi"
     ],
     "AU": [
          "Zhu Y",
          "Bai CY",
          "Zhuo LS",
          "Feng WQ"
     ],
     "AD": "College of Chinese Medicine, Chongqing Medical University, Chongqing 401331, China. zyzy_178@hotmail.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhen Ci Yan Jiu",
     "JT": "Zhen ci yan jiu = Acupuncture research",
     "JID": "8507710",
     "RN": [
          "51110-01-1 (Somatostatin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Chronic Disease",
          "Depression/etiology/genetics/metabolism/*therapy",
          "Disease Models, Animal",
          "*Electroacupuncture",
          "Gene Expression",
          "Hippocampus/*metabolism",
          "Humans",
          "Male",
          "Random Allocation",
          "Rats",
          "Rats, Wistar",
          "Somatostatin/*genetics/*metabolism",
          "Stress, Psychological/*complications"
     ],
     "EDAT": "2009/09/19 06:00",
     "MHDA": "2009/10/09 06:00",
     "CRDT": [
          "2009/09/19 06:00"
     ],
     "PHST": [
          "2009/09/19 06:00 [entrez]",
          "2009/09/19 06:00 [pubmed]",
          "2009/10/09 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhen Ci Yan Jiu. 2009 Jun;34(3):175-9.",
     "term": "hippocampus"
}