{
     "PMID": "197769",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19771014",
     "LR": "20170627",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "38",
     "IP": "3",
     "DP": "1977 Jun 15",
     "TI": "Characteristic residual neuropathological features of Japanese B encephalitis.",
     "PG": "181-6",
     "AB": "Characteristic residual (12-67 years) neuropathological features of 4 verified or suspected cases of Japanese B encephalitis (JBE) are reported. These features are summarized as: 1. unique distribution pattern of the main lesions, i.e. combination of lesions in the thalamus, substantia nigra and Ammon's horn. Lesions in the thalamus consistently involved, in a linear fashion, lamina medullaris medialis with nucleus intralaminalis and adjacent portions of the nucleus lateralis thalami. Lesions in the substantia nigra usually occupied the middle parts of zona compacta. These lesions were usually symmetrical, though unequal in extent. 2. Unique nature of the lesions, especially those in the thalamus and substantia nigra. Characteristic \"light circumscribed foci (LCF)\", which consisted of small rarefied areas, with few cellular and fibrous elements, surrounded by dense gliomesenchymal scarring, were observed there and occasionally in cerebral cortices. Lesions were thought to be vestiges of \"circumscribed necrotic foci\" reported in the CNS of acute stage of JBE. Additional characteristic features in the thalamic lesions were calcified and binucleated nerve cells. Alzheimer's neurofibrillary tangles were not found. Authors consider that the distribution and nature of the lesions are of diagnostic value.",
     "FAU": [
          "Ishii, T",
          "Matsushita, M",
          "Hamada, S"
     ],
     "AU": [
          "Ishii T",
          "Matsushita M",
          "Hamada S"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Aged",
          "Autopsy",
          "Brain/*pathology",
          "Encephalitis, Japanese/*pathology",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Male",
          "Substantia Nigra/pathology",
          "Thalamic Nuclei/pathology",
          "Thalamus/pathology",
          "Time Factors"
     ],
     "EDAT": "1977/06/15 00:00",
     "MHDA": "1977/06/15 00:01",
     "CRDT": [
          "1977/06/15 00:00"
     ],
     "PHST": [
          "1977/06/15 00:00 [pubmed]",
          "1977/06/15 00:01 [medline]",
          "1977/06/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1977 Jun 15;38(3):181-6.",
     "term": "hippocampus"
}