{
     "PMID": "19785981",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100104",
     "LR": "20171107",
     "IS": "1535-1645 (Electronic) 1523-3812 (Linking)",
     "VI": "11",
     "IP": "5",
     "DP": "2009 Oct",
     "TI": "New insights into attention-deficit/hyperactivity disorder using structural neuroimaging.",
     "PG": "393-8",
     "AB": "This article reviews recent advances in structural neuroimaging in attention-deficit/hyperactivity disorder (ADHD). Observational studies have found treatment with psychostimulants to be associated more closely with dimensions of some brain structures in typically developing children than in those found in treatment-naive children with ADHD. Novel analytic approaches allow for greater precision in the definition of brain regions that are most compromised in ADHD, with meta-analyses highlighting compromise of the basal ganglia. Cortical changes, particularly in the lateral prefrontal and parietal cortex, are also commonly reported, but with less consensus on the exact location of structural change. Anomalies in the shape of subcortical structures, specifically of the basal ganglia, hippocampus, and amygdala, implicate frontostriatal loops and the limbic system in the disorder. Finally, longitudinal data suggest that ADHD in childhood may be characterized by a delay in cortical maturation and that different clinical outcomes may be associated with different developmental trajectories in adolescence and beyond.",
     "FAU": [
          "Shaw, Philip",
          "Rabin, Cara"
     ],
     "AU": [
          "Shaw P",
          "Rabin C"
     ],
     "AD": "Child Psychiatry Branch, National Institute of Mental Health, Room 3N202, Building 10, Center Drive, Bethesda, MD 20892, USA. shawp@mail.nih.gov",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Curr Psychiatry Rep",
     "JT": "Current psychiatry reports",
     "JID": "100888960",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Attention Deficit Disorder with Hyperactivity/drug therapy/*pathology",
          "Brain/drug effects/pathology",
          "Brain Mapping/methods",
          "Child",
          "Humans",
          "Longitudinal Studies",
          "Magnetic Resonance Imaging",
          "Meta-Analysis as Topic"
     ],
     "RF": "37",
     "EDAT": "2009/09/30 06:00",
     "MHDA": "2010/01/05 06:00",
     "CRDT": [
          "2009/09/30 06:00"
     ],
     "PHST": [
          "2009/09/30 06:00 [entrez]",
          "2009/09/30 06:00 [pubmed]",
          "2010/01/05 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Curr Psychiatry Rep. 2009 Oct;11(5):393-8.",
     "term": "hippocampus"
}