{
     "PMID": "19781389",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100204",
     "LR": "20131121",
     "IS": "0366-6999 (Print) 0366-6999 (Linking)",
     "VI": "122",
     "IP": "17",
     "DP": "2009 Sep 5",
     "TI": "Construction of cholecystokinin transgenic mouse and its effects on food intake.",
     "PG": "2022-6",
     "AB": "BACKGROUND: Cholecystokinin (CCK) is one of the richest neuropeptides in the mammalian brain, which is mainly distributed in the cerebral cortex, hippocampus, thalamus and caudate-putamen. CCK is implicated in a variety of behavioral functions such as food intake, learning, memory, anxiety, pain and neuroprotection. The current research results for CCK are obtained mainly through injection of CCK peptide into the body. The key issues of whether CCK can regulate diet by a central pathway and whether there are long-term regulation effects on diet are still unresolved. In this study, the effects of CCK on food intake in transgenic mice were investigated. METHODS: Transgenic mice were created by microinjection of the PDGF-CCK construct into male pronucleus of the zygotes. The genomic phonetype of transgenic mice were identified by PCR. The expression of PDGF-CCK was analyzed by Western blotting. Body weight, plasma glucose, cholesterol and triglycerides were assayed and analyzed. RESULTS: Two PDGF-CCK transgenic independent lines were established and exhibited a high-levels brain-specific transgene expression compared with that of nontransgenic littermate controls. The food intake of male CCK transgenic mice was decreased by 5% - 10% with the same levels of water consumed compared with wild type mice. The food intake in female mice was not obviously changed. In the transgenic mice the bodyweight was lower and plasma glucose was higher compared with the nontransgenic littermate controls. CONCLUSIONS: The high expression of the CCK gene in the brain can decrease body weight and increase plasma glucose. The differences in food intake between the males and females require further study.",
     "FAU": [
          "Li, Yong-ning",
          "Li, Gui-lin",
          "Zhang, Lian-feng"
     ],
     "AU": [
          "Li YN",
          "Li GL",
          "Zhang LF"
     ],
     "AD": "Department of Neurosurgery, Peking Union Medical College Hospital, Chinese Academy of Medical Science, Beijing 100730, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Chin Med J (Engl)",
     "JT": "Chinese medical journal",
     "JID": "7513795",
     "RN": [
          "0 (Blood Glucose)",
          "9011-97-6 (Cholecystokinin)",
          "97C5T2UQ7J (Cholesterol)",
          "EC 3.1.1.3 (Lipase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Glucose/genetics/physiology",
          "Blotting, Western",
          "Body Weight/genetics/physiology",
          "Brain/metabolism",
          "Cholecystokinin/*genetics/metabolism",
          "Cholesterol/blood",
          "Eating/*genetics",
          "Female",
          "Lipase/blood",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "*Mice, Transgenic"
     ],
     "EDAT": "2009/09/29 06:00",
     "MHDA": "2010/02/05 06:00",
     "CRDT": [
          "2009/09/29 06:00"
     ],
     "PHST": [
          "2009/09/29 06:00 [entrez]",
          "2009/09/29 06:00 [pubmed]",
          "2010/02/05 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Chin Med J (Engl). 2009 Sep 5;122(17):2022-6.",
     "term": "hippocampus"
}