{
     "PMID": "19795808",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20091112",
     "LR": "20141120",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "59",
     "IP": "4",
     "DP": "2009 Jul-Aug",
     "TI": "[Intracellular tetanization by the hyperpolarizing current potentiates synapses formed by mossy fibers on the pyramidal cells of the CA3 hyppocampal area of the rat].",
     "PG": "453-60",
     "AB": "Whole-cell recordings of excitatory postsynaptic potentials evoked by the minimum stimulation of mossy fiber inputs were performed in CA3pyramidal neurons in rat hippocampal slices. Paired responses were recorded before and after intracellular hyperpolarization tetanization. This procedure produced an increase in excitatory postsynaptic potentials at least for 20-min recording period. The effect, referred to as hyperpolarization-tetanization-induced long-term potentiation, could arise without simultaneous mossy fiber stimulation and revealed signs ofpresynaptic origin. Loading Ca2+ chelator BAPTA into the postsynaptic neuron completely prevented this form oflong-term potentiation. The findings suggest that whereas the induction of hyperpolarization-tetanization-induced long-term potentiation was postsynaptic, its expression was presumably presynaptic. The results show the significance ofgamma-rhythmical hyperpolarizing oscillations for changes in synaptic input efficacy and the role ofa network in cellular mechanisms of plasticity.",
     "FAU": [
          "Kas'ianov, A M",
          "Ezrokhi, V L"
     ],
     "AU": [
          "Kas'ianov AM",
          "Ezrokhi VL"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Long-Term Potentiation/*physiology",
          "Pyramidal Cells/*physiology",
          "Rats",
          "Synapses/*physiology",
          "Synaptic Transmission/*physiology"
     ],
     "EDAT": "2009/10/03 06:00",
     "MHDA": "2009/11/13 06:00",
     "CRDT": [
          "2009/10/03 06:00"
     ],
     "PHST": [
          "2009/10/03 06:00 [entrez]",
          "2009/10/03 06:00 [pubmed]",
          "2009/11/13 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2009 Jul-Aug;59(4):453-60.",
     "term": "hippocampus"
}