{
     "PMID": "1979699",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910129",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "21",
     "IP": "12 Suppl",
     "DP": "1990 Dec",
     "TI": "Diverse mechanisms of neuronal protection by nimodipine in experimental rabbit brain ischemia.",
     "PG": "IV108-10",
     "AB": "The purpose of this study was to verify the possible involvement of nimodipine-sensitive calcium channels in ischemic Ca2+ influx to hippocampal neurons to assess their role in nimodipine neuroprotection. We induced 15-minute global cerebral ischemia in pentobarbital-anesthetized and relaxed rabbits, which had been implanted with a transhippocampal dialysis probe, by intrathoracic artery occlusion combined with hypotension. A part from electroencephalographic and morphologic observations, changes in the extracellular concentrations of calcium, amino acids, and blood-brain barrier permeability to fluorescein were detected by microdialysis of the hippocampus. Nimodipine was applied either intravenously or locally to the hippocampus before, during, and after ischemia. Application of nimodipine locally or systemically, which had no effect on extracellular amino acids, enhanced recovery and normalization of the electroencephalographic activity and protected hippocampal neurons from early morphologic changes. Intravenous nimodipine reduced the ischemia-evoked drop of extracellular Ca2+ and completely prevented postischemic leakage of the blood-brain barrier, whereas local nimodipine infusion did not modify these ischemic disturbances. Our results suggest that nimodipine-sensitive Ca2+ channels play a minor role in the ischemic calcium influx to hippocampal neurons. Nimodipine, apart from a potent vasotropic action, may also directly protect brain neurons by intracellular calcium antagonism rather than by inhibition of calcium influx.",
     "FAU": [
          "Lazarewicz, J W",
          "Pluta, R",
          "Puka, M",
          "Salinska, E"
     ],
     "AU": [
          "Lazarewicz JW",
          "Pluta R",
          "Puka M",
          "Salinska E"
     ],
     "AD": "Department of Neurochemistry, Polish Academy of Sciences, Warsaw.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "0 (Amino Acids)",
          "0 (Glutamates)",
          "3KX376GY7L (Glutamic Acid)",
          "57WA9QZ5WH (Nimodipine)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/metabolism",
          "Animals",
          "Blood-Brain Barrier",
          "Calcium/metabolism",
          "Electroencephalography",
          "Extracellular Space/metabolism",
          "Glutamates/metabolism",
          "Glutamic Acid",
          "Hippocampus/pathology/physiopathology",
          "Ischemic Attack, Transient/*drug therapy/pathology/physiopathology",
          "Neurons/*pathology",
          "Nimodipine/administration & dosage/*therapeutic use",
          "Rabbits"
     ],
     "EDAT": "1990/12/01 00:00",
     "MHDA": "1990/12/01 00:01",
     "CRDT": [
          "1990/12/01 00:00"
     ],
     "PHST": [
          "1990/12/01 00:00 [pubmed]",
          "1990/12/01 00:01 [medline]",
          "1990/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1990 Dec;21(12 Suppl):IV108-10.",
     "term": "hippocampus"
}