{
     "PMID": "1979543",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910131",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "82",
     "IP": "1",
     "DP": "1990",
     "TI": "Effects of transient forebrain ischemia on peptidergic neurons and astroglial cells: evidence for recovery of peptide immunoreactivities in neocortex and striatum but not hippocampal formation.",
     "PG": "123-36",
     "AB": "The effects of transient (30') forebrain ischemia (4 vessel occlusion model) on peptidergic neurons and astroglial cells in various diencephalic and telencephalic areas have been analyzed. The study was performed at various time intervals of reperfusion, i.e. 4 h, 1, 7 and 40 days. Neuropeptide Y (NPY), somatostatin (SRIF), cholecystokinin (CCK), vasoactive intestinal polypeptide (VIP) and arginine-vasopressin (AVP) immunoreactive (IR) neuronal systems and glial fibrillary acidic protein (GFAP)-IR glial cells have been visualized by means of the indirect immunoperoxidase procedure using the avidin-biotin technique. The analysis was performed by means of computer assisted microdensitometry and manual cell counting. At the hippocampal level a huge reduction of neuropeptide (CCK, SRIF, VIP) IR cell bodies was observed, still present 40 days after reperfusion. On the contrary, in the frontoparietal cortex the number of the neuropeptide (CCK, SRIF, VIP, NPY) IR neurons showed a decrease at 4 h, 1 and 7 days after reperfusion followed by a complete recovery at 40 days. A rapid reduction followed by an almost complete recovery (7 days after reperfusion) was also observed at striatal level where SRIF- and NPY-IR neurons were detected. A marked decrease of NPY-IR terminals was observed in the paraventricular and periventricular hypothalamic nuclei and in the paraventricular thalamic nucleus. AVP-IR was markedly reduced in the magnocellular part of the paraventricular nucleus throughout the analyzed period (7 days after reperfusion). GFAP-IR was increased in the hippocampal formation and neostriatum while a not consistent increase was observed at neocortical level. These data point to a differential recovery of peptide-IR and to a different astroglial response in the various brain areas after transient forebrain ischemia. Region-specific factors rather than factors related to neuronal chemical coding seems to play a major role in determining the vulnerability of neuronal populations to transient ischemia.",
     "FAU": [
          "Grimaldi, R",
          "Zoli, M",
          "Agnati, L F",
          "Ferraguti, F",
          "Fuxe, K",
          "Toffano, G",
          "Zini, I"
     ],
     "AU": [
          "Grimaldi R",
          "Zoli M",
          "Agnati LF",
          "Ferraguti F",
          "Fuxe K",
          "Toffano G",
          "Zini I"
     ],
     "AD": "Institute of Human Physiology, University of Modena, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Neuropeptide Y)",
          "0 (Peptides)",
          "113-79-1 (Arginine Vasopressin)",
          "37221-79-7 (Vasoactive Intestinal Peptide)",
          "51110-01-1 (Somatostatin)",
          "9011-97-6 (Cholecystokinin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arginine Vasopressin/metabolism",
          "Astrocytes/*metabolism",
          "Cerebral Cortex/metabolism",
          "Cholecystokinin/metabolism",
          "Corpus Striatum/metabolism",
          "Electroencephalography",
          "Glial Fibrillary Acidic Protein/metabolism",
          "Hippocampus/metabolism",
          "Immunohistochemistry",
          "Ischemic Attack, Transient/*metabolism",
          "Male",
          "Neurons/*metabolism",
          "Neuropeptide Y/metabolism",
          "Peptides/immunology/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Somatostatin/metabolism",
          "Vasoactive Intestinal Peptide/metabolism"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1990;82(1):123-36.",
     "term": "hippocampus"
}