{
     "PMID": "1979035",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910111",
     "LR": "20131121",
     "IS": "0014-4886 (Print) 0014-4886 (Linking)",
     "VI": "110",
     "IP": "3",
     "DP": "1990 Dec",
     "TI": "Formation of synaptic graft-host connections by noradrenergic locus coeruleus neurons transplanted into the adult rat hippocampus.",
     "PG": "258-67",
     "AB": "Transplants of cell suspension obtained from the locus coeruleus region of 13- to 14-day-old rat fetuses were implanted into the hippocampal formation of intact adult rats or rats from which the noradrenergic afferents to the hippocampus had been removed by bilateral 6-hydroxydopamine (6-OHDA) injections into the dorsal tegmental noradrenergic bundle. The growth noradrenergic axons into the host hippocampus from the implant was studied at 4-8 months after surgery by immunohistochemistry using antisera raised against tyrosine hydroxylase or noradrenaline. In the animals with an intact noradrenergic system the host noradrenergic afferents were removed by bilateral dorsal bundle lesions 2 weeks before sacrifice. Fine axon-like fibers (diameter about 0.3 micron) and thick dendrite-like fibers (diameter about 1.3 micron), labeled immunohistochemically, were abundant and spread far from the graft. By electron microscopy, immunolabeled axon-like fibers formed mostly symmetrical synaptic contacts with nonlabeled spines and shafts of dendrites in the host. Labeled dendrite-like fibers of presumed graft origin penetrated deep into the host neuropil and received abundant afferents from nonlabeled axon terminals. The extent of graft-derived noradrenergic axons and the synapses established with the host hippocampal neurons were similar in the chronically denervated animals and in the animals where the intrinsic noradrenergic afferents had been left intact until 2 weeks before sacrifice. The results show that implanted embryonic noradrenergic neurons are able to innervate the hippocampus in both the presence and the absence of an intact intrinsic noradrenergic innervation and that the ingrowing axons form abundant synaptic connections with the host hippocampal neurons under both conditions. Dendritic processes from the grafted noradrenergic neurons that extend deep into the host tissue may receive a reciprocal synaptic host afferent input.",
     "FAU": [
          "Murata, Y",
          "Chiba, T",
          "Brundin, P",
          "Bjorklund, A",
          "Lindvall, O"
     ],
     "AU": [
          "Murata Y",
          "Chiba T",
          "Brundin P",
          "Bjorklund A",
          "Lindvall O"
     ],
     "AD": "Department of Anatomy, Saga Medical School, Japan.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-06701/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Exp Neurol",
     "JT": "Experimental neurology",
     "JID": "0370712",
     "RN": [
          "EC 1.14.16.2 (Tyrosine 3-Monooxygenase)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Female",
          "Hippocampus/cytology/metabolism/*physiology/ultrastructure",
          "Locus Coeruleus/*growth & development/transplantation/ultrastructure",
          "Neurons/metabolism/*physiology/transplantation/ultrastructure",
          "Norepinephrine/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Synapses/*physiology/ultrastructure",
          "Tyrosine 3-Monooxygenase/metabolism"
     ],
     "EDAT": "1990/12/01 00:00",
     "MHDA": "1990/12/01 00:01",
     "CRDT": [
          "1990/12/01 00:00"
     ],
     "PHST": [
          "1990/12/01 00:00 [pubmed]",
          "1990/12/01 00:01 [medline]",
          "1990/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Neurol. 1990 Dec;110(3):258-67.",
     "term": "hippocampus"
}