{
     "PMID": "1979972",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910212",
     "LR": "20151119",
     "IS": "0020-7454 (Print) 0020-7454 (Linking)",
     "VI": "54",
     "IP": "3-4",
     "DP": "1990 Oct",
     "TI": "The characterization of beta adrenoceptor subtypes in the rat amygdala and hippocampus.",
     "PG": "231-44",
     "AB": "(-)-[125I]Iodocyanopindolol [-]ICYP), is a ligand with high specific activity and nearly equal affinity for beta 1 and beta 2 adrenoceptors in a variety of tissues. Unfortunately, (-)ICYP also has affinity for 5HT1B serotonin receptors. To get an accurate estimate of beta adrenoceptors in the rat amygdala and hippocampus, (-)ICYP binding studies were done with membranes from these limbic structures in the presence of 10 microM serotonin to prevent the binding of (-)ICYP to serotonin receptors. Under these conditions. (-)ICYP binding to amygdaloid and hippocampus membrane preparations is saturable and reversible. Scatchard analyses revealed in both regions a single class of binding sites with an equilibrium dissociation constant (KD) of 18.5 pM for the amygdala and 19.6 pM for the hippocampus. The hippocampus has a significantly lower density of binding sites (Bmax) than amygdala (51.6 vs 62.3 fmol/mg membrane protein, p less than .05). The two brain regions do not differ with respect to kinetic reactions in that both show comparable slow association and dissociation rates. However, the dissociation reactions do reveal two affinity states for the binding sites in both areas. Detailed competition analyses with beta adrenoceptor subtype selective drugs (ICI-89406 and ICI-118551) show that in both regions about 70% of the beta adrenoceptor population is of the beta 1 subtype with the remainder being beta 2 subtype.",
     "FAU": [
          "Tiong, A H",
          "Richardson, J S"
     ],
     "AU": [
          "Tiong AH",
          "Richardson JS"
     ],
     "AD": "Department of Pharmacology, College of Medicine, University of Saskatchewan, Saskatoon, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Int J Neurosci",
     "JT": "The International journal of neuroscience",
     "JID": "0270707",
     "RN": [
          "0 (Adrenergic beta-Agonists)",
          "0 (Receptors, Adrenergic, beta)",
          "333DO1RDJY (Serotonin)",
          "83498-72-0 (Iodocyanopindolol)",
          "BJ4HF6IU1D (Pindolol)",
          "EC 4.6.1.1 (Adenylyl Cyclases)"
     ],
     "SB": "IM",
     "MH": [
          "Adenylyl Cyclases/metabolism",
          "Adrenergic beta-Agonists/pharmacology",
          "Amygdala/*metabolism",
          "Animals",
          "Hippocampus/*metabolism",
          "Iodocyanopindolol",
          "Kinetics",
          "Male",
          "Pindolol/analogs & derivatives/antagonists & inhibitors/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Adrenergic, beta/*metabolism",
          "Serotonin/pharmacology"
     ],
     "EDAT": "1990/10/01 00:00",
     "MHDA": "1990/10/01 00:01",
     "CRDT": [
          "1990/10/01 00:00"
     ],
     "PHST": [
          "1990/10/01 00:00 [pubmed]",
          "1990/10/01 00:01 [medline]",
          "1990/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Neurosci. 1990 Oct;54(3-4):231-44.",
     "term": "hippocampus"
}