{
     "PMID": "1979169",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910116",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "87",
     "IP": "23",
     "DP": "1990 Dec",
     "TI": "Postsynaptic Hebbian and non-Hebbian long-term potentiation of synaptic efficacy in the entorhinal cortex in slices and in the isolated adult guinea pig brain.",
     "PG": "9280-4",
     "AB": "Long-term potentiation (LTP) was investigated in the mammalian entorhinal cortex by using two in vitro preparations, the isolated brain and the entorhinal cortex slice. Hebbian and non-Hebbian types of LTP appear to be present in layer II entorhinal cortex cells as demonstrated using two protocols: (i) tetanic stimulation of the piriform-entorhinal cortex afferent pathway to generate homosynaptic potentiation and (ii) postsynaptic subthreshold rhythmic membrane potential manipulation not paired to presynaptic activation, which gives rise to non-Hebbian LTP. The induction and the expression of both types of LTP were found to be dependent on activation of N-methyl-D-aspartate receptors as shown by their sensitivity to the receptor agonist D-2-amino-5-phosphonovalerate. This is in contrast to LTP in the hippocampus [Zalutsky, R. A. & Nicoll, R. A. (1990) Science 248, 1619-1624], where LTP is expressed by quisqualate receptors. Since, in the entorhinal cortex, LTP is linked to a selective increase of the N-methyl-D-aspartate-receptor-mediated synaptic responses, this enhancement is most likely due to postsynaptic factors.",
     "FAU": [
          "Alonso, A",
          "de Curtis, M",
          "Llinas, R"
     ],
     "AU": [
          "Alonso A",
          "de Curtis M",
          "Llinas R"
     ],
     "AD": "Department of Physiology and Biophysics, New York University Medical Center, NY 10016.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS13742/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)"
     ],
     "SB": "IM S",
     "MH": [
          "2-Amino-5-phosphonovalerate/pharmacology",
          "Animals",
          "Brain/*physiology",
          "Electric Stimulation",
          "Evoked Potentials/drug effects",
          "Guinea Pigs",
          "In Vitro Techniques",
          "Kinetics",
          "Membrane Potentials/drug effects",
          "Neurons/drug effects/*physiology",
          "Receptors, N-Methyl-D-Aspartate/drug effects/physiology",
          "Synapses/drug effects/*physiology",
          "Time Factors"
     ],
     "PMC": "PMC55148",
     "OID": [
          "NASA: 91067690"
     ],
     "EDAT": "1990/12/01 00:00",
     "MHDA": "1990/12/01 00:01",
     "CRDT": [
          "1990/12/01 00:00"
     ],
     "PHST": [
          "1990/12/01 00:00 [pubmed]",
          "1990/12/01 00:01 [medline]",
          "1990/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1990 Dec;87(23):9280-4.",
     "term": "hippocampus"
}