{
     "PMID": "1979197",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910117",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "40",
     "IP": "4",
     "DP": "1990 Jul-Aug",
     "TI": "[A voltametric study of the role of the noradrenaline innervation of the hippocampus in cats in paradoxical sleep].",
     "PG": "714-20",
     "AB": "By the method of cyclic voltammetry with carbon fibrous electrodes the signal of 0.1 V was recorded from the dorsal hippocampus of male cats during natural sleep. Systemic injection of 50 mg of L-DOPA and 2.5 mg of isadrin did not influence the 0.1 V signal but the pyrroxan in a dose of 15 mg caused an increase of the signal amplitude. Parallel record of the EEG, myogram, oculogram and voltammogram showed that the 0.1 V signal, reflecting the level of alpha-adrenoreceptor norepinephrine content in the hippocampus increased in the first and last 1-2 minutes of the paradoxical sleep phase and was not stably recorded in the slow-wave phase and the middle part of the paradoxical phase of sleep. The conclusion is made that paradoxical sleep of cats consists of three parts. Initial and the final parts proceed against the background of the activity of the hippocampus alpha-adrenoreceptor norepinephrine innervation, triggering and stopping the basal phase of the paradoxical sleep, presumably activated by the serotonin innervation. On the basis of the present and previous studies the theory is suggested about the trigger function of the hippocampus and of the monoamines, innervating it, in the central mechanisms of conditioned behaviour and paradoxical sleep.",
     "FAU": [
          "Aliev, K O"
     ],
     "AU": [
          "Aliev KO"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vol'tammetricheskoe issledovanie roli noradrenalinovoi innervatsii gippokampa koshek v paradoksal'nom sne.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "0 (Adrenergic alpha-Antagonists)",
          "0 (Dioxanes)",
          "0 (Receptors, Adrenergic)",
          "46627O600J (Levodopa)",
          "L628TT009W (Isoproterenol)",
          "T5WT3QN49G (proroxan)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenergic alpha-Antagonists/pharmacology",
          "Animals",
          "Cats",
          "Dioxanes/pharmacology",
          "Electrodes, Implanted",
          "Electrophysiology",
          "Hippocampus/drug effects/*physiology",
          "Isoproterenol/pharmacology",
          "Levodopa/pharmacology",
          "Male",
          "Norepinephrine/*physiology",
          "Receptors, Adrenergic/drug effects/*physiology",
          "Sleep, REM/drug effects/*physiology"
     ],
     "EDAT": "1990/07/01 00:00",
     "MHDA": "1990/07/01 00:01",
     "CRDT": [
          "1990/07/01 00:00"
     ],
     "PHST": [
          "1990/07/01 00:00 [pubmed]",
          "1990/07/01 00:01 [medline]",
          "1990/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1990 Jul-Aug;40(4):714-20.",
     "term": "hippocampus"
}