{
     "PMID": "1979845",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910207",
     "LR": "20161123",
     "IS": "0161-6412 (Print) 0161-6412 (Linking)",
     "VI": "12",
     "IP": "3",
     "DP": "1990 Sep",
     "TI": "Repetitive ischaemia of cat brain: pathophysiological observations.",
     "PG": "158-64",
     "AB": "The cumulative effect of repetitive ischaemia on brain injury was studied in halothane-anaesthetized cats submitted to three episodes of global cerebro-circulatory arrest. Ischaemia of 5.0, 7.5 and 10.0 min duration was produced at hourly intervals by intrathoracic clamping of the innominate and subclavian arteries, and the resulting pathophysiological changes were evaluated by recordings on the electroencephalogram (EEG), blood flow and specific gravity. During each episode of ischaemia EEG flattened within 15 s. After ischaemia the latency of EEG recovery increased with the duration and with the number of repetitions of each ischaemic episode, indicating cumulation of electrophysiological impairment. The flow studies revealed a minor degree of hyperaemia after each ischaemic episode, followed by severe hypoperfusion in the caudate nucleus but not in the cerebral cortex. Brain oedema - as assessed by specific gravity measurements - developed in the hippocampus after three episodes of 5 min ischaemia, and in all grey matter structures investigated after three episodes of 10 min ischaemia. To evaluate the resistance of the ischaemically injured brain to respiratory hypoxia, total oxygen was repeatedly reduced to 5% for 5 min. During these episodes EEG activity progressively declined as a function of the length and the repetition of ischaemia. Parallel n.m.r. spectroscopic measurements in the same model have demonstrated that disturbances of brain energy state during the hypoxic episodes are minor even after three episodes of 10 min ischaemia. EEG suppression, in consequence, is an electrical shut-down phenomenon for the maintenance of cerebral energy state under critical conditions of oxygen delivery.",
     "FAU": [
          "Hossmann, K A",
          "Nagashima, G",
          "Klatzo, I"
     ],
     "AU": [
          "Hossmann KA",
          "Nagashima G",
          "Klatzo I"
     ],
     "AD": "Laboratory of Neuropathology and Neuroanatomical Sciences, National Institute of Neurological Disorders and Stroke, National Institutes of Health, Bethesda, Maryland 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neurol Res",
     "JT": "Neurological research",
     "JID": "7905298",
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Gas Analysis",
          "Blood Pressure/physiology",
          "Brain Edema/physiopathology",
          "Brain Ischemia/*physiopathology",
          "Cats",
          "Cerebrovascular Circulation/physiology",
          "Electroencephalography",
          "Electrophysiology",
          "Female",
          "Hypoxia/physiopathology",
          "Male",
          "Recurrence"
     ],
     "EDAT": "1990/09/01 00:00",
     "MHDA": "1990/09/01 00:01",
     "CRDT": [
          "1990/09/01 00:00"
     ],
     "PHST": [
          "1990/09/01 00:00 [pubmed]",
          "1990/09/01 00:01 [medline]",
          "1990/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurol Res. 1990 Sep;12(3):158-64.",
     "term": "hippocampus"
}