{
     "PMID": "1980441",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910301",
     "LR": "20070723",
     "IS": "0742-8413 (Print) 0742-8413 (Linking)",
     "VI": "96",
     "IP": "2",
     "DP": "1990",
     "TI": "Brain amines and neocortical EEG in young and aged rats.",
     "PG": "299-304",
     "AB": "1. Frontal and parieto-occipital electroencephalography (EEG) of young (4 months-old) and aged (17 and 22 months-old) Wistar rats were analyzed, both during movement and during waking immobility. 2. The levels of monoamines, serotonin and their metabolites were measured from the frontal cortex, parieto-occipital cortex, hippocampus, brainstem and midbrain. 3. In aged rats, as compared to young rats, the most apparent changes of the quantitative EEG spectrum were the decreased amplitude of alpha (5-10 Hz) and beta (10-20 Hz) frequency bands in the frontal and parieto-occipital cortices during both movement and waking immobility behavior (p less than 0.05). 4. The levels of dopamine (DA), homovanillinic acid (HVA), serotonin (5-HT), 5-hydroxyindoleacetic acid (5-HIAA) or the ratios of 5-HT/5-HIAA and DA/HVA did not differ between young and aged rats in any brain region studied, with the exceptions of brainstem DA and parieto-occipital 5-HIAA, which were elevated in aged rats (p less than 0.05). 5. In the frontal cortex, hippocampus and midbrain, noradrenaline (NA) levels of aged rats were slightly increased as compared to young rats (p less than 0.05). 6. NA levels of the parieto-occipital cortex and brainstem did not change during aging. 7. Furthermore, there were no clear correlations between the decreased amplitude of the quantitative EEG spectrum and monoamine or serotonin concentrations, or the ratios of 5-HT/5-HIAA and DA/HVA in the cerebral cortex of aging Wistar rat.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Valjakka, A",
          "Sirvio, J",
          "Pitkanen, A",
          "Riekkinen, P J"
     ],
     "AU": [
          "Valjakka A",
          "Sirvio J",
          "Pitkanen A",
          "Riekkinen PJ"
     ],
     "AD": "Department of Neurology, University of Kuopio, Finland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Comp Biochem Physiol C",
     "JT": "Comparative biochemistry and physiology. C, Comparative pharmacology and toxicology",
     "JID": "8310013",
     "RN": [
          "0 (Biogenic Amines)"
     ],
     "SB": "IM S",
     "MH": [
          "Aging/metabolism/*physiology",
          "Animals",
          "Biogenic Amines/*metabolism",
          "Brain/*metabolism",
          "Cerebral Cortex/*physiology",
          "Electroencephalography",
          "Male",
          "Movement/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Restraint, Physical"
     ],
     "OID": [
          "NASA: 91114281"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Comp Biochem Physiol C. 1990;96(2):299-304.",
     "term": "hippocampus"
}