{
     "PMID": "1980150",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910219",
     "LR": "20061115",
     "IS": "0033-2909 (Print) 0033-2909 (Linking)",
     "VI": "108",
     "IP": "3",
     "DP": "1990 Nov",
     "TI": "Functional effects of neural grafting in the mammalian central nervous system.",
     "PG": "462-79",
     "AB": "Grafts of fetal and nonfetal brain tissues have been successfully implanted into the mammalian central nervous system (CNS). The functional effects of neural grafting in the CNS of rodents and nonhuman primates in a variety of situations are reviewed. Research areas discussed included the effects of dopamine-rich grafts in animal models of Parkinson's disease and acetylcholine-rich grafts in animals with lesions of the cholinergic pathways to the neocortex and hippocampus. Graft effects also are examined in aged animals and genetic mutants. In addition, the effects of neural grafts on circadian rhythmicity, reproductive functions, and conditioned taste aversion are discussed. The beneficial functional effects of neural grafts and the possible mechanisms and implications for these effects are discussed, including the possibility that the CNS exhibits a regional biochemical specificity that influences the outcome of neural graft procedures.",
     "FAU": [
          "Kimble, D P"
     ],
     "AU": [
          "Kimble DP"
     ],
     "AD": "Institute of Neuroscience, University of Oregon, Eugene 97403.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Psychol Bull",
     "JT": "Psychological bulletin",
     "JID": "0376473",
     "RN": [
          "0 (Neurotransmitter Agents)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiology",
          "Brain Tissue Transplantation/*physiology",
          "Fetal Tissue Transplantation/physiology",
          "Nerve Regeneration/*physiology",
          "Neurotransmitter Agents/physiology"
     ],
     "RF": "180",
     "EDAT": "1990/11/01 00:00",
     "MHDA": "1990/11/01 00:01",
     "CRDT": [
          "1990/11/01 00:00"
     ],
     "PHST": [
          "1990/11/01 00:00 [pubmed]",
          "1990/11/01 00:01 [medline]",
          "1990/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychol Bull. 1990 Nov;108(3):462-79.",
     "term": "hippocampus"
}