{
     "PMID": "19803210",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20091112",
     "LR": "20161020",
     "IS": "0869-8139 (Print) 0869-8139 (Linking)",
     "VI": "95",
     "IP": "8",
     "DP": "2009 Aug",
     "TI": "[Single audiogenic seizure promotes the increased levels of calcineurin and Ca(2+)-calmodulin-dependent protein kinase II in the rat brain].",
     "PG": "813-9",
     "AB": "Ca(2+)-calmodulin-dependent protein kinase II (CaMKII) and protein phosphatase 2B (calcineurin) play a critical role in modulation responses of nerve cells to Ca(2+)-signal. Here we asked the question, whether and how these enzymes may become affected by single seizure activity. Male epilepsy-prone Krushinsky-Molodkina rats were exposed to single sound stimulation (80 dB, 12-15 kHz). Biochemical studies carried out two days after the sound exposure. Immunoblots of hippocampal and cortical (from sensomotor area) homogenates reacted with monoclonal antibodies to neurospecific alpha-subunit CaMKII showed an increased presence of this protein in seizured animals in comparison with naive controls. The level of the calcineurin catalytic subunit was increased in the hippocampus only. Additionally, studies of CaMKII activity revealed that the total enzyme activity from hippocampus and cortex of seizured rats was increased as compared with controls. However, it was no differences in functional (Ca(2+)-calmodulin-independent) CaMKII activity between experimental and control groups. It was suggested that observed long-lasting changes in rats brain induced by seizure activity may be a one in a number adaptative mechanisms against neuronal exitability.",
     "FAU": [
          "Savina, T A",
          "Shchipakina, T G",
          "Godukhin, O V"
     ],
     "AU": [
          "Savina TA",
          "Shchipakina TG",
          "Godukhin OV"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Russia (Federation)",
     "TA": "Ross Fiziol Zh Im I M Sechenova",
     "JT": "Rossiiskii fiziologicheskii zhurnal imeni I.M. Sechenova",
     "JID": "9715665",
     "RN": [
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinase Type 2)",
          "EC 3.1.3.16 (Calcineurin)"
     ],
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation",
          "Animals",
          "Calcineurin/*metabolism",
          "Calcium-Calmodulin-Dependent Protein Kinase Type 2/*metabolism",
          "Cerebral Cortex/metabolism",
          "Enzyme Activation",
          "Hippocampus/*metabolism",
          "Male",
          "Rats",
          "Seizures/*metabolism"
     ],
     "EDAT": "2009/10/07 06:00",
     "MHDA": "2009/11/13 06:00",
     "CRDT": [
          "2009/10/07 06:00"
     ],
     "PHST": [
          "2009/10/07 06:00 [entrez]",
          "2009/10/07 06:00 [pubmed]",
          "2009/11/13 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Ross Fiziol Zh Im I M Sechenova. 2009 Aug;95(8):813-9.",
     "term": "hippocampus"
}