{
     "PMID": "1981356",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910409",
     "LR": "20170713",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "82",
     "IP": "3",
     "DP": "1990",
     "TI": "Rat ventral mesencephalon grown as organotypic slice cultures and co-cultured with striatum, hippocampus, and cerebellum.",
     "PG": "547-65",
     "AB": "Tissue slices of rat ventral mesencephalon (VM), striatum, hippocampus and cerebellum were prepared from late fetal (E21) to 7 day old (P7) rats and cultured for 3 to 60 days by the roller tube technique before they were stained immunocytochemically for tyrosine hydroxylase (TH), a marker of dopaminergic (DA) neurons and fibres. The TH immunoreactive (TH-i), DA neurons retained their morphological in vivo characteristics in the VM slice cultures consisting of the substantia nigra (SN) and the ventral tegmental area (VTA). The general morphology of the described neuronal cell types did not appear to change when the VM slices were co-cultured with striatal tissue, a major normal target of the DA neurons, but an extensive innervation of the striatum by TH-i nerve fibres was observed. In co-cultures of VM and hippocampus, a minor target organ of DA fibres, growth of TH-i nerve fibres was observed mainly into the opposing edge of the hippocampal slice. In co-cultures of VM and cerebellum, which is normally devoid of DA fibres, no significant growth of TH-i nerve fibres into the cerebellar slices was observed. Besides suggesting a target orientated growth of ventral mesencephalic DA fibres, the results point to the further use of VM slice cultures in the study of the developmental, plastic and regenerative properties of DA neurons.",
     "FAU": [
          "Ostergaard, K",
          "Schou, J P",
          "Zimmer, J"
     ],
     "AU": [
          "Ostergaard K",
          "Schou JP",
          "Zimmer J"
     ],
     "AD": "PharmaBiotec, Institute of Neurobiology, University of Aarhus, Denmark.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "EC 1.14.16.2 (Tyrosine 3-Monooxygenase)"
     ],
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "Cerebellum/embryology/growth & development/*physiology",
          "Corpus Striatum/embryology/growth & development/*physiology",
          "Embryo, Mammalian",
          "Gestational Age",
          "Hippocampus/embryology/growth & development/*physiology",
          "Immunohistochemistry",
          "Mesencephalon/cytology/embryology/growth & development/*physiology",
          "Nerve Fibers/physiology/ultrastructure",
          "Neurons/cytology/*physiology",
          "Organ Culture Techniques",
          "Organ Specificity",
          "Rats",
          "Rats, Inbred Strains",
          "Tyrosine 3-Monooxygenase/analysis"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1990;82(3):547-65.",
     "term": "hippocampus"
}