{
     "PMID": "19815943",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100722",
     "LR": "20161125",
     "IS": "1734-1140 (Print) 1734-1140 (Linking)",
     "VI": "61",
     "IP": "4",
     "DP": "2009 Jul-Aug",
     "TI": "Prenatal stress decreases glycogen synthase kinase-3 phosphorylation in the rat frontal cortex.",
     "PG": "612-20",
     "AB": "It has been postulated that hyperactive glycogen synthase kinase-3 (GSK-3) is an important factor in the pathogenesis of depression, and that this enzyme also contributes to the mechanism of antidepressant drug action. In the present study, we investigated the effect of prenatal stress (an animal model of depression) and long-term treatment with antidepressant drugs on the concentration of GSK-3beta and its main regulating protein kinase B (PKB, Akt). The concentration of GSK-3beta, its inactive form (phospho-Ser9-GSK-3beta), and the amounts of active (phospho-Akt) and total Akt were determined in the hippocampus and frontal cortex in rats. In order to verify our animal model of depression, immobility time in the forced swim test (Porsolt test) was also determined.We found that prenatally stressed rats display a high level of immobility in the Porsolt test and chronic treatment with imipramine, fluoxetine, mirtazapine and tianeptine normalize this change. Western blot analysis demonstrated that GSK-3beta levels were significantly elevated in the frontal cortex, but not in the hippocampus, of prenatally stressed rats. The concentration of its non-active form (phospho-Ser9-GSK-3beta) was decreased only in the former brain structure. No changes were found in the amounts of active (phospho-Akt) and total Akt in both studied brain structures. Chronic treatment with antidepressant drugs diminished stress-induced alterations in GSK-3beta and phospho-GSK-3beta the frontal cortex, but had no effect on the concentration of these enzymes in the hippocampus. Moreover, levels of Akt and phospho-Akt in all experimental groups remained unchanged. Since our animal model of depression is connected with hyperactivity of the HPA axis, our results suggest that GSK-3beta is an important intracellular target for maladaptive glucocorticoid action on frontal cortex neurons and in antidepressant drug effects. Furthermore, the influence of stress and antidepressant drugs on GSK-3beta does not appear to impact the kinase activity of Akt.",
     "FAU": [
          "Szymanska, Magdalena",
          "Suska, Anna",
          "Budziszewska, Boguslawa",
          "Jaworska-Feil, Lucylla",
          "Basta-Kaim, Agnieszka",
          "Leskiewicz, Monika",
          "Kubera, Marta",
          "Gergont, Aleksandra",
          "Kroczka, Slawomir",
          "Kacinski, Marek",
          "Lason, Wladyslaw"
     ],
     "AU": [
          "Szymanska M",
          "Suska A",
          "Budziszewska B",
          "Jaworska-Feil L",
          "Basta-Kaim A",
          "Leskiewicz M",
          "Kubera M",
          "Gergont A",
          "Kroczka S",
          "Kacinski M",
          "Lason W"
     ],
     "AD": "Department of Experimental Neuroendocrinology, Institute of Pharmacology, Polish Academy of Sciences, Smetna 12, PL 31-343 Krakow, Poland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Pharmacol Rep",
     "JT": "Pharmacological reports : PR",
     "JID": "101234999",
     "RN": [
          "EC 2.7.11.1 (Glycogen Synthase Kinase 3 beta)",
          "EC 2.7.11.1 (Gsk3b protein, rat)",
          "EC 2.7.11.26 (Glycogen Synthase Kinase 3)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Female",
          "Frontal Lobe/*enzymology",
          "Glycogen Synthase Kinase 3/*metabolism",
          "Glycogen Synthase Kinase 3 beta",
          "Intracellular Fluid/enzymology",
          "Male",
          "Phosphorylation",
          "Pregnancy",
          "Prenatal Exposure Delayed Effects/*enzymology/psychology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Stress, Psychological/*enzymology/psychology"
     ],
     "EDAT": "2009/10/10 06:00",
     "MHDA": "2010/07/23 06:00",
     "CRDT": [
          "2009/10/10 06:00"
     ],
     "PHST": [
          "2008/12/20 00:00 [received]",
          "2009/07/01 00:00 [revised]",
          "2009/10/10 06:00 [entrez]",
          "2009/10/10 06:00 [pubmed]",
          "2010/07/23 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Rep. 2009 Jul-Aug;61(4):612-20.",
     "term": "hippocampus"
}