{
     "PMID": "1981122",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910325",
     "LR": "20131121",
     "IS": "0736-5748 (Print) 0736-5748 (Linking)",
     "VI": "8",
     "IP": "6",
     "DP": "1990",
     "TI": "Aging and stress-induced changes in choline and glutamate uptake in hippocampus and septum of two rat strains differing in longevity and reactivity to stressors.",
     "PG": "709-13",
     "AB": "Stress induced changes in neurochemical indices of neurotransmission are more pronounced in the septohippocampal cholinergic system of Wistar Kyoto rats, which are behaviorally more reactive to stressors and have a shorter life span, than in Brown Norway rats. Moreover, pronounced degeneration of septohippocampal cholinergic neurons occurs earlier in life in Wistar Kyoto rats. In the present study the high affinity synaptosomal uptakes of choline and glutamate were used as indices for cholinergic and glutamatergic systems respectively. Following 2 hr of mild restrain stress increases in both uptake systems were observed in all regions examined (hippocampus, septum and frontal cortex). The stress-induced increases were generally similar in young (3 months) and aged (20 months) rats of both strains. The noted exception was that choline uptake levels, which were reduced in the hippocampus of unhandled aged WKY rats, remained unchanged after stress. The results confirm the involvement of the septohippocampal cholinergic system in the response to acute stress and extend the findings to include the hippocamposeptal glutamatergic system activation as well. It is suggested that in spite of neuronal degeneration during aging, these responses to stress can be maintained by compensatory efforts of neurons that remain intact.",
     "FAU": [
          "Gilad, G M",
          "Gilad, V H",
          "Tizabi, Y"
     ],
     "AU": [
          "Gilad GM",
          "Gilad VH",
          "Tizabi Y"
     ],
     "AD": "Neuropsychiatry Branch, NIMH Neuroscience Center, Saint Elizabeths Hospital, Washington, DC 20032.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Int J Dev Neurosci",
     "JT": "International journal of developmental neuroscience : the official journal of the International Society for Developmental Neuroscience",
     "JID": "8401784",
     "RN": [
          "0 (Glutamates)",
          "3KX376GY7L (Glutamic Acid)",
          "N91BDP6H0X (Choline)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Brain/*metabolism",
          "Choline/*metabolism",
          "Glutamates/*metabolism",
          "Glutamic Acid",
          "Hippocampus/metabolism",
          "Longevity",
          "Male",
          "Rats",
          "Rats, Inbred Strains/*metabolism/physiology",
          "Septum Pellucidum/metabolism",
          "Stress, Physiological/*metabolism"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Dev Neurosci. 1990;8(6):709-13.",
     "term": "hippocampus"
}