{
     "PMID": "1982030",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910507",
     "LR": "20161123",
     "IS": "0040-8727 (Print) 0040-8727 (Linking)",
     "VI": "161 Suppl",
     "DP": "1990 Aug",
     "TI": "Ammon's horn sclerosis: its pathogenesis and clinical significance.",
     "PG": "273-95",
     "AB": "Sclerosis of the cornu Ammonis or Ammon's horn sclerosis (AHS) is an \"often-described, yet hitherto enigmatic phenomena\" as Spielmyer put it in 1927. It has been found in cases with ischemia, anoxia or hypoglycemia and in more than half of the epileptic brains examined at autopsy. Various theories about its pathogenesis have been propounded. Among them, the \"Pathoklise\" theory of the Vogts and the vascular theory of Spielmeyer and his associates were prevailing until recently. In 1953, two articles were published to contribute to the pathogenesis of ictal automatism (a type of complex partial or temporal lobe seizures). One is the incisural sclerosis theory by Penfield and his associates and the other is the Ammon's horn sclerosis theory by Sano and Malamud. The former authors described a diffuse sclerosis of the infero-mesial temporal structures without, however, specifically relating it to AHS. They considered it was the result of localized anoxia of that portion of the brain caused by incisural herniation occurring during parturition. Sano and Malamud maintained that AHS is a result of convulsions, a distinct scar adjacent to which epileptogenic foci may develop in the course of time to cause ictal automatism. The latter theory was corroborated by Sano, Falconer and others. Falconer expanded the theory to the assertion that not only ictal automatism but other types of intractable epilepsy may be due to \"mesial temporal (Ammon's horn) sclerosis\". The most recent development in the pathogenesis of AHS is the excitotoxicity theory. Namely, AHS is caused by excessive excitation of neurons, probably by putative excitatory neurotransmitters, especially, glutamate. For this theory, there is a significant body of evidence. The problem of AHS, an old research subject and a matter of long-lasting controversy, has now been updated and become one of the newest topics in the field of experimental neurobiology.",
     "FAU": [
          "Sano, K",
          "Kirino, T"
     ],
     "AU": [
          "Sano K",
          "Kirino T"
     ],
     "AD": "Department of Neurosurgery, Teikyo University.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Tohoku J Exp Med",
     "JT": "The Tohoku journal of experimental medicine",
     "JID": "0417355",
     "RN": [
          "0 (Glutamates)",
          "3KX376GY7L (Glutamic Acid)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/complications/physiopathology",
          "Cell Survival",
          "Epilepsy, Temporal Lobe/*etiology/physiopathology/surgery",
          "Gerbillinae",
          "Glutamates/toxicity",
          "Glutamic Acid",
          "Hippocampus/blood supply/*pathology",
          "Humans",
          "Hypoxia/complications/physiopathology",
          "Kainic Acid/toxicity",
          "Models, Neurological",
          "Neurons/drug effects/pathology",
          "Sclerosis",
          "Status Epilepticus/pathology",
          "Synaptic Transmission/drug effects",
          "Temporal Lobe/physiopathology",
          "Terminology as Topic"
     ],
     "RF": "106",
     "EDAT": "1990/08/01 00:00",
     "MHDA": "1990/08/01 00:01",
     "CRDT": [
          "1990/08/01 00:00"
     ],
     "PHST": [
          "1990/08/01 00:00 [pubmed]",
          "1990/08/01 00:01 [medline]",
          "1990/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Tohoku J Exp Med. 1990 Aug;161 Suppl:273-95.",
     "term": "hippocampus"
}