{
     "PMID": "1982779",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910715",
     "LR": "20161021",
     "IS": "1044-7393 (Print) 1044-7393 (Linking)",
     "VI": "13",
     "IP": "1-2",
     "DP": "1990 Aug-Oct",
     "TI": "The effect of acute and repeated hyperammonemia on gamma-glutamyl transpeptidase in homogenates and capillaries of various rat brain regions.",
     "PG": "47-56",
     "AB": "The effect of hyperammonemia of varying degree and duration on the gamma-glutamyl-transpeptidase (GGT) activity was studied in the homogenates and capillaries of different brain regions of the rat. \"Acute\" hyperammonemia (750 and 600 mg of ammonium acetate per kg b.w. were injected i.p. at 30 min interval, and the animals were decapitated immediately), in which blood ammonia was increased 14-fold, and brain ammonia six-fold above the control level, produced a 20% increase of the enzyme activity in cerebellum, and a 17% decrease in gyrus dentatus, but had no effect in the frontal cortex and the CA1 and CA3 regions of hippocampus. \"Subchronic\" hyperammonemia (two injections of 600 mg ammonium acetate/kg were given at 24 h intervals, and tissue samples were removed 24 h later), that was accompanied by only a 60% increase of blood or brain ammonia, increased the activity in cerebellum to 38% above control, but produced no effect in the other brain regions. \"Chronic\" hyperammonemia (three injections of 600 mg ammonium acetate/kg at 24 h intervals and excision of tissue samples 30 min after the last injection), in which blood and brain ammonia were, respectively, 60 and 100% higher than in control animals, elevated the GGT activity in the cerebellum by 57%, in CA1 by 15%, and in CA3 by 21%, but produced no effect in the frontal cortex or gyrus dentatus. By contrast, \"chronic\" hyperammonemia produced a 30% increase of GGT activity in cerebral cortical capillaries, but only a 10% increase in hippocampal capillaries, and no change in cerebellar capillaries. The results suggest that, hyperammonemia of relatively long duration may contribute to the enhancement of brain GGT activity observed in chronic forms of hepatic encephalopathy. However, ammonia does not appear to activate the enzyme directly.",
     "FAU": [
          "Hilgier, W",
          "Albrecht, J",
          "Lisy, V",
          "Stastny, F"
     ],
     "AU": [
          "Hilgier W",
          "Albrecht J",
          "Lisy V",
          "Stastny F"
     ],
     "AD": "Department of Neuropathology, Polish Academy of Sciences, Warsaw.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Mol Chem Neuropathol",
     "JT": "Molecular and chemical neuropathology",
     "JID": "8910358",
     "RN": [
          "7664-41-7 (Ammonia)",
          "EC 2.3.2.2 (gamma-Glutamyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Ammonia/*blood",
          "Animals",
          "Blood-Brain Barrier",
          "Capillaries/*enzymology",
          "Cerebellum/blood supply/*enzymology",
          "Cerebral Cortex/*enzymology",
          "Cerebrovascular Circulation",
          "Female",
          "Frontal Lobe/enzymology",
          "Hippocampus/enzymology",
          "Rats",
          "Rats, Inbred Strains",
          "gamma-Glutamyltransferase/*metabolism"
     ],
     "EDAT": "1990/08/01 00:00",
     "MHDA": "1990/08/01 00:01",
     "CRDT": [
          "1990/08/01 00:00"
     ],
     "PHST": [
          "1990/08/01 00:00 [pubmed]",
          "1990/08/01 00:01 [medline]",
          "1990/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Chem Neuropathol. 1990 Aug-Oct;13(1-2):47-56.",
     "term": "hippocampus"
}