{
     "PMID": "1982434",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910528",
     "LR": "20131121",
     "IS": "0091-6765 (Print) 0091-6765 (Linking)",
     "VI": "89",
     "DP": "1990 Nov",
     "TI": "Comparative observations on inorganic and organic lead neurotoxicity.",
     "PG": "43-8",
     "AB": "Environmental and occupational exposure to lead still generates concern, and recent studies have focused such concern on the role of body burden of lead during the fetal/neonatal period, especially in the genesis of disturbed central nervous system development. This discussion provides some comparative observations on the neurotoxicity of inorganic and organic lead species. The characteristics acute, predominantly cerebellar encephalopathy associated with neonatal high lead exposure contrasts to the subtle, axo-dendritic disorganization shown to be associated with low-level neonatal inorganic Pb2+ exposure. There is a preferential involvement of the hippocampus in both low-level inorganic Pb2+ and organolead exposure, and the clinical syndromes of irritability, hyperactivity, aggression, and seizures are common features of disturbed hippocampal function. Neurotransmitter system abnormalities have been described with inorganic Pb2+, but recent attention has focused on the abnormalities in glutamate, dopamine and/or gamma-aminobutyric acid (GABA) uptake, efflux, and metabolism. Abnormalities of GABA and glutamate metabolism are also found with the organolead species. While the pathogenesis is still unclear, the interactive role of Pb2+ on mitochondrial energy metabolism, Ca2+ uptake, intracellular Ca2+ homeostasis, and neurotransmitter influx/efflux is considered. Consideration is given to low-dose inorganic Pb2+ and organolead effects on mitochondrial and/or plasmalemmal membranes inducing either Cl-/OH- antiport-linked depolarization, inhibition of intracellular ATP biosynthesis and transduction. and/or abnormalities induced due to the preferential affinity of Pb2+ for intracellular Ca2(+)-cytoplasmic protein, e.g. calmodulin. Testable hypotheses are presented that may provide an understanding of the pathogenesis underlying dystrophic neuronal development under the influence of inorganic or organolead intoxication.",
     "FAU": [
          "Verity, M A"
     ],
     "AU": [
          "Verity MA"
     ],
     "AD": "Department of Pathology (Neuropathology), University of California, Los Angeles 90024.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Environ Health Perspect",
     "JT": "Environmental health perspectives",
     "JID": "0330411",
     "RN": [
          "0 (Neurotransmitter Agents)",
          "0 (Organometallic Compounds)",
          "2P299V784P (Lead)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/metabolism",
          "Central Nervous System/*drug effects/physiopathology",
          "Energy Metabolism/drug effects",
          "Humans",
          "Lead/metabolism/*toxicity",
          "Lead Poisoning/*physiopathology",
          "Neurotransmitter Agents/physiology",
          "Organometallic Compounds/toxicity"
     ],
     "RF": "74",
     "PMC": "PMC1567786",
     "EDAT": "1990/11/01 00:00",
     "MHDA": "1990/11/01 00:01",
     "CRDT": [
          "1990/11/01 00:00"
     ],
     "PHST": [
          "1990/11/01 00:00 [pubmed]",
          "1990/11/01 00:01 [medline]",
          "1990/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Environ Health Perspect. 1990 Nov;89:43-8.",
     "term": "hippocampus"
}