{
     "PMID": "1982007",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910509",
     "LR": "20131121",
     "IS": "0021-8359 (Print) 0021-8359 (Linking)",
     "VI": "31",
     "IP": "5",
     "DP": "1990",
     "TI": "Cytotoxic effect of glutamate and its agonists on mouse hippocampal neurons.",
     "PG": "635-43",
     "AB": "The neurodegenerative action of the excitatory amino acid neurotransmitter (glutamate) and its exogenous (N-methyl-D-aspartate, kainate) or endogenous (quinolinate) analogues were studied on cultures of dissociated nerve cells from the embryonal mouse hippocampus. The exposure of primary cultures for 3-6 h to these excitotoxins showed that neurons were vulnerable to both glutamate and all tested agonists which induced the swelling and vacuolization of neuronal bodies accompanied by degeneration of their dendrites. This process terminated by complete cell destruction. The neurotoxic effect of glutamate (1 mM) was not suppressed by a competitive NMDA receptor antagonist (D, L-2-amino-5-phosphonovalerate, 0.3 mM) and was only slightly prevented by gamma-D-glutamylglycine (3mM). The protective action of the latter was more evident in the presence of lower glutamate concentration (0.5 mM). The excitotoxic effect of N-methyl-D-aspartate (0.1 mM) or quinolinate (0.5mM) was almost completely blocked by both antagonists. In contrast, D, L-2-amino-5-phosphonovalerate failed to protect hippocampal neurons from damage induced by kainate while partial antagonism of kainate neurotoxicity was observed with gamma-D-glutamylglycine. These finding suggest that glutamate neurotoxicity may be derived, mainly, from the non-NMDA type(s) of glutamate receptor present on hippocampal cell membranes with a low effectiveness to suppress this effect by selective competitive NMDA antagonist. Possible involvement of glutamate receptor(s) in the early dendritic outgrowth of hippocampal neurons and in the process of neuronal \"cell death\" is discussed.",
     "FAU": [
          "Khaspekov, L G",
          "Stastny, F",
          "Viktorov, I V",
          "Lisy, V"
     ],
     "AU": [
          "Khaspekov LG",
          "Stastny F",
          "Viktorov IV",
          "Lisy V"
     ],
     "AD": "Laboratory of Experimental Neurocytology, Brain Research Institute of the USSR Academy of Medical Sciences, Moscow.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "J Hirnforsch",
     "JT": "Journal fur Hirnforschung",
     "JID": "0421521",
     "RN": [
          "0 (Dipeptides)",
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Glutamates)",
          "0 (Quinolinic Acids)",
          "1948-29-4 (gamma-glutamylglycine)",
          "3KX376GY7L (Glutamic Acid)",
          "6384-92-5 (N-Methylaspartate)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)",
          "F6F0HK1URN (Quinolinic Acid)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate/toxicity",
          "Animals",
          "Cell Survival/*drug effects",
          "Cells, Cultured",
          "Dipeptides/toxicity",
          "Embryo, Mammalian/cytology",
          "Excitatory Amino Acid Antagonists",
          "Female",
          "Glutamates/physiology/*toxicity",
          "Glutamic Acid",
          "Hippocampus/*cytology/drug effects",
          "Kainic Acid/toxicity",
          "Mice",
          "Mice, Inbred C57BL",
          "N-Methylaspartate/toxicity",
          "Neurons/*drug effects",
          "Pregnancy",
          "Quinolinic Acid",
          "Quinolinic Acids/toxicity"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Hirnforsch. 1990;31(5):635-43.",
     "term": "hippocampus"
}