{
     "PMID": "1983213",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910919",
     "LR": "20131121",
     "IS": "0382-232X (Print) 0382-232X (Linking)",
     "VI": "16 Suppl 1E",
     "DP": "1990 Sep",
     "TI": "Neurotoxic effect of domoic acid: mediation by kainate receptor electrophysiological studies in the rat.",
     "PG": "59-68",
     "AB": "Domoic acid, an excitatory amino acid structurally related to kainic acid, has recently been identified as being responsible for the severe intoxication presented, in 1987, by more than 150 people having eaten mussels grown in Prince Edward Island. The present in vivo electrophysiological studies, using unitary extracellular recordings obtained from pyramidal neurons of the CA1 and of the CA3 regions of the rat dorsal hippocampus, were undertaken to study the effect of kainic acid and domoic acid applied by microiontophoresis and compare their potencies to that of agonists of the 2 other subtypes of glutamatergic receptors or neuropeptides. The activation induced by domoic acid and kainate was more than 20-fold more potent in the CA3 than in the CA1 region, whereas no such regional difference could be detected with all the other substances tested. In the CA1 as well as in the CA3 region, domoic acid was about 3 times more potent than kainate. A selective lesion of the mossy fibre system originating from the dentate gyrus and projecting to the CA3 region of the dorsal hippocampus, drastically reduced the excitatory effect of kainic acid and domoic acid in this later area, without affecting the response to the other substances tested. Several class of pharmacological agents were studied in an attempt to find an antagonist of kainate and domoic acid. Only benzodiazepines could selectively suppress the neuronal activation induced by kainate, however, with a lower efficacy in the CA3 than in the CA1 region. These results demonstrate that domoic acid is a potent agonist of kainate receptors and that, in the CA3 region, it might produce its neurotoxic effects through activation of kainate receptors located on mossy fibre terminals. Finally, in the event of a new wave of intoxication, our results suggest that a rapid treatment with high doses of benzodiazepines could possibly prevent the important and irreversible hippocampal damage.",
     "FAU": [
          "Debonnel, G",
          "Weiss, M",
          "de Montigny, C"
     ],
     "AU": [
          "Debonnel G",
          "Weiss M",
          "de Montigny C"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Canada",
     "TA": "Can Dis Wkly Rep",
     "JT": "Canada diseases weekly report = Rapport hebdomadaire des maladies au Canada",
     "JID": "8903726",
     "RN": [
          "0 (Glutamates)",
          "0 (Marine Toxins)",
          "0 (Neurotoxins)",
          "0 (Receptors, Kainic Acid)",
          "0 (Receptors, Neurotransmitter)",
          "3KX376GY7L (Glutamic Acid)",
          "M02525818H (domoic acid)",
          "N9YNS0M02X (Acetylcholine)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/pharmacology",
          "Animals",
          "Glutamates/pharmacology",
          "Glutamic Acid",
          "Kainic Acid/*analogs & derivatives/pharmacology/toxicity",
          "Male",
          "Marine Toxins/*toxicity",
          "Neurons/*drug effects/physiology",
          "Neurotoxins/toxicity",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Kainic Acid",
          "Receptors, Neurotransmitter/*physiology"
     ],
     "EDAT": "1990/09/01 00:00",
     "MHDA": "1990/09/01 00:01",
     "CRDT": [
          "1990/09/01 00:00"
     ],
     "PHST": [
          "1990/09/01 00:00 [pubmed]",
          "1990/09/01 00:01 [medline]",
          "1990/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can Dis Wkly Rep. 1990 Sep;16 Suppl 1E:59-68.",
     "term": "hippocampus"
}