{
     "PMID": "19847361",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150421",
     "LR": "20091022",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "61",
     "IP": "5",
     "DP": "2009 Oct 25",
     "TI": "Impaired neural coordination in hippocampus of diabetic rat.",
     "PG": "417-23",
     "AB": "In vitro electrical neurophysiological and behavioural studies have shown that diabetes mellitus negatively affects hippocampal function. In this study, by using in vivo extracellular recording, the spontaneous neural activity was obtained from hippocampus of anaesthetized rats in both streptozotocin-induced diabetes group and normal control group. Temporal relationship between neuronal firing and slow oscillation (1-4 Hz) of local field potentials (LFPs) in hippocampus was analyzed using coherence and phase locking measurement. Lower coherence value (0.617+/-0.028) was observed in diabetic rats than that in control rats (0.730+/-0.024) (P=0.005). Furthermore, phase-locking measurement using von Mises fitting parameterized by a concentration parameter kappa showed a lower degree (kappa= 0.347+/-0.113) of temporal coordination between neuronal spiking and slow oscillation of LFPs in the hippocampus of diabetic rats than that of normal ones (kappa= 1.174+/-0.134) (P<0.001). Both approaches demonstrated that diabetes can indeed impair the temporal coordination between neuronal spiking and slow oscillation of population activity in hippocampus. This observed neural coordination impairment may serve as a network level mechanism for diabetes-induced memory deterioration.",
     "FAU": [
          "Liu, Kai",
          "Xie, Kang-Ning",
          "Qiao, Zhi-Mei",
          "Gao, Shang-Kai",
          "Hong, Bo"
     ],
     "AU": [
          "Liu K",
          "Xie KN",
          "Qiao ZM",
          "Gao SK",
          "Hong B"
     ],
     "AD": "Department of Biomedical Engineering, School of Medicine, Tsinghua University, Beijing 100084, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "SB": "IM",
     "MH": [
          "*Action Potentials",
          "Animals",
          "Diabetes Mellitus, Experimental/*physiopathology",
          "Hippocampus/*physiopathology",
          "Memory",
          "Oscillometry",
          "Rats"
     ],
     "EDAT": "2009/10/23 06:00",
     "MHDA": "2015/04/22 06:00",
     "CRDT": [
          "2009/10/23 06:00"
     ],
     "PHST": [
          "2009/10/23 06:00 [entrez]",
          "2009/10/23 06:00 [pubmed]",
          "2015/04/22 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2009 Oct 25;61(5):417-23.",
     "term": "hippocampus"
}