{
     "PMID": "1985827",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910211",
     "LR": "20131121",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "32",
     "IP": "1",
     "DP": "1991 Jan-Feb",
     "TI": "Changes of hippocampal glucose utilization subsequent to amygdaloid-kindled generalized seizures.",
     "PG": "27-32",
     "AB": "Local changes in cerebral glucose utilization during the postictal phase of amygdaloid-kindled generalized seizures were studied with the quantitative autoradiographic 2-[14C]deoxyglucose method in conscious rats. Measurement was initiated either just after termination of a behavioral seizure (GS-I) or 30 s after seizure termination (GS-II) to determine dynamic metabolic changes in the postictal phase. Although glucose utilization of the neocortex was remarkably depressed in both GS-I and GS-II, that of the hippocampus significantly increased in GS-I and then decreased in GS-II as compared with control. These changes of hippocampal glucose utilization were observed in all sectors of the pyramidal cell layer (CA 1-4) and in the molecular layer. Because metabolic changes associated with development of amygdaloid-kindled seizures begin in the limbic structures including the hippocampus, the transient increase in hippocampal glucose utilization observed in the early postictal phase indicates that the hippocampus is one of the key structures not only for initiating and maintaining but also for terminating kindled seizures.",
     "FAU": [
          "Namba, H",
          "Iwasa, H",
          "Kubota, M",
          "Hagihara, Y",
          "Yamaura, A"
     ],
     "AU": [
          "Namba H",
          "Iwasa H",
          "Kubota M",
          "Hagihara Y",
          "Yamaura A"
     ],
     "AD": "Department of Neurosurgery, Chiba University School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Carbon Radioisotopes)",
          "9G2MP84A8W (Deoxyglucose)",
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/*physiology",
          "Animals",
          "Brain/metabolism",
          "Carbon Radioisotopes/metabolism",
          "Cerebral Cortex/metabolism",
          "Deoxyglucose/metabolism",
          "Glucose/*metabolism",
          "Hippocampus/*metabolism/physiology",
          "Kindling, Neurologic/*physiology",
          "Limbic System/metabolism",
          "Male",
          "Models, Neurological",
          "Rats",
          "Rats, Inbred Strains",
          "Seizures/etiology/*metabolism"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1991 Jan-Feb;32(1):27-32.",
     "term": "hippocampus"
}