{
     "PMID": "1986726",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910214",
     "LR": "20151119",
     "IS": "0003-9942 (Print) 0003-9942 (Linking)",
     "VI": "48",
     "IP": "1",
     "DP": "1991 Jan",
     "TI": "The neural substrate of memory impairment demonstrated by the intracarotid amobarbital procedure.",
     "PG": "48-52",
     "AB": "The intracarotid amobarbital sodium (Amytal) procedure (IAP) was performed for 46 patients with temporal lobe epilepsy (21 with left seizure foci; 25 with right seizure foci). After anteromedial temporal lobectomy, neuronal densities were established for hippocampal subfields CA1, CA2, and CA3; the hilum; and the dentate granule cell layer. Intracarotid amobarbital procedure memory results were related to CA3 neuronal loss only. Patients who did not demonstrate memory after injection contralateral to the seizure focus had significantly fewer cells in CA3 than patients who did. Additionally, a significant correlation was observed between the intracarotid amobarbital procedure memory examination raw score after injection contralateral to the seizure focus and CA3 cell density. Using chi 2 analysis, significant differences were documented in the frequency with which memory was demonstrated after injection contralateral to the seizure focus for groups of patients classified by degree of CA3 neuronal loss. This finding supports prior research showing subfield specificity in some memory processes.",
     "FAU": [
          "Sass, K J",
          "Lencz, T",
          "Westerveld, M",
          "Novelly, R A",
          "Spencer, D D",
          "Kim, J H"
     ],
     "AU": [
          "Sass KJ",
          "Lencz T",
          "Westerveld M",
          "Novelly RA",
          "Spencer DD",
          "Kim JH"
     ],
     "AD": "Department of Surgery, Yale University School of Medicine, New Haven, Conn 06510.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Arch Neurol",
     "JT": "Archives of neurology",
     "JID": "0372436",
     "RN": [
          "GWH6IJ239E (Amobarbital)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "*Amobarbital/administration & dosage",
          "Hippocampus/*pathology/surgery",
          "Humans",
          "Injections, Intra-Arterial",
          "Memory",
          "Memory Disorders/*pathology",
          "Neurons/*pathology",
          "*Neuropsychological Tests",
          "Temporal Lobe/surgery"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Neurol. 1991 Jan;48(1):48-52.",
     "term": "hippocampus"
}