{
     "PMID": "1986065",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910214",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "11",
     "IP": "1",
     "DP": "1991 Jan",
     "TI": "Calcium activates two types of potassium channels in rat hippocampal neurons in culture.",
     "PG": "23-30",
     "AB": "Several calcium-dependent potassium currents can contribute to the electrophysiological properties of neurons. In hippocampal pyramidal cells, 2 afterhyperpolarizations (AHPs) are mediated by different calcium-activated potassium currents. First, a rapidly activated current contributes to action-potential repolarization and the fast AHP following individual action potentials. In addition, a slowly developing current underlies the slow AHP, which occurs after a burst of action potentials and contributes substantially to the spike-frequency accommodation observed in these cells during a prolonged depolarizing current pulse. In order to investigate the single Ca2(+)-dependent channels that might underlie these currents, we performed patch-clamp experiments on hippocampal neurons in primary culture. When excised inside-out patches were exposed to 1 microM Ca2+, 2 types of channel activity were observed. In symmetrical bathing solutions containing 140 mM K+, the channels had conductances of 19 pS and 220 pS, and both were permeable mainly to potassium ions. The properties of these 2 channels differed in a number of ways. At negative membrane potentials, the small-conductance channels were more sensitive to Ca2+ than the large channels. At positive potentials, the small-conductance channels displayed a flickery block by Mg2+ ions on the cytoplasmic face of the membrane. Low concentrations of tetraethylammonium (TEA) on the extracellular face of the membrane specifically caused an apparent reduction of the large-channel conductance. The properties of the large- and small-conductance channels are in accord with those of the fast and slow AHP, respectively.",
     "FAU": [
          "Lancaster, B",
          "Nicoll, R A",
          "Perkel, D J"
     ],
     "AU": [
          "Lancaster B",
          "Nicoll RA",
          "Perkel DJ"
     ],
     "AD": "Department of Pharmacology, University of California, San Francisco 94143.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH-0037/MH/NIMH NIH HHS/United States",
          "MH-38256/MH/NIMH NIH HHS/United States",
          "NS-24205/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Potassium Channels)",
          "0 (Tetraethylammonium Compounds)",
          "66-40-0 (Tetraethylammonium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/*pharmacology",
          "Cells, Cultured",
          "Electric Conductivity",
          "Electrophysiology/methods",
          "Hippocampus/*physiology",
          "Ion Channel Gating/drug effects",
          "Kinetics",
          "Membrane Potentials/drug effects",
          "Neurons/drug effects/*physiology",
          "Potassium Channels/drug effects/*physiology",
          "Rats",
          "Tetraethylammonium",
          "Tetraethylammonium Compounds/pharmacology"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1991 Jan;11(1):23-30.",
     "term": "hippocampus"
}