{
     "PMID": "19870810",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20100623",
     "LR": "20100928",
     "IS": "0022-1007 (Print) 0022-1007 (Linking)",
     "VI": "68",
     "IP": "5",
     "DP": "1938 Oct 31",
     "TI": "STUDIES ON EASTERN EQUINE ENCEPHALOMYELITIS : I. HISTOPATHOLOGY OF THE NERVOUS SYSTEM IN THE GUINEA PIG.",
     "PG": "677-92",
     "AB": "The action of the virus of equine encephalomyelitis in the guinea pig brain has been studied, and various histological changes have been described in detail. After peripheral inoculation (as in the pad) the earliest detectable pathologic change in the nervous system is the accumulation of leucocytes within the lumen of blood vessels, and the proliferation of the vascular adventitia. This precedes the appearance of any significant perivascular cuffing, and may or may not be accompanied by a few polymorphonuclear leucocytes in the tissue. The typical lesion is a fairly well circumscribed focus of polymorphonuclear leucocytes accompanying the blood vessel changes described above. The leucocytes may be numerous or sparse, and may or may not be accompanied by neuronal destruction. In early cases, before the onset of symptoms, such circumscribed lesions appear in small number irregularly scattered through the gray matter. The neo- and olfactory cortices are the principal sites of predilection, although basal ganglia, thalamus, cerebellum, and lower olfactory centers may also be involved. The hippocampus is much less affected than other parts of the brain. A rough distinction is made between inflammatory and degenerative lesions, a distinction which depends on the relationship between the neuronal destruction and the exudative changes in any given site. These two types are described, and their significance is discussed. After intracerebral inoculation, the inflammatory changes are much less marked than after peripheral inoculation. This is due not to insufficient time for the development of lesions but to a different type of pathological process. Following intracerebral inoculation, there is primary destruction of neurones, involving especially the hippocampus, and also large areas of the neo-cortex. This change, similar to ischemic necrosis, is regarded in part as a non-specific reaction of especially vulnerable tissue.",
     "FAU": [
          "King, L S"
     ],
     "AU": [
          "King LS"
     ],
     "AD": "Department of Animal and Plant Pathology of The Rockefeller Institute for Medical Research, Princeton, New Jersey.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Exp Med",
     "JT": "The Journal of experimental medicine",
     "JID": "2985109R",
     "PMC": "PMC2133701",
     "EDAT": "1938/10/31 00:00",
     "MHDA": "1938/10/31 00:01",
     "CRDT": [
          "2009/10/30 06:00"
     ],
     "PHST": [
          "2009/10/30 06:00 [entrez]",
          "1938/10/31 00:00 [pubmed]",
          "1938/10/31 00:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Exp Med. 1938 Oct 31;68(5):677-92.",
     "term": "hippocampus"
}