{
     "PMID": "19870171",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20100623",
     "LR": "20100928",
     "IS": "0022-1007 (Print) 0022-1007 (Linking)",
     "VI": "57",
     "IP": "6",
     "DP": "1933 May 31",
     "TI": "LOCALIZATIONS OF THE VIRUS OF POLIOMYELITIS IN THE CENTRAL NERVOUS SYSTEM DURING THE PREPARALYTIC PERIOD, AFTER INTRANASAL INSTILLATION.",
     "PG": "933-54",
     "AB": "1. About 4 days after intranasal instillation, the virus of poliomyelitis establishes its initial focus, within the central nervous system, in the olfactory bulbs. It apparently reaches this structure through the axons of the olfactory nerves after primarily infecting the olfactory cells of the nasal mucosa. 2. From this initial focus, the virus spreads (on the 5th and 6th days) through the olfactory tracts and their connections in the brain stem. A secondary focus in the hypothalamus is first established. From this, two main channels can be discerned: first, to the medulla; second, to the thalamus and midbrain. 3. On the 7th day, virus can first be detected in the spinal cord. It is widespread but is found in larger amounts in the cervical than in the lumbar segments. It is present in both the anterior and posterior horns, either in equal amounts or in slightly larger amounts in the posterior. It is also present in the intervertebral ganglia. The surmise is presented that the main route of infection of the cord is not from the medulla (which had been infected as early as the 5th day) but along the sensory tracts, presumably from the thalamus (spinothalamic tracts). 4. Certain portions of the central nervous system were never found to contain demonstrable quantities of virus: these were the cortex of the frontal and parietal lobes (neopallium), and the cerebellum. The olfactory (archipallial) cortex (hippocampus) was only once found to contain virus; this occurred on the 7th day and in small amounts, and presumably had its source in the olfactory bulbs. 5. The experiments of the 7th day suggest that virus had died out in areas previously infected (in the hypothalamus and thalamus, particularly), while continuing, apparently undiminished, in the midbrain and medulla, and spreading to the cord. These observations are in harmony with the general contentions of Fairbrother and Hurst that virus is better adapted to survival in the lower portions of the cerebrospinal axis than in the higher. 6. The conception here presented of the manner of entrance and routes of propagation of the virus of poliomyelitis in the experimental animal appears to be in essential agreement with the clinical and pathological characteristics of the disease in man. Both the experimental disease and the disease as it occurs in man appear to present the features of an infection spread through nervous tissue only. It is unnecessary to assume that at any stage of its progress, during the incubation period or later, systemic or general extranervous infection is present.",
     "FAU": [
          "Faber, H K",
          "Gebhardt, L P"
     ],
     "AU": [
          "Faber HK",
          "Gebhardt LP"
     ],
     "AD": "Departments of Pediatrics and Bacteriology of the School of Medicine of Stanford University, San Francisco and Stanford University.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Exp Med",
     "JT": "The Journal of experimental medicine",
     "JID": "2985109R",
     "PMC": "PMC2132271",
     "EDAT": "1933/05/31 00:00",
     "MHDA": "1933/05/31 00:01",
     "CRDT": [
          "2009/10/30 06:00"
     ],
     "PHST": [
          "2009/10/30 06:00 [entrez]",
          "1933/05/31 00:00 [pubmed]",
          "1933/05/31 00:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Exp Med. 1933 May 31;57(6):933-54.",
     "term": "hippocampus"
}