{
     "PMID": "1988553",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910226",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "56",
     "IP": "2",
     "DP": "1991 Feb",
     "TI": "[3H]harman binding experiments. II: Regional and subcellular distribution of specific [3H]harman binding and monoamine oxidase subtypes A and B activity in marmoset and rat.",
     "PG": "500-8",
     "AB": "[3H]Harman (1-[3H]methyl-beta-carboline) was used in a novel radioligand binding assay to label selectively and with high affinity monoamine oxidase (MAO) type A. The concentration of the enzyme was determined in six CNS regions of the primate species marmoset (Callithrix jacchus) and of the rat: hypothalamus, hippocampus, cerebellum, cerebral cortex, striatum, and spinal cord. The specific [3H]harman binding in the CNS of the marmoset reveals the same pharmacological profile and other characteristics (affinity, saturability, and reversibility) as in the CNS of the rat. The regional distribution of the [3H]harman binding density (Bmax) in the CNS exhibits a distinct pattern in the marmoset and the rat and a 35 (hypothalamus) to 75% (hippocampus) lower Bmax in the marmoset than in the rat. The Bmax values of [3H]harman binding in the CNS of the marmoset and the rat combined as well as those from visceral organs of the rat (liver, heart, lung, thymus, spleen, and kidney) correlated positively and highly significantly with the respective Vmax values of specific MAO activity of the A type but not of the B type, determined with kynuramine as the substrate. In subcellular fractionation experiments with rat cerebral cortex, the highest [3H]harman binding density (Bmax) and MAO-A activity (Vmax) were detected in mitochondrial fractions and severalfold lower values in the synaptosomal membrane fraction. In conclusion, we suggest that [3H]harman binding is a biochemical tool as a selective marker to quantify MAO-A in the CNS of different mammalian species as well as in extraneuronal tissues.",
     "FAU": [
          "May, T",
          "Pawlik, M",
          "Rommelspacher, H"
     ],
     "AU": [
          "May T",
          "Pawlik M",
          "Rommelspacher H"
     ],
     "AD": "Department of Neuropsychopharmacology, Free University, Berlin, F.R.G.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Monoamine Oxidase Inhibitors)",
          "10028-17-8 (Tritium)",
          "4FHH5G48T7 (Harmine)",
          "82D6J0535P (harman)",
          "EC 1.4.3.4 (Monoamine Oxidase)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/metabolism",
          "Animals",
          "Binding, Competitive",
          "Brain/*enzymology/ultrastructure",
          "Callithrix",
          "Cerebral Cortex/enzymology/ultrastructure",
          "Harmine/*analogs & derivatives/metabolism",
          "Liver/enzymology",
          "Male",
          "Mitochondria/enzymology",
          "Monoamine Oxidase/*metabolism",
          "Monoamine Oxidase Inhibitors/metabolism",
          "Myocardium/enzymology",
          "Rats",
          "Rats, Inbred Strains",
          "Species Specificity",
          "Spinal Cord/*enzymology/ultrastructure",
          "Synaptosomes/enzymology/ultrastructure",
          "Tritium"
     ],
     "EDAT": "1991/02/01 00:00",
     "MHDA": "1991/02/01 00:01",
     "CRDT": [
          "1991/02/01 00:00"
     ],
     "PHST": [
          "1991/02/01 00:00 [pubmed]",
          "1991/02/01 00:01 [medline]",
          "1991/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1991 Feb;56(2):500-8.",
     "term": "hippocampus"
}