{
     "PMID": "19893081",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100408",
     "LR": "20131121",
     "IS": "0231-5882 (Print) 0231-5882 (Linking)",
     "VI": "28 Spec No",
     "DP": "2009",
     "TI": "Regional changes in ectonucleotidase activity after cortical stab injury in rat.",
     "PG": "62-8",
     "AB": "During a variety of insults to the brain adenine nucleotides are released in large quantities from damaged cells, triggering local cellular and biochemical responses to injury. Different models of brain injury reveal that the local increase in adenine nucleotides levels is followed by a compensatory up-regulation of ectonucleotidase enzymes that catalyze sequential hydrolysis of ATP to ADP, AMP and adenosine. However, recent studies imply that changes in adenine nucleotides release may also occur in the areas distant from the site of direct damage. Therefore, in the present study we have used the model of cortical stab injury to analyze extracellular ATP, ADP and AMP hydrolysis in the membrane preparations obtained from the brain regions that were not subjected to direct tissue damage. The brain regions analyzed were contralateral cortex, hippocampus, caudate nucleus, thalamus and hypothalamus. It was evidenced that cortical stab injury induced early widespread decrease in AMP hydrolysis in all brain areas tested, except in the hypothalamus, without changes in ATP hydrolysis. These findings imply that brain injury affects global extracellular adenine nucleotide and nucleoside levels, consequently affecting neuronal function in the regions distant to the primary damage.",
     "FAU": [
          "Bjelobaba, Ivana",
          "Stojiljkovic, Mirjana",
          "Lavrnja, Irena",
          "Stojkov, Danijela",
          "Pekovic, Sanja",
          "Dacic, Sanja",
          "Laketa, Danijela",
          "Rakic, Ljubisav",
          "Nedeljkovic, Nadezda"
     ],
     "AU": [
          "Bjelobaba I",
          "Stojiljkovic M",
          "Lavrnja I",
          "Stojkov D",
          "Pekovic S",
          "Dacic S",
          "Laketa D",
          "Rakic L",
          "Nedeljkovic N"
     ],
     "AD": "Department for Neurobiology and Immunology, Institute for Biological Research Sinisa Stankovic, Belgrade, Serbia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Slovakia",
     "TA": "Gen Physiol Biophys",
     "JT": "General physiology and biophysics",
     "JID": "8400604",
     "RN": [
          "61D2G4IYVH (Adenosine Diphosphate)",
          "8L70Q75FXE (Adenosine Triphosphate)",
          "EC 3.1.3.5 (5'-Nucleotidase)"
     ],
     "SB": "IM",
     "MH": [
          "5'-Nucleotidase/*metabolism",
          "Adenosine Diphosphate/metabolism",
          "Adenosine Triphosphate/metabolism",
          "Animals",
          "Brain Injuries/*enzymology/metabolism/pathology",
          "Cell Membrane/metabolism",
          "Extracellular Space/metabolism",
          "Hydrolysis",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Wounds, Stab/*enzymology/metabolism/pathology"
     ],
     "EDAT": "2009/01/01 00:00",
     "MHDA": "2010/04/09 06:00",
     "CRDT": [
          "2009/11/07 06:00"
     ],
     "PHST": [
          "2009/11/07 06:00 [entrez]",
          "2009/01/01 00:00 [pubmed]",
          "2010/04/09 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Gen Physiol Biophys. 2009;28 Spec No:62-8.",
     "term": "hippocampus"
}