{
     "PMID": "19893104",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100408",
     "LR": "20091106",
     "IS": "0231-5882 (Print) 0231-5882 (Linking)",
     "VI": "28 Spec No",
     "DP": "2009",
     "TI": "Cranial irradiation modulates hypothalamic-pituitary-adrenal axis activity and corticosteroid receptor expression in the hippocampus of juvenile rat.",
     "PG": "219-27",
     "AB": "Glucocorticoids, essential for normal hypothalamic-pituitary-adrenal (HPA) axis activity, exert their action on the hippocampus through two types of corticosteroid receptors: the glucocorticoid receptor (GR) and the mineralocorticoid receptor (MR). Recent studies report that exposure of juvenile rats to cranial irradiation adversely affects HPA axis stability leading to its activation along with radiation- induced inflammation. This study was aimed to examine the acute effects of radiation on HPA axis activity and hippocampal corticosteroid receptor expression in 18-day-old rats. Since immobilization was part of irradiation procedure, both irradiated and sham-irradiated animals were exposed to this unavoidable stress. Our results demonstrate that the irradiated rats exhibited different pattern of corticosteroid receptor expression and hormone levels compared to respective controls. These differences included upregulation of GR protein in the hippocampus with a concomitant elevation of GR mRNA and an increase in circulating level of corticosterone. In addition, the expression of MR, both at the level of protein and gene expression, was not altered. Taken together, this study demonstrates that cranial irradiation in juvenile rats leads to enhanced HPA axis activity and increased relative GR/MR ratio in hippocampus. The present paper intends to show that neuroendocrine response of normal brain tissue to localized irradiation comprise both activation of HPA axis and altered corticosteroid receptor balance, probably as consequence of innate immune activation.",
     "FAU": [
          "Velickovic, Natasa",
          "Djordjevic, Ana",
          "Drakulic, Dunja",
          "Stanojevic, Ivana",
          "Secerov, Bojana",
          "Horvat, Anica"
     ],
     "AU": [
          "Velickovic N",
          "Djordjevic A",
          "Drakulic D",
          "Stanojevic I",
          "Secerov B",
          "Horvat A"
     ],
     "AD": "Laboratory for Molecular Biology and Endocrinology, Institute of Nuclear Sciences \"Vinca\", P.O.Box 522, 11001 Belgrade, Serbia. natasaxx@vinca.rs",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Slovakia",
     "TA": "Gen Physiol Biophys",
     "JT": "General physiology and biophysics",
     "JID": "8400604",
     "RN": [
          "0 (Glucocorticoids)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Mineralocorticoid)",
          "0 (Receptors, Steroid)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Glands/physiology/*radiation effects",
          "Aging",
          "Animals",
          "*Cranial Irradiation",
          "Feedback, Physiological/radiation effects",
          "Gene Expression Regulation/*radiation effects",
          "Glucocorticoids/metabolism",
          "Hippocampus/metabolism/*radiation effects",
          "Hypothalamo-Hypophyseal System/physiology/*radiation effects",
          "Male",
          "RNA, Messenger/genetics/metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptors, Mineralocorticoid/genetics/metabolism",
          "Receptors, Steroid/genetics/*metabolism"
     ],
     "EDAT": "2009/01/01 00:00",
     "MHDA": "2010/04/09 06:00",
     "CRDT": [
          "2009/11/07 06:00"
     ],
     "PHST": [
          "2009/11/07 06:00 [entrez]",
          "2009/01/01 00:00 [pubmed]",
          "2010/04/09 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Gen Physiol Biophys. 2009;28 Spec No:219-27.",
     "term": "hippocampus"
}