{
     "PMID": "19899708",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20091208",
     "LR": "20161125",
     "IS": "0869-8139 (Print) 0869-8139 (Linking)",
     "VI": "95",
     "IP": "9",
     "DP": "2009 Sep",
     "TI": "[Influence of GABA agonist phenibut on the neuronal activity and interaction in hippocampus and neocortex in emotionally negative situations].",
     "PG": "907-18",
     "AB": "The activity of individual neurons and interaction of neighboring cells in hippocampus (CA1 area) and neocortical parieto-temporal area were compared in negative emotional situations in normal and in decreased anxiety produced by systemic injection of GABA agonist: phenibut. Analysis of the autocorrelation histogram shapes showed that in both structures phenibut increased bursts of neuronal discharges, decreased the interspike intervals within the burst, increased the number of neurons with delta-frequency oscillation and decreased the number of neurons with theta-1 oscillation. In hippocampus, in addition the intensity of theta-2 frequencies increased. During phenibut action, the irritating agents evoked lesser changes in neuronal activity as compared to the norm. Analysis of the crosscorrelation histogram shapes showed that, under exposure to phenibut in both structures, there were an increase in the number of common inputs to recorded neurons and a decrease in the number of excitatory connections. In hippocampus, there was still an increase in the number of inhibitory connections. The revealed changes in neuronal activity produced by phenibut indicated a decrease in the activation level of hippocampus and neocortex, an increase of neuronal synchronization and a decrease in excitation spread among neurons, that correlated with a reduction of behavioral reactivity and anxiety of animals.",
     "FAU": [
          "Ziablintseva, E A",
          "Pavlova, I V"
     ],
     "AU": [
          "Ziablintseva EA",
          "Pavlova IV"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Russia (Federation)",
     "TA": "Ross Fiziol Zh Im I M Sechenova",
     "JT": "Rossiiskii fiziologicheskii zhurnal imeni I.M. Sechenova",
     "JID": "9715665",
     "RN": [
          "0 (GABA Agents)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "T2M58D6LA8 (4-amino-3-phenylbutyric acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Emotions/*drug effects/physiology",
          "GABA Agents/*pharmacology",
          "Hippocampus/*physiology",
          "Male",
          "Neocortex/*physiology",
          "Neurons/*physiology",
          "Rabbits",
          "gamma-Aminobutyric Acid/*analogs & derivatives/pharmacology"
     ],
     "EDAT": "2009/11/11 06:00",
     "MHDA": "2009/12/16 06:00",
     "CRDT": [
          "2009/11/11 06:00"
     ],
     "PHST": [
          "2009/11/11 06:00 [entrez]",
          "2009/11/11 06:00 [pubmed]",
          "2009/12/16 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Ross Fiziol Zh Im I M Sechenova. 2009 Sep;95(9):907-18.",
     "term": "hippocampus"
}