{
     "PMID": "19916286",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100521",
     "LR": "20161020",
     "IS": "1000-0607 (Print) 1000-0607 (Linking)",
     "VI": "34",
     "IP": "4",
     "DP": "2009 Aug",
     "TI": "[Effect of electroacupuncture on hippocampal NO-cGMP signaling pathway in depression rats].",
     "PG": "236-41",
     "AB": "OBJECTIVE: To observe the effect of electroacupuncture (EA) on hippocampal nitric oxide (NO)-cyclic guanosine 3,5-monophosphate (cGMP) signaling pathway in depression rats in order to explore the underlying mechanism of EA in improving depression. METHODS: Thirty male SD rats were equally randomized into control, model and EA groups. Depression model was established by using chronic unpredictable mild stress stimulation (forced ice-water swimming, electric shock, tail-clamping, etc.) combined with lonely raising for 21 days. EA (2 Hz, 0.6 mA, 20 min) was applied to \"Baihui\" (GV 20) and \"Yintang\" (EX-HN 3), once daily for 21 days. The expression of neuronal nitric oxide synthase (nNOS) and the content of cGMP in the hippocampus were determined by immuno-histochemistry and radioimmunoassay separately. RESULTS: Many nNOS immuno-reaction (IR)-positive granular cells were observed in the hippocampus in control group, fewer found in EA group and fewest in model group. Image analysis showed that the grey value of model group was significantly higher than that of control group (P < 0.01), and that of EA group was obviously lower than that of model group (P < 0.01), suggesting upregulation of nNOS expression after EA. Compared with control group the content of cGMP in hippocampus in model group showed a decreasing trend, but without significant difference between two groups (P > 0.05). In comparison with model group, hippocampal cGMP content of EA group increased considerably (P < 0.01), being comparable to that of control group (P > 0.05). CONCLUSION: Electroacupuncture of \"Baihui\" (GV 20) and \"Yintang\" (EX-HN 3) can upregulate the expression of nNOS and the content of cGMP in the hippocampus in depression rats, maintaining a normal activity of the NO/cGMP signaling pathway, which may contribute to its effect in relieving depression.",
     "FAU": [
          "Han, Yan-Jing",
          "Li, Wen-Xun",
          "Jia, Bao-Hui",
          "Shi, Yu-Jing",
          "Tu, Ya"
     ],
     "AU": [
          "Han YJ",
          "Li WX",
          "Jia BH",
          "Shi YJ",
          "Tu Y"
     ],
     "AD": "Institute of Acu-moxibustion, China Academy of Chinese Medical Sciences, Beijing 100700, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhen Ci Yan Jiu",
     "JT": "Zhen ci yan jiu = Acupuncture research",
     "JID": "8507710",
     "RN": [
          "31C4KY9ESH (Nitric Oxide)",
          "H2D2X058MU (Cyclic GMP)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cyclic GMP/*metabolism",
          "Depression/*metabolism/*therapy",
          "*Electroacupuncture",
          "Hippocampus/*metabolism",
          "Male",
          "Nitric Oxide/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "*Signal Transduction"
     ],
     "EDAT": "2009/11/18 06:00",
     "MHDA": "2010/05/22 06:00",
     "CRDT": [
          "2009/11/18 06:00"
     ],
     "PHST": [
          "2009/11/18 06:00 [entrez]",
          "2009/11/18 06:00 [pubmed]",
          "2010/05/22 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhen Ci Yan Jiu. 2009 Aug;34(4):236-41.",
     "term": "hippocampus"
}