{
     "PMID": "19927644",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120716",
     "LR": "20131121",
     "IS": "1001-9391 (Print) 1001-9391 (Linking)",
     "VI": "27",
     "IP": "6",
     "DP": "2009 Jun",
     "TI": "[Change of unsaturated fatty acids in hippocampus of mice exposed to lead].",
     "PG": "325-8",
     "AB": "OBJECTIVE: To study possible impairment mechanisms of learning and memory abilities from unsaturated fatty acids in hippocampus of mice exposed to lead. METHODS: Forty-eight healthy mice were divided into 4 groups: low dose (0.625 g/L), middle dose (1.250 g/L) and high dose (2.500 g/L) of lead solution in diet and control group (distilled water). The mice in treatment groups were fed with lead solution every day while the mice in control group were fed with distilled water for 50 days. After learning and memory abilities were measured, the mice were killed and contents of oleic acid (C18:1), linoleic acid (C18:2), linolenic acid (C18:3), arachidonic acid (AA,C20:4), eicosapentaenoic acid (EPA,C20:5) and docosahexaenoic acid (DHA, C22:6 ) in hippocampus of mice were determined by high performance liquid chromatography (HPLC). RESULTS: (1) In the four training days, the mice treated with lead in the middle dose group and high dose group significantly increased the escape latencies compared with the mice treated with distilled water (P<0.05), and on the 4th day, the low dosage mice's escape latencies were delayed (P<0.05). The escape latencies of the 1st, 2nd, 3rd and 4th day had significantly positive linear relation with lead dose. Their relative coefficient in turn is r=0.973, 0.985, 0.929 and 0.936, indicating that lead harmed spatial memory of mice in Morris water maze (MWM). (2) The contents of C18:2 and AA were obviously enhanced in hippocampus of middle and high dosage (P<0.05); while there was evident decrease in the contents of C18:3, EPA and DHA (P<0.05); the content of C18:1 was decreased significantly in high dosage group (P<0.01). The mice's escape latencies had significantly negative linear relation with contents of C18:1, C18:3, EPA and DHA, while there was positive linear relation significantly with contents of C18:2 and AA. Their relative coefficient in turn was r=-0.901, -0.914, -0.893, -0.855, 0.936, 0.727. CONCLUSION: Lead interferes with the metabolism of hippocampus fatty acids and affects membrane function in hippocampus of mice, which might contribute to change of the synthesis, metabolism and release of central neurotransmitter and decrease of the learning and memory abilities.",
     "FAU": [
          "Jiang, Pei-Yu",
          "Gong, Ju-Fang",
          "Wu, Xiao-Hua",
          "Xu, Xiao-Bo"
     ],
     "AU": [
          "Jiang PY",
          "Gong JF",
          "Wu XH",
          "Xu XB"
     ],
     "AD": "Faculty of Medicine, Huzhou Teachers College, Huzhou, Zhejiang Province 313000, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi",
     "JT": "Zhonghua lao dong wei sheng zhi ye bing za zhi = Zhonghua laodong weisheng zhiyebing zazhi = Chinese journal of industrial hygiene and occupational diseases",
     "JID": "8410840",
     "RN": [
          "0 (Fatty Acids, Unsaturated)",
          "2P299V784P (Lead)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Fatty Acids, Unsaturated/*metabolism",
          "Female",
          "Hippocampus/drug effects/*metabolism",
          "Lead/*toxicity",
          "Male",
          "Maze Learning/drug effects",
          "Mice",
          "Mice, Inbred ICR"
     ],
     "EDAT": "2009/11/26 06:00",
     "MHDA": "2012/07/17 06:00",
     "CRDT": [
          "2009/11/26 06:00"
     ],
     "PHST": [
          "2009/11/26 06:00 [entrez]",
          "2009/11/26 06:00 [pubmed]",
          "2012/07/17 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi. 2009 Jun;27(6):325-8.",
     "term": "hippocampus"
}