{
     "PMID": "19938688",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100121",
     "LR": "20160826",
     "IS": "1881-6096 (Print) 1881-6096 (Linking)",
     "VI": "61",
     "IP": "11",
     "DP": "2009 Nov",
     "TI": "[Neuropathology of frontotemporal lobar degeneration with ubiquitinated inclusions].",
     "PG": "1308-18",
     "AB": "Frontotemporal lobar degeneration (FTLD) has two pathological types: tau-positive and tau-negative. The most common tau-negative type is FTLD with ubiquitinated inclusions, which are composed of TAR DNA-binding protein-43 (TDP-43) (FTLD-TDP). FTLD-TDP can be subdivided into at least three main types based on the histological patterns of TDP-43-positive neuronal cytoplasmic inclusions (NCI), dystrophic neurites (DN), and neuronal intranuclear inclusions (NII). Type 1 is characterized by the predominance of long, thick DN in the cortices with numerous NCI in the hippocampus, amygdala, and basal ganglia, accompanied by the degeneration of the pyramidal tract in the spinal cord. Type 2 is characterized by numerous NCI in the cortices, associated with the involvement of lower motor neurons. TDP-43-positive skein-like inclusions and round inclusions identical to those observed in amyotrophic lateral sclerosis (ALS) patients are also seen in the lower motor neurons in type 2. Type 3 is characterized by both NCI and DN with variable NII. Lower motor neuron involvement is usually less prominent in types 1 and 3 than in type 2. These findings suggest that FTLD-TDP and ALS are at two ends of the same disease spectrum, i. e., TDP-43 proteinopathy.",
     "FAU": [
          "Yoshida, Mari"
     ],
     "AU": [
          "Yoshida M"
     ],
     "AD": "Institute for Medical Science of Aging, Aichi Medical University, 21 Karimata, Yazako, Nagakute-cho, Aichi-gun, Aichi 480-1195, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Brain Nerve",
     "JT": "Brain and nerve = Shinkei kenkyu no shinpo",
     "JID": "101299709",
     "RN": [
          "0 (DNA-Binding Proteins)",
          "0 (Ubiquitin)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "DNA-Binding Proteins/*analysis",
          "Female",
          "Frontotemporal Lobar Degeneration/*pathology",
          "Humans",
          "Inclusion Bodies/*chemistry",
          "Male",
          "Middle Aged",
          "Ubiquitin/*analysis"
     ],
     "RF": "39",
     "EDAT": "2009/11/27 06:00",
     "MHDA": "2010/01/22 06:00",
     "CRDT": [
          "2009/11/27 06:00"
     ],
     "PHST": [
          "2009/11/27 06:00 [entrez]",
          "2009/11/27 06:00 [pubmed]",
          "2010/01/22 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Brain Nerve. 2009 Nov;61(11):1308-18.",
     "term": "hippocampus"
}