{
     "PMID": "1993894",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910315",
     "LR": "20151119",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "56",
     "IP": "3",
     "DP": "1991 Mar",
     "TI": "[14C]leucine incorporation into brain proteins in gerbils after transient ischemia: relationship to selective vulnerability of hippocampus.",
     "PG": "789-96",
     "AB": "Regional [14C]leucine incorporation into brain proteins was studied in gerbils after global ischemia for 5 min and recirculation times of 45 min to 7 days, using a combination of quantitative autoradiography and biochemical analysis. After recirculation for 45 min, incorporated radioactivity was reduced to approximately 20-40% of control values in all ischemic brain regions. Specific activity of the tracer, in contrast, was increased, a finding indicating that the reduced incorporation of radioactivity was not due to reduced tracer influx from plasma or a dilution of the tracer by increased proteolysis. After recirculation for 6 h, [14C]leucine incorporation returned to control levels in all regions except the CA1 sector of the hippocampus, where it amounted to less than 50%. After 1 day, protein synthesis in the CA1 sector returned to approximately 70% of control values, followed by a secondary decline to less than 50% after 3 days and returned to near control values after 7 days. Histological evaluations revealed selective neuronal death in the CA1 sector of the hippocampus after 3 days of recirculation. The complex time course of protein synthesis in the CA1 sector suggests a biphasic mode of injury, which may be related to similar changes of calcium homeostasis. The final return to near normal after CA1 neurons have disappeared is explained by astroglial proliferation and demonstrates that at this time protein synthesis is not a marker of neuronal viability.",
     "FAU": [
          "Widmann, R",
          "Kuroiwa, T",
          "Bonnekoh, P",
          "Hossmann, K A"
     ],
     "AU": [
          "Widmann R",
          "Kuroiwa T",
          "Bonnekoh P",
          "Hossmann KA"
     ],
     "AD": "Department of Experimental Neurology, Max-Planck-Institute for Neurological Research, Cologne, F.R.G.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Carbon Radioisotopes)",
          "0 (Nerve Tissue Proteins)",
          "GMW67QNF9C (Leucine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Brain/*metabolism",
          "Carbon Radioisotopes",
          "Female",
          "Gerbillinae",
          "Hippocampus/*metabolism",
          "Ischemic Attack, Transient/*metabolism",
          "Leucine/blood/*metabolism",
          "Male",
          "Nerve Tissue Proteins/*metabolism",
          "Reperfusion",
          "Time Factors",
          "Tissue Distribution"
     ],
     "EDAT": "1991/03/01 00:00",
     "MHDA": "1991/03/01 00:01",
     "CRDT": [
          "1991/03/01 00:00"
     ],
     "PHST": [
          "1991/03/01 00:00 [pubmed]",
          "1991/03/01 00:01 [medline]",
          "1991/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1991 Mar;56(3):789-96.",
     "term": "hippocampus"
}