{
     "PMID": "1993891",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910315",
     "LR": "20061115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "56",
     "IP": "3",
     "DP": "1991 Mar",
     "TI": "Stereotaxic injection of tetanus toxin in rat central nervous system causes alteration in normal levels of monoamines.",
     "PG": "733-8",
     "AB": "A single intraventricular injection of tetanus toxin produced a time-dependent elevation of serotonin levels in brain and spinal cord of adult rats. This tetanus toxin-induced increase was produced in areas of high density of serotonergic innervation, such as the hypothalamus, hippocampus, and spinal cord. Little or no effect was found in the thalamus, cerebellum, and frontal cortex, areas that are poorly innervated by serotonergic terminals. The responses of catecholamines (no change in dopamine level and generalized decrease in norepinephrine) pointed to a specific action of tetanus toxin on the serotonergic system. Stereotaxic injections of tetanus toxin in dorsal or magnus raphe nuclei did not have an evident effect on biogenic amine levels in the brain and spinal cord, respectively. Because direct stereotaxic injections of the toxin in the hypothalamus or hippocampus produced significant serotonin increases in both areas, it is proposed that tetanus toxin interacts with presynaptic targets to produce serotonin accumulation; this is probably due in part to an activation of tryptophan 5-hydroxylase.",
     "FAU": [
          "Aguilera, J",
          "Lopez, L A",
          "Gonzalez-Sastre, F"
     ],
     "AU": [
          "Aguilera J",
          "Lopez LA",
          "Gonzalez-Sastre F"
     ],
     "AD": "Departament de Bioquimica i Biologia Molecular, Universitat Autonoma de Barcelona, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Biogenic Amines)",
          "0 (Tetanus Toxin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biogenic Amines/*metabolism",
          "Brain/*physiology",
          "Homeostasis",
          "Injections",
          "Injections, Intraventricular",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Reference Values",
          "*Stereotaxic Techniques",
          "Tetanus Toxin/*pharmacology"
     ],
     "EDAT": "1991/03/01 00:00",
     "MHDA": "1991/03/01 00:01",
     "CRDT": [
          "1991/03/01 00:00"
     ],
     "PHST": [
          "1991/03/01 00:00 [pubmed]",
          "1991/03/01 00:01 [medline]",
          "1991/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1991 Mar;56(3):733-8.",
     "term": "hippocampus"
}