{
     "PMID": "19947527",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100201",
     "LR": "20091201",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "59",
     "IP": "5",
     "DP": "2009 Sep-Oct",
     "TI": "[A long-term posttetanic potentiation of hippocampal evoked potentials under conditions of enriched environment].",
     "PG": "517-26",
     "AB": "The influence of enriched environment on the long-term posttetanic potentiation of hippocampal evoked potentials is discussed. The attention is focused on the effects of novelty, aging and the influence of enriched environment on synaptic processes in hippocampal neurons in transgenic animals. The evidence that the exposure to the enrichment of the environments prevents the negative effects of stress and other unfavorable factors on the long-term posttetanic potentiation, learning and memory is presented. The molecular-biochemical, neurochemical, neurophysiological and morphological mechanisms underling synaptic changes responsible for the transformation of hippocampal long-term potentiation under exposure to the enriched environment are considered.",
     "FAU": [
          "Markevich, V A",
          "Grigor'ian, G A"
     ],
     "AU": [
          "Markevich VA",
          "Grigor'ian GA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Behavior, Animal/*physiology",
          "Evoked Potentials/*physiology",
          "Excitatory Postsynaptic Potentials/*physiology",
          "Hippocampus/*physiology",
          "Long-Term Potentiation/*physiology",
          "Neurogenesis/physiology",
          "*Social Environment"
     ],
     "RF": "64",
     "EDAT": "2009/12/02 06:00",
     "MHDA": "2010/02/02 06:00",
     "CRDT": [
          "2009/12/02 06:00"
     ],
     "PHST": [
          "2009/12/02 06:00 [entrez]",
          "2009/12/02 06:00 [pubmed]",
          "2010/02/02 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2009 Sep-Oct;59(5):517-26.",
     "term": "hippocampus"
}