{
     "PMID": "19949723",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100217",
     "LR": "20141204",
     "IS": "1488-2434 (Electronic) 1180-4882 (Linking)",
     "VI": "34",
     "IP": "6",
     "DP": "2009 Nov",
     "TI": "Structural covariance in the hallucinating brain: a voxel-based morphometry study.",
     "PG": "465-9",
     "AB": "BACKGROUND: Neuroimaging studies have indicated that a number of cortical regions express altered patterns of structural covariance in schizophrenia. The relation between these alterations and specific psychotic symptoms is yet to be investigated. We used voxel-based morphometry to examine regional grey matter volumes and structural covariance associated with severity of auditory verbal hallucinations. METHODS: We applied optimized voxel-based morphometry to volumetric magnetic resonance imaging data from 26 patients with medication-resistant auditory verbal hallucinations (AVHs); statistical inferences were made at p < 0.05 after correction for multiple comparisons. RESULTS: Grey matter volume in the left inferior frontal gyrus was positively correlated with severity of AVHs. Hallucination severity influenced the pattern of structural covariance between this region and the left superior/middle temporal gyri, the right inferior frontal gyrus and hippocampus, and the insula bilaterally. LIMITATIONS: The results are based on self-reported severity of auditory hallucinations. Complementing with a clinician-based instrument could have made the findings more compelling. Future studies would benefit from including a measure to control for other symptoms that may covary with AVHs and for the effects of antipsychotic medication. CONCLUSION: The results revealed that overall severity of AVHs modulated cortical intercorrelations between frontotemporal regions involved in language production and verbal monitoring, supporting the critical role of this network in the pathophysiology of hallucinations.",
     "FAU": [
          "Modinos, Gemma",
          "Vercammen, Ans",
          "Mechelli, Andrea",
          "Knegtering, Henderikus",
          "McGuire, Philip K",
          "Aleman, Andre"
     ],
     "AU": [
          "Modinos G",
          "Vercammen A",
          "Mechelli A",
          "Knegtering H",
          "McGuire PK",
          "Aleman A"
     ],
     "AD": "BCN Neuroimaging Center, Department of Neuroscience, University of Groningen, Groningen, the Netherlands. g.modinos@med.umcg.nl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Canada",
     "TA": "J Psychiatry Neurosci",
     "JT": "Journal of psychiatry & neuroscience : JPN",
     "JID": "9107859",
     "SB": "IM",
     "MH": [
          "Adult",
          "Brain/*pathology",
          "Female",
          "Frontal Lobe/pathology",
          "Hallucinations/*pathology",
          "Humans",
          "Image Processing, Computer-Assisted",
          "Magnetic Resonance Imaging",
          "Male",
          "Psychiatric Status Rating Scales",
          "Schizophrenia/pathology",
          "Schizophrenic Psychology",
          "Temporal Lobe/pathology"
     ],
     "PMC": "PMC2783438",
     "EDAT": "2009/12/02 06:00",
     "MHDA": "2010/02/18 06:00",
     "CRDT": [
          "2009/12/02 06:00"
     ],
     "PHST": [
          "2009/02/12 00:00 [received]",
          "2009/03/19 00:00 [revised]",
          "2009/03/20 00:00 [accepted]",
          "2009/12/02 06:00 [entrez]",
          "2009/12/02 06:00 [pubmed]",
          "2010/02/18 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Psychiatry Neurosci. 2009 Nov;34(6):465-9.",
     "term": "hippocampus"
}