{
     "PMID": "19967873",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100105",
     "LR": "20091208",
     "IS": "0012-9658 (Print) 0012-9658 (Linking)",
     "VI": "90",
     "IP": "11",
     "DP": "2009 Nov",
     "TI": "Habitat-specific breeder survival of Florida Scrub-Jays: inferences from multistate models.",
     "PG": "3180-9",
     "AB": "Quantifying habitat-specific survival and changes in habitat quality within disturbance-prone habitats is critical for understanding population dynamics and variation in fitness, and for managing degraded ecosystems. We used 18 years of color-banding data and multistate capture-recapture models to test whether habitat quality within territories influences survival and detection probability of breeding Florida Scrub-Jays (Aphelocoma coerulescens) and to estimate bird transition probabilities from one territory quality state to another. Our study sites were along central Florida's Atlantic coast and included two of the four largest metapopulations within the species range. We developed Markov models for habitat transitions and compared these to bird transition probabilities. Florida Scrub-Jay detection probabilities ranged from 0.88 in the tall territory state to 0.99 in the optimal state; detection probabilities were intermediate in the short state. Transition probabilities were similar for birds and habitat in grid cells mapped independently of birds. Thus, bird transitions resulted primarily from habitat transitions between states over time and not from bird movement. Survival ranged from 0.71 in the short state to 0.82 in the optimal state, with tall states being intermediate. We conclude that average Florida Scrub-Jay survival will remain at levels that lead to continued population declines because most current habitat quality is only marginally suitable across most of the species range. Improvements in habitat are likely to be slow and difficult because tall states are resistant to change and the optimal state represents an intermediate transitional stage. The multistate modeling approach to quantifying survival and habitat transition probabilities is useful for quantifying habitat transition probabilities and comparing them to bird transition probabilities to test for habitat selection in dynamic environments.",
     "FAU": [
          "Breininger, David R",
          "Nichols, James D",
          "Carter, Geoffrey M",
          "Oddy, Donna M"
     ],
     "AU": [
          "Breininger DR",
          "Nichols JD",
          "Carter GM",
          "Oddy DM"
     ],
     "AD": "Dyn-2, Dynamac Corporation, Kennedy Space Center, Florida 32899, USA. david.r.breininger@nasa.gov",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Ecology",
     "JT": "Ecology",
     "JID": "0043541",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Ecosystem",
          "Female",
          "Male",
          "Models, Biological",
          "Passeriformes/*physiology",
          "Reproduction/*physiology",
          "Survival Analysis"
     ],
     "EDAT": "2009/12/09 06:00",
     "MHDA": "2010/01/06 06:00",
     "CRDT": [
          "2009/12/09 06:00"
     ],
     "PHST": [
          "2009/12/09 06:00 [entrez]",
          "2009/12/09 06:00 [pubmed]",
          "2010/01/06 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Ecology. 2009 Nov;90(11):3180-9.",
     "term": "grid cells"
}