{
     "PMID": "199773",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19771229",
     "LR": "20131121",
     "IS": "0021-5198 (Print) 0021-5198 (Linking)",
     "VI": "27",
     "IP": "3",
     "DP": "1977 Jun",
     "TI": "Effects of p-chlorophenylalanine (p-CPA) on sleep in olfactory bulb lesioned rats.",
     "PG": "389-95",
     "AB": "The effect of p-CPA and 5-HTP followed by p-CPA on sleep was studied in rats with olfactory bulb lesions (O.B. lesioned rats). In these rats, electrodes were chronically implanted to record the EEG (frontal cortex and dorsal hippocampus), the cervical electromyogram and eye movements. The REM sleep stage was selectively decreased from 24 to 32 hours after 200 mg/kg of p-CPA in the sham lesioned rats, whereas both the slow wave sleep and REM sleep stages were markedly decreased by the same dose of p-CPA in the O.B. lesioned rats. In both sham and O.B. lesioned groups, the slow wave sleep and REM sleep stages decreased from 24 to 32 hours after 400 mg/kg of p-CPA and the percentage of decrease in the slow wave sleep stage was much larger with 400 mg/kg of p-CPA than with 200 mg/kg and 400 mg/kg of p-CPA. In the O.B. lesioned rats, the insomnia produced by 200 mg/kg and 400 mg/kg of p-CPA disappeared with 5-HTP (5 mg/kg). On the other hand, the insomnia produced by 200 mg/kg of p-CPA did not recur with 5-HTP in the sham lesioned rats, but with 400 mg/kg there was a recurrence. These results suggest that the enhanced effect of p-CPA and 5-HTP followed by p-CPA in the O.B. lesioned rats is due to changes in the sensitivity of the serotonergic system in the brain.",
     "FAU": [
          "Sakurada, T",
          "Kisara, K"
     ],
     "AU": [
          "Sakurada T",
          "Kisara K"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Jpn J Pharmacol",
     "JT": "Japanese journal of pharmacology",
     "JID": "2983305R",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "R5J7E3L9SP (Fenclonine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electroencephalography",
          "Fenclonine/*pharmacology",
          "Male",
          "Olfactory Bulb/*surgery",
          "Rats",
          "Serotonin/pharmacology",
          "Sleep/*drug effects",
          "Sleep, REM/drug effects",
          "Wakefulness/drug effects"
     ],
     "EDAT": "1977/06/01 00:00",
     "MHDA": "1977/06/01 00:01",
     "CRDT": [
          "1977/06/01 00:00"
     ],
     "PHST": [
          "1977/06/01 00:00 [pubmed]",
          "1977/06/01 00:01 [medline]",
          "1977/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Jpn J Pharmacol. 1977 Jun;27(3):389-95.",
     "term": "hippocampus"
}