{
     "PMID": "1999234",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910408",
     "LR": "20071114",
     "IS": "0014-4886 (Print) 0014-4886 (Linking)",
     "VI": "111",
     "IP": "3",
     "DP": "1991 Mar",
     "TI": "Injection of tetrodotoxin into the entorhinal cortex suppresses cell firing in the dentate gyrus.",
     "PG": "340-8",
     "AB": "Ablation of the entorhinal cortex (EC) of rats induces a reorganization of afferents and dendrites in the denervated dentate gyrus (DG). The signal which triggers these events is unknown, but one candidate is the reduction of granule cell firing which follows the EC lesion. Testing this hypothesis requires eliminating activity in the perforant path without destroying the EC. In the present study, we evaluated whether injecting tetrodotoxin (TTX) into the EC could reduce neuronal activity in the DG to the same extent as EC ablation. Using microelectrode recording techniques, we recorded the activity of single cells in the DG before and up to 8 h after TTX injection. Transmission over the perforant path was monitored before and up to 24 h after TTX injections by stimulating the EC and recording evoked responses in the DG. TTX injections into the EC consistently reduced the firing rate of neurons in the DG by about 80%. Neither firing rate nor temporodentate-evoked responses recovered during the observation period. Saline injections did not alter either physiological measure. The results suggest that the postlesion decreases in neuronal activity in the DG reflect lost synaptic drive rather than an effect dependent upon early degenerative events. Because TTX injection reduces postsynaptic activity to the same extent as does a lesion, the technique can be used to determine whether a loss of afferent drive is sufficient to induce the biochemical and morphological sequelae of denervation.",
     "FAU": [
          "Tomasulo, R A",
          "Burger, B",
          "Steward, O"
     ],
     "AU": [
          "Tomasulo RA",
          "Burger B",
          "Steward O"
     ],
     "AD": "Department of Neuroscience, University of Virginia, Charlottesville 22908.",
     "LA": [
          "eng"
     ],
     "GR": [
          "5T32NS07199/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Exp Neurol",
     "JT": "Experimental neurology",
     "JID": "0370712",
     "RN": [
          "4368-28-9 (Tetrodotoxin)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Electric Stimulation",
          "Evoked Potentials/drug effects",
          "Hippocampus/drug effects/*physiology",
          "Male",
          "Neurons/drug effects/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Tetrodotoxin/*pharmacology"
     ],
     "EDAT": "1991/03/01 00:00",
     "MHDA": "1991/03/01 00:01",
     "CRDT": [
          "1991/03/01 00:00"
     ],
     "PHST": [
          "1991/03/01 00:00 [pubmed]",
          "1991/03/01 00:01 [medline]",
          "1991/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Neurol. 1991 Mar;111(3):340-8.",
     "term": "hippocampus"
}