{
     "PMID": "20014482",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110331",
     "LR": "20131121",
     "IS": "1008-9292 (Print) 1008-9292 (Linking)",
     "VI": "38",
     "IP": "6",
     "DP": "2009 Nov",
     "TI": "[Effect of endogenous histamine on ischemic preconditioning induced cerebral ischemic tolerance].",
     "PG": "579-83",
     "AB": "OBJECTIVE: To investigate the effect of endogenous histamine on ischemic preconditioning induced cerebral ischemic tolerance in rats. METHODS: Wild-type (WT) mice and histidine decarboxylase knock-out (HDC-KO) mice were preconditioned by bilateral carotid artery occlusion (BCCAO) for 6, 10,or 14 min and reperfused for 48 h,then subjected to permanent BCCAO and the survival time of WT and HDC-KO mice subjected to permanent BCCAO was observed. Histamine levels in the hypothalamus, hippocampus, striatum and cortex at 0.5 h,5 h or 48 h after 10 min BCCAO were determined with high-performance liquid chromatography. RESULT: Ten minutes ischemic preconditioning significantly prolonged the survival time of WT mice subjected to permanent BCCAO. However,in HDC-KO mice, the ischemic tolerance was not induced with 10 min preconditioning. The histamine levels at 0.5 h or 48 h increased after 10 min preconditioning, but not at 5 h. CONCLUSION: Endogenous histamine in brain may be an essential mediator in ischemic preconditioning induced cerebral ischemic tolerance.",
     "FAU": [
          "He, Ping",
          "Fan, Yan-Ying",
          "Zhang, Lu-Yi",
          "Hu, Wei-Wei",
          "Chen, Zhong"
     ],
     "AU": [
          "He P",
          "Fan YY",
          "Zhang LY",
          "Hu WW",
          "Chen Z"
     ],
     "AD": "College of Medicine, Zhejiang University, Hangzhou 310058, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhejiang Da Xue Xue Bao Yi Xue Ban",
     "JT": "Zhejiang da xue xue bao. Yi xue ban = Journal of Zhejiang University. Medical sciences",
     "JID": "100927946",
     "RN": [
          "820484N8I3 (Histamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/metabolism/*therapy",
          "Histamine/*metabolism",
          "*Ischemic Preconditioning",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Knockout",
          "Random Allocation",
          "Reperfusion Injury/*prevention & control"
     ],
     "EDAT": "2009/12/17 06:00",
     "MHDA": "2011/04/01 06:00",
     "CRDT": [
          "2009/12/17 06:00"
     ],
     "PHST": [
          "2009/12/17 06:00 [entrez]",
          "2009/12/17 06:00 [pubmed]",
          "2011/04/01 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhejiang Da Xue Xue Bao Yi Xue Ban. 2009 Nov;38(6):579-83.",
     "term": "hippocampus"
}