{
     "PMID": "20014481",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110331",
     "LR": "20121115",
     "IS": "1008-9292 (Print) 1008-9292 (Linking)",
     "VI": "38",
     "IP": "6",
     "DP": "2009 Nov",
     "TI": "[Delayed neuronal degeneration after intracerebral hemorrhage: the role of iron].",
     "PG": "572-8",
     "AB": "OBJECTIVE: To investigate the occurrence of delayed neuronal degeneration, activation of microglia and nuclear factor-kappa B after rat intracerebral hemorrhage (ICH) and the possible role of iron. METHODS: ICH model was induced by infusion of autologous whole blood into the right basal ganglia. To evaluate the possible role of iron on delayed neuron loss, an iron model by injection of FeCl(2) into hippocampus was also set up. Degeneration of neurons and the activation of microglia and NF-kappa B were detected. RESULT: Both whole blood and iron caused neuron degeneration for at least 14 days were revealed by Fluoro-jade C staining. Consistently, activated microglia and NF-kappa B positive cells were also observed in the peri-hematoma area and the ipsilateral hippocampus. CONCLUSION: The iron may participate in the delayed neuron injury followed ICH; the activated microglia and NF-kappa B may be involved in the process of delayed neuronal injury.",
     "FAU": [
          "Qiu, Xia",
          "Wu, Ji-Min",
          "Song, Shui-Jiang"
     ],
     "AU": [
          "Qiu X",
          "Wu JM",
          "Song SJ"
     ],
     "AD": "Department of Neurology, The Second Affiliated Hospital, College of Medicine, Zhejiang University, Hangzhou 310009, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhejiang Da Xue Xue Bao Yi Xue Ban",
     "JT": "Zhejiang da xue xue bao. Yi xue ban = Journal of Zhejiang University. Medical sciences",
     "JID": "100927946",
     "RN": [
          "0 (Ferrous Compounds)",
          "0 (NF-kappa B)",
          "S3Y25PHP1W (ferrous chloride)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Hemorrhage/*drug therapy/*pathology",
          "Ferrous Compounds/*administration & dosage",
          "Hippocampus/pathology",
          "Male",
          "Microglia/metabolism",
          "NF-kappa B/metabolism",
          "Nerve Degeneration/*prevention & control",
          "Rats",
          "Rats, Sprague-Dawley",
          "Time Factors"
     ],
     "EDAT": "2009/12/17 06:00",
     "MHDA": "2011/04/01 06:00",
     "CRDT": [
          "2009/12/17 06:00"
     ],
     "PHST": [
          "2009/12/17 06:00 [entrez]",
          "2009/12/17 06:00 [pubmed]",
          "2011/04/01 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhejiang Da Xue Xue Bao Yi Xue Ban. 2009 Nov;38(6):572-8.",
     "term": "hippocampus"
}