{
     "PMID": "20021365",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100427",
     "LR": "20091221",
     "IS": "1875-6166 (Electronic) 1871-5249 (Linking)",
     "VI": "9",
     "IP": "4",
     "DP": "2009 Dec",
     "TI": "Hormones in the mentally disturbed brain: steroids and peptides in the development and treatment of psychopathology.",
     "PG": "331-60",
     "AB": "One of the more fascinating recent discoveries in neuroscience is the widespread influence of hormones on brain regions and functions underlying pathological behaviors. A story is unfolding that points to critical roles played by hypothalamic - pituitary - gonadal (HPG) and hypothalamic - pituitary - adrenal (HPA) axes on a startling array of mental disorders, from depression to dementia. The influence of peptides and steroids does not end with hormones released from the two axes, however. It is now clear that the brain has adapted, \"highjacked\" is more descriptive, HPG and HPA hormones for uses unrelated to their original functions in reproduction and responses to stress. Findings of neuromodulatory effects of HPA and HPG hormones on monoamine, GABA, glutamate and opioid pathways and of hormone receptors and enzymes involved in hormone synthesis, particularly of steroids, in the hippocampus, amygdala and other subcortical brain regions provide the brain with multiple evolutionary means to adapt to new functions. The complexity of the metabolic cascade for the steroids also leaves open mechanisms by which endogenous errors and exogenous chemicals could be involved in the etiology of psychopathologies. The planned review will examine the recent literature for evidence of steroidal and peptidergic influences on basic biological functions and on mood disorders, anxiety and PTSD, schizophrenia, substance abuse and dementia. Emphasis will be placed on animal models, although findings with patient populations will be prominently included. Special attention will be paid to novel pathways by which the precursors and metabolites of sex steroids can influence psychopathologies. We also will speculate on promising treatments with hormone modulators that may be useful in mollifying the symptomology of the mental disorders.",
     "FAU": [
          "Taylor, George Townsend",
          "Maloney, Susan",
          "Dearborn, Joshua",
          "Weiss, Juergen"
     ],
     "AU": [
          "Taylor GT",
          "Maloney S",
          "Dearborn J",
          "Weiss J"
     ],
     "AD": "University of Missouri St. Louis, 63121, USA. geot@UMSL.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Cent Nerv Syst Agents Med Chem",
     "JT": "Central nervous system agents in medicinal chemistry",
     "JID": "101269163",
     "RN": [
          "0 (Neurotransmitter Agents)",
          "0 (Peptides)",
          "0 (Pituitary Hormones)",
          "0 (Steroids)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Glands/metabolism",
          "Aging/metabolism",
          "Amygdala/*physiology",
          "Animals",
          "Brain/*metabolism/physiology",
          "Circadian Rhythm/physiology",
          "Depressive Disorder/*metabolism",
          "Disease Models, Animal",
          "Evolution, Molecular",
          "Feedback, Physiological/physiology",
          "Gonads/chemistry",
          "Humans",
          "Hypothalamo-Hypophyseal System/*physiology",
          "Hypothalamus/*physiology",
          "Neurotransmitter Agents/analysis",
          "Peptides/physiology",
          "Pituitary Hormones/analysis",
          "Pituitary-Adrenal System/*physiology",
          "Psychopathology/methods",
          "Reproduction/physiology",
          "Steroids/analysis",
          "Stress, Physiological/*physiology",
          "Stress, Psychological/metabolism"
     ],
     "EDAT": "2009/12/22 06:00",
     "MHDA": "2010/04/28 06:00",
     "CRDT": [
          "2009/12/22 06:00"
     ],
     "PHST": [
          "2009/12/22 06:00 [entrez]",
          "2009/12/22 06:00 [pubmed]",
          "2010/04/28 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Cent Nerv Syst Agents Med Chem. 2009 Dec;9(4):331-60.",
     "term": "hippocampus"
}