{
     "PMID": "20027343",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100315",
     "LR": "20100412",
     "IS": "1573-8221 (Electronic) 0007-4888 (Linking)",
     "VI": "148",
     "IP": "2",
     "DP": "2009 Aug",
     "TI": "Association of brain weight value with morphometric and histochemical properties of cortical neurons and higher nervous activity parameters in rats in prepubertal period.",
     "PG": "262-5",
     "AB": "We compared thickness of the neocortex, morphometric and histochemical characteristics of neurons in frontoparietal and parietal lobes and hippocampal field I in animals from great litters with lower brain weight (group 1) and from small (artificially reduced) litters with higher brain weight (group 2). It was found that the thickness of the neocortex in the frontoparietal and parietal lobes does not differ in the compared groups, while the size of neuronal cytoplasm in layer II of the frontoparietal and parietal lobes and in layer V of the frontoparietal lobe in group 2 animals was lower than in group 1. Nuclei of cortical neurons in layer II of the parietal and frontoparietal lobes and in frontoparietal lobe layer V in group 2 animals were smaller than in group 1. Neuronal nucleoli in group 2 animals were also smaller than in group 1 rats. RNA concentration in neuronal cytoplasm in the hippocampus and neocortex of group 2 rats was higher than in group 1 animals. NADPH-dehydrogenase activity in neurons of parietal lobe (layer II) and hippocampus in group 2 rats was lower than in group 1 animals, NADH-dehydrogenase activity was lower in parietal lobe layer II neurons. Group 2 rats demonstrated increased number of hanging down, sniffing, movements, entries into open and closed arms, and lower immobility time in the elevated plus-maze test.",
     "FAU": [
          "Ryzhavsky, B Ya",
          "Litvintseva, E M",
          "Uchakina, R V"
     ],
     "AU": [
          "Ryzhavsky BY",
          "Litvintseva EM",
          "Uchakina RV"
     ],
     "AD": "Far-Easten State Medical University, Khabarovsk, Russia. rec@mail.fesmu.ru",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Bull Exp Biol Med",
     "JT": "Bulletin of experimental biology and medicine",
     "JID": "0372557",
     "RN": [
          "EC 1.6.99.1 (NADPH Dehydrogenase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*cytology/*physiology",
          "Cerebral Cortex/cytology/*physiology",
          "Hippocampus/cytology/metabolism",
          "NADPH Dehydrogenase/metabolism",
          "Neurons/cytology/metabolism/*physiology",
          "Organ Size/*physiology",
          "Parietal Lobe/cytology/metabolism",
          "Rats"
     ],
     "EDAT": "2009/12/23 06:00",
     "MHDA": "2010/03/17 06:00",
     "CRDT": [
          "2009/12/23 06:00"
     ],
     "PHST": [
          "2009/12/23 06:00 [entrez]",
          "2009/12/23 06:00 [pubmed]",
          "2010/03/17 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Bull Exp Biol Med. 2009 Aug;148(2):262-5.",
     "term": "hippocampus"
}