{
     "PMID": "2002333",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910415",
     "LR": "20151119",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "56",
     "IP": "4",
     "DP": "1991 Apr",
     "TI": "Autoradiographic imaging of [3H]phorbol 12,13-dibutyrate binding to protein kinase C in Alzheimer's disease.",
     "PG": "1121-9",
     "AB": "Quantitative autoradiography was used to examine the distribution of [3H]phorbol 12,13-dibutyrate ([3H]PDBu) binding to protein kinase C in the middle frontal and temporal cortices and the hippocampal region of nine control and nine elderly subjects with Alzheimer's disease (AD). AD patients had a clinical diagnosis of the disease that was confirmed neuropathologically by the presence of numerous plaques in the hippocampus and cerebral cortex. Choline acetyltransferase (ChAT) activity was significantly reduced in the middle frontal and temporal cortex and in the hippocampus of AD subjects, with the deficit being greater than 60% of control values. Quantitative autoradiographic analysis of [3H]PDBu binding to protein kinase C revealed a heterogeneous pattern in control brain, being particularly high in superficial layers of the cortex and CA1 of the hippocampus. There were no significant differences between control and AD sections in all areas examined within the middle frontal cortex; e.g., layers I-II control, 491 +/- 46 versus AD, 537 +/- 39 pmol/g of tissue; middle temporal cortex, e.g., layers I-II control, 565 +/- 68 versus AD, 465 +/- 72 pmol/g of tissue; and hippocampal formation, e.g., CA1 control, 511 +/- 28 versus AD, 498 +/- 25 pmol/g of tissue. In a parallel study, [3H]PDBu binding to homogenate preparations of control and AD brain confirmed that there was no significant difference in [3H]PDBu binding in either the particulate or the cytosolic fraction. We have demonstrated in a well-defined population of AD patients that [3H]PDBu binding to protein kinase C remains preserved in brain regions that are severely affected by the neuropathological and neurochemical correlates of AD.",
     "FAU": [
          "Horsburgh, K",
          "Dewar, D",
          "Graham, D I",
          "McCulloch, J"
     ],
     "AU": [
          "Horsburgh K",
          "Dewar D",
          "Graham DI",
          "McCulloch J"
     ],
     "AD": "Wellcome Surgical Institute, University of Glasgow, Scotland.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "10028-17-8 (Tritium)",
          "37558-16-0 (Phorbol 12,13-Dibutyrate)",
          "EC 2.7.11.13 (Protein Kinase C)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*metabolism",
          "Autoradiography",
          "Cytosol/metabolism",
          "Humans",
          "Phorbol 12,13-Dibutyrate/*metabolism",
          "Protein Kinase C/*metabolism",
          "Tissue Distribution",
          "Tritium"
     ],
     "EDAT": "1991/04/01 00:00",
     "MHDA": "1991/04/01 00:01",
     "CRDT": [
          "1991/04/01 00:00"
     ],
     "PHST": [
          "1991/04/01 00:00 [pubmed]",
          "1991/04/01 00:01 [medline]",
          "1991/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1991 Apr;56(4):1121-9.",
     "term": "hippocampus"
}