{
     "PMID": "2002340",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910415",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "56",
     "IP": "4",
     "DP": "1991 Apr",
     "TI": "Synaptosomal protein kinase C subspecies: B. Down-regulation promoted by phorbol ester and its effect on evoked norepinephrine release.",
     "PG": "1263-9",
     "AB": "The effect of phorbol esters was investigated on the down-regulation of protein kinase C (PKC) and on the release of [3H]norepinephrine (NE) in synaptosomes from the rat cerebrum. Treatment with 12-O-tetradecanoylphorbol 13-acetate (TPA) promoted the translocation of PKC activity in a P2 fraction from the cytosol to the membrane fraction and then its down-regulation, in a dose-dependent manner. TPA induced a rapid down-regulation of the type II(beta) and type III(alpha) subspecies, but did not change the activity of the type I(gamma) subspecies in the cytosolic fraction for at least 15 min. The gamma-subspecies was subsequently decreased at a slower rate. In the synaptosomes thus having only the gamma-subspecies, a subsequent dose of TPA could not enhance K(+)-evoked NE release, although, in the original synaptosomes, TPA was able to enhance K(+)-evoked NE release. Pretreatment with TPA did not alter the K(+)-evoked NE release itself. TPA was also found to enhance the K(+)-evoked NE release from synaptosomes prepared from both hippocampus, which express the gamma-subspecies of PKC at a negligible level, and cerebral cortex, which have a significant level of the gamma-subspecies, to the same degree. These results suggest that the gamma-subspecies of PKC does not participate in the TPA-enhanced K(+)-evoked NE release from synaptosomes.",
     "FAU": [
          "Oda, T",
          "Shearman, M S",
          "Nishizuka, Y"
     ],
     "AU": [
          "Oda T",
          "Shearman MS",
          "Nishizuka Y"
     ],
     "AD": "Department of Biochemistry, Kobe University School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Phorbol Esters)",
          "EC 2.7.11.13 (Protein Kinase C)",
          "RWP5GA015D (Potassium)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/metabolism",
          "*Down-Regulation",
          "Male",
          "Norepinephrine/*metabolism",
          "Phorbol Esters/*pharmacology",
          "Potassium/pharmacology",
          "Protein Kinase C/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Synaptosomes/*metabolism"
     ],
     "EDAT": "1991/04/01 00:00",
     "MHDA": "1991/04/01 00:01",
     "CRDT": [
          "1991/04/01 00:00"
     ],
     "PHST": [
          "1991/04/01 00:00 [pubmed]",
          "1991/04/01 00:01 [medline]",
          "1991/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1991 Apr;56(4):1263-9.",
     "term": "hippocampus"
}