{
     "PMID": "2002759",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910412",
     "LR": "20131121",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "48",
     "IP": "13",
     "DP": "1991",
     "TI": "Nifedipine and verapamil block the memory-facilitating effect of corticotropin-releasing factor in rats.",
     "PG": "1333-40",
     "AB": "The effects of two calcium channel blockers, nifedipine and verapamil, and the peptide corticotropin releasing factor (CRF) as well as their interactive effects on memory retention were examined in rats. Male Sprague-Dawley rats were chronically cannulated bilaterally and drugs were directly injected into the dentate gyrus of the hippocampus. Animals were trained in a one-way inhibitory avoidance task and memory was measured 24 h later. Results indicate that there was a U-shaped dose-response curve for the effects of nifedipine and verapamil with nifedipine at 8 micrograms and verapamil at 1 microgram both impaired memory formation, while CRF at 0.1 microgram enhanced this process. Nifedipine at 2 micrograms and verapamil at 0.5 microgram, which did not have significant effects on memory by themselves, antagonized the memory-enhancing effect of CRF in the hippocampus. These results suggest that under normal physiological conditions, calcium influx may play an important role in memory consolidation process in the vertebrate.",
     "FAU": [
          "Lee, E H",
          "Lin, W R"
     ],
     "AU": [
          "Lee EH",
          "Lin WR"
     ],
     "AD": "Institute of Biomedical Sciences, Academia Sinica, Taipei, Taiwan, Republic of China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "9015-71-8 (Corticotropin-Releasing Hormone)",
          "CJ0O37KU29 (Verapamil)",
          "I9ZF7L6G2L (Nifedipine)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/metabolism",
          "Corticotropin-Releasing Hormone/*pharmacology",
          "Dose-Response Relationship, Drug",
          "Learning/drug effects",
          "Male",
          "Memory/drug effects/*physiology",
          "Nifedipine/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Verapamil/*pharmacology"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1991;48(13):1333-40.",
     "term": "hippocampus"
}