{
     "PMID": "2002339",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910415",
     "LR": "20071115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "56",
     "IP": "4",
     "DP": "1991 Apr",
     "TI": "Synaptosomal protein kinase C subspecies: A. Dynamic changes in the hippocampus and cerebellar cortex concomitant with synaptogenesis.",
     "PG": "1255-62",
     "AB": "The expression of protein kinase C (PKC) subspecies in synaptosomes prepared from a number of adult brain regions was compared. Cerebral cortical and thalamic/striatal synaptosomes were found to express three peaks of enzyme activity upon hydroxyapatite chromatography, corresponding to the type I(gamma), type II(beta), and type III(alpha) subspecies. Synaptosomes prepared from either the hippocampus or the cerebellar cortex, however, contained only two major peaks, corresponding to the alpha- and beta-subspecies, with barely detectable levels of the gamma-subspecies, even though these tissue areas were enriched in the latter enzyme. When the ontogenic pattern of hippocampal synaptosomal PKC subspecies was examined, it was found that at postnatal day 7, significant quantities of the gamma-subspecies were present and that this subspecies reached its peak levels at around postnatal day 14, before steadily declining to its adult level. Similar changes were observed also for the gamma-subspecies in cerebellar cortex synaptosomes. The dynamic changes in the synaptosomal PKC subspecies take place at a critical period in the development of the rat brain, concomitant with an active period of synaptogenesis, suggesting that it may play a role in synaptogenesis.",
     "FAU": [
          "Shearman, M S",
          "Shinomura, T",
          "Oda, T",
          "Nishizuka, Y"
     ],
     "AU": [
          "Shearman MS",
          "Shinomura T",
          "Oda T",
          "Nishizuka Y"
     ],
     "AD": "Department of Biochemistry, Kobe University School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "EC 2.7.11.13 (Protein Kinase C)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/metabolism",
          "Animals",
          "Cerebellar Cortex/*enzymology",
          "Cerebral Cortex/enzymology",
          "Female",
          "Hippocampus/*enzymology",
          "Male",
          "Protein Kinase C/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Synapses/*physiology",
          "Synaptosomes/*enzymology"
     ],
     "EDAT": "1991/04/01 00:00",
     "MHDA": "1991/04/01 00:01",
     "CRDT": [
          "1991/04/01 00:00"
     ],
     "PHST": [
          "1991/04/01 00:00 [pubmed]",
          "1991/04/01 00:01 [medline]",
          "1991/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1991 Apr;56(4):1255-62.",
     "term": "hippocampus"
}