{
     "PMID": "2003291",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910418",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "22",
     "IP": "2",
     "DP": "1991 Feb",
     "TI": "Quantitative proton magnetic resonance imaging in focal cerebral ischemia in rat brain.",
     "PG": "259-68",
     "AB": "Proton magnetic resonance (MR) imaging has been recommended as a diagnostic tool for the detection of focal cerebral ischemia. We compared microscopic MR images of rat brains after focal cerebral ischemia with evidence of histological damage found on corresponding silver-impregnated or cresyl violet-stained brain sections. Ten male Wistar rats were subjected to permanent unilateral occlusions of the right middle cerebral and common carotid arteries under halothane anesthesia. Twenty-four hours later the area of injury on MR images amounted to 26% of the total slice area, whereas only 9% of the total slice area was necrotic on histological sections from the same animals. The infarcted areas on tissue sections were surrounded by regions of selective neuronal injury in the cerebral cortex and occasionally in the hippocampus. The area of injury on MR images was larger than the combined areas of infarction and selective neuronal injury on histological sections. Areas of increased T2 values on MR images extended medially into noninfarcted striatum and laterally and dorsally into noninfarcted cortex. The lateral and dorsal areas on MR images frequently coincided with cortical areas in which considerable selective neuronal injury was present in the upper cortical layers. We hypothesize that the abnormal areas on MR images above histologically normal brain tissue represent the ischemic penumbra. If true, this is the first demonstration of the ischemic penumbra by MR imaging and may reflect our use of Wistar rats, a new image analysis technique, and ultra-high resolution MR imaging.",
     "FAU": [
          "Benveniste, H",
          "Cofer, G P",
          "Piantadosi, C A",
          "Davis, J N",
          "Johnson, G A"
     ],
     "AU": [
          "Benveniste H",
          "Cofer GP",
          "Piantadosi CA",
          "Davis JN",
          "Johnson GA"
     ],
     "AD": "Department of Medicine (Neurology), Duke University Medical Center, Durham, N.C. 27710.",
     "LA": [
          "eng"
     ],
     "GR": [
          "1R24RR05959-01/RR/NCRR NIH HHS/United States",
          "5RO1-ES-04187-03/ES/NIEHS NIH HHS/United States",
          "NS06233/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "3M4G523W1G (Silver)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*pathology",
          "Brain Ischemia/*diagnosis/pathology",
          "Cerebral Infarction/diagnosis/pathology",
          "Diagnosis, Computer-Assisted",
          "*Magnetic Resonance Imaging",
          "Necrosis",
          "Rats",
          "Rats, Inbred Strains",
          "Silver"
     ],
     "EDAT": "1991/02/01 00:00",
     "MHDA": "1991/02/01 00:01",
     "CRDT": [
          "1991/02/01 00:00"
     ],
     "PHST": [
          "1991/02/01 00:00 [pubmed]",
          "1991/02/01 00:01 [medline]",
          "1991/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1991 Feb;22(2):259-68.",
     "term": "hippocampus"
}