{
     "PMID": "20041595",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100204",
     "LR": "20151119",
     "IS": "0161-8105 (Print) 0161-8105 (Linking)",
     "VI": "32",
     "IP": "12",
     "DP": "2009 Dec",
     "TI": "Eszopiclone prevents excitotoxicity and neurodegeneration in the hippocampus induced by experimental apnea.",
     "PG": "1593-601",
     "AB": "STUDY OBJECTIVE: This study was designed to determine the effects of eszopiclone on apnea-induced excitotoxic synaptic processes and apoptosis in the hippocampus. DESIGN: Recurrent periods of apnea, which consisted of a sequence of apnea (75% SpO2), followed by ventilation with recovery to normoxia (> 95% SpO2), were induced for a period of three hours in anesthetized guinea pigs. The CA3 Schaffer collateral pathway in the hippocampus was stimulated and the field excitatory postsynaptic potential (fEPSP) response was recorded in CA1. Animals in the experimental group received an intravenous injection of eszopiclone (3 mg/kg) 10 min prior to the initiation of the periods of recurrent apnea, and once every 60 min thereafter; control animals received comparable injections of vehicle. At the end of the 3-h period of recurrent apnea, the animals were perfused, and hippocampal sections were immunostained in order to determine the presence of apoptosis, i.e., programmed cell death. ANALYSES AND RESULTS: Apnea resulted in a persistent increase in synaptic responsiveness of CA1 neurons as determined by analyses of the fEPSP. Eszopiclone antagonized the apnea-induced increase in the fEPSP. Morphological analyses revealed significant apoptosis of CA1 neurons in control animals; however, there was no significant apoptosis in eszopiclone-treated animals. CONCLUSIONS: Eszopiclone was determined to suppress the apnea-induced hyperexcitability of hippocampal CA1 neurons, thereby reducing/eliminating neurotoxicity. These data lend credence to our hypothesis that eszopiclone, exclusive of its hypnotic actions, has the capacity to function as a potent neuroprotective agent.",
     "FAU": [
          "Fung, Simon J",
          "Xi, Ming-Chu",
          "Zhang, Jian-Hua",
          "Yamuy, Jack",
          "Sampogna, Sharon",
          "Tsai, Kevin L",
          "Lim, Vincent",
          "Morales, Francisco R",
          "Chase, Michael H"
     ],
     "AU": [
          "Fung SJ",
          "Xi MC",
          "Zhang JH",
          "Yamuy J",
          "Sampogna S",
          "Tsai KL",
          "Lim V",
          "Morales FR",
          "Chase MH"
     ],
     "AD": "WebSciences International, 1251 Westwood Blvd., Los Angeles, CA 90024, USA. sfung@websciences.org",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Sleep",
     "JT": "Sleep",
     "JID": "7809084",
     "RN": [
          "0 (Azabicyclo Compounds)",
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Hypnotics and Sedatives)",
          "0 (Piperazines)",
          "UZX80K71OE (Eszopiclone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apnea/*pathology",
          "Apoptosis/drug effects",
          "Azabicyclo Compounds/*pharmacology",
          "Electric Stimulation/methods",
          "Eszopiclone",
          "Excitatory Amino Acid Antagonists/pharmacology",
          "Excitatory Postsynaptic Potentials/drug effects",
          "Female",
          "Guinea Pigs",
          "Hippocampus/*drug effects/ultrastructure",
          "Hypnotics and Sedatives/*pharmacology",
          "Immunohistochemistry",
          "Male",
          "Neurodegenerative Diseases/*prevention & control",
          "Piperazines/*pharmacology"
     ],
     "PMC": "PMC2786043",
     "EDAT": "2010/01/01 06:00",
     "MHDA": "2010/02/05 06:00",
     "CRDT": [
          "2010/01/01 06:00"
     ],
     "PHST": [
          "2010/01/01 06:00 [entrez]",
          "2010/01/01 06:00 [pubmed]",
          "2010/02/05 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sleep. 2009 Dec;32(12):1593-601.",
     "term": "hippocampus"
}