{
     "PMID": "20040244",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100301",
     "LR": "20161019",
     "IS": "1488-2434 (Electronic) 1180-4882 (Linking)",
     "VI": "35",
     "IP": "1",
     "DP": "2010 Jan",
     "TI": "Hippocampal subdivision and amygdalar volumes in patients in an at-risk mental state for schizophrenia.",
     "PG": "33-40",
     "AB": "BACKGROUND: Accumulating evidence from postmortem and magnetic resonance imaging (MRI) studies suggests that abnormalities of medial temporal lobe structures are critically involved in the pathogenesis of schizophrenia. It is still unclear, however, whether certain abnormalities are already present in individuals at ultra high-risk (UHR) for transition into psychosis. Recent studies involving patients at UHR showed contradictory results for hippocampal volume, and only 1 study reported that amygdalar volume was unchanged between healthy patients and those at UHR. Furthermore, no subregions of the hippocampus have been investigated in people at UHR. METHODS: We recruited 29 UHR patients, 23 first-episode patients and 29 age- and sex-matched healthy controls. We measured hippocampal and amygdalar volumes from MRI scans by use of BRAINS2 to manually trace the regions of interest. The hippocampi were divided in 2 regions: head and corpus/tail. RESULTS: Patients at UHR had significantly smaller volumes of the hippocampus corpus and tail bilaterally, but not of the head, compared with healthy controls. Group differences for the right hippocampus corpus and tail volume remained significant after we controlled for whole brain volume and other covariates. We found that UHR patients who later developed psychosis had smaller right hippocampus corpus and tail volumes than did those who did not develop psychosis. First-episode patients had significantly smaller left amygdalar volumes than did healthy individuals or those at UHR. LIMITATIONS: Our study had a small sample size, and we were unable to control for the effects of medication. CONCLUSION: Our findings suggest that parts of the hippocampal-amygdalar complex are involved in the pathogenesis of schizophrenia. Reduction of hippocampus corpus and tail volumes may be indicative of the prodromal phase of schizophrenia and represent risk factors for transition into psychosis. Further investigations are needed to determine whether structural changes of the left amygdala play a role during transition from the prodromal phase to the first manifest episode of schizophrenia.",
     "FAU": [
          "Witthaus, Henning",
          "Mendes, Ute",
          "Brune, Martin",
          "Ozgurdal, Seza",
          "Bohner, Georg",
          "Gudlowski, Yehonala",
          "Kalus, Peter",
          "Andreasen, Nancy",
          "Heinz, Andreas",
          "Klingebiel, Randolf",
          "Juckel, Georg"
     ],
     "AU": [
          "Witthaus H",
          "Mendes U",
          "Brune M",
          "Ozgurdal S",
          "Bohner G",
          "Gudlowski Y",
          "Kalus P",
          "Andreasen N",
          "Heinz A",
          "Klingebiel R",
          "Juckel G"
     ],
     "AD": "Early Recognition and Therapy Centre for Beginning Psychoses Bochum, Department of Psychiatry, Psychotherapy and Psychosomatic Medicine, Ruhr-University of Bochum, Bochum, Germany.",
     "LA": [
          "eng"
     ],
     "GR": [
          "UL1 RR024979/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Canada",
     "TA": "J Psychiatry Neurosci",
     "JT": "Journal of psychiatry & neuroscience : JPN",
     "JID": "9107859",
     "RN": [
          "0 (Antipsychotic Agents)"
     ],
     "SB": "IM",
     "CIN": [
          "J Psychiatry Neurosci. 2010 May;35(3):214-5; author reply 215. PMID: 20420772"
     ],
     "MH": [
          "Adolescent",
          "Adult",
          "Amygdala/drug effects/*pathology",
          "Analysis of Variance",
          "Antipsychotic Agents/therapeutic use",
          "Female",
          "Functional Laterality",
          "Hippocampus/drug effects/*pathology",
          "Humans",
          "Image Processing, Computer-Assisted",
          "Magnetic Resonance Imaging",
          "Male",
          "Mental Disorders/drug therapy/epidemiology/*pathology",
          "Observer Variation",
          "Organ Size",
          "Psychiatric Status Rating Scales",
          "Risk",
          "Schizophrenia/drug therapy/epidemiology/*pathology",
          "Young Adult"
     ],
     "PMC": "PMC2799502",
     "EDAT": "2009/12/31 06:00",
     "MHDA": "2010/03/02 06:00",
     "CRDT": [
          "2009/12/31 06:00"
     ],
     "PHST": [
          "2009/12/31 06:00 [entrez]",
          "2009/12/31 06:00 [pubmed]",
          "2010/03/02 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Psychiatry Neurosci. 2010 Jan;35(1):33-40.",
     "term": "hippocampus"
}