{
     "PMID": "20043131",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100402",
     "LR": "20091231",
     "IS": "1791-244X (Electronic) 1107-3756 (Linking)",
     "VI": "25",
     "IP": "2",
     "DP": "2010 Feb",
     "TI": "Sema4A induces cell morphological changes through B-type plexin-mediated signaling.",
     "PG": "225-30",
     "AB": "Semaphorins are a family of secreted and membrane-bound proteins known as axonal pathfinders. Sema4A, a member of class 4 semaphorins, induces growth cone collapse of hippocampal neurons. The binding of Sema4A to growth cones indicates the presence of receptors transmitting signals through the intracellular effectors to induce growth cone collapse in hippocampal neurons. Transfection experiments of the candidate receptor genes into COS-7 cells demonstrated that Sema4A binds to axonal guidance receptors Plexin-B1, -B2 and -B3. To identify the functional Sema4A receptor and the signal transduction machinery, COS-7 cell contraction assay was performed, in which intracellular signal transmission induced by Sema4A triggered cell contraction. Expression vectors encoding plexins and Rnd1, a Rho family GTPase, were transfected into COS-7 cells, and a proportion of contracted cells among the transfectants was determined after incubation with Sema4A. The results demonstrated that the combination of Rnd1 and Plexin-B1, -B2 or -B3 induced significant cell contraction, indicating that B-type plexins transmit an intracellular signal of Sema4A through Rnd1. To further study the mechanism of B-type plexin-mediated signaling in Sema4A-induced growth cone collapse, mouse hippocampal neurons transfected with a control or expression plasmid encoding a constitutively active mutant of R-Ras (R-RasQL) were stimulated with Sema4A, followed by the assessment of growth cone collapse. Expression of R-RasQL significantly blocked Sema4A-induced growth cone collapse in the hippocampal neurons compared with the control plasmid. Sema4A thus induces growth cone collapse through the down-regulation of R-Ras activity in mouse hippocampal neurons.",
     "FAU": [
          "Yukawa, Kazunori",
          "Tanaka, Tetsuji",
          "Yoshida, Kenji",
          "Takeuchi, Noriko",
          "Ito, Takuji",
          "Takamatsu, Hyota",
          "Kikutani, Hitoshi",
          "Kumanogoh, Atsushi"
     ],
     "AU": [
          "Yukawa K",
          "Tanaka T",
          "Yoshida K",
          "Takeuchi N",
          "Ito T",
          "Takamatsu H",
          "Kikutani H",
          "Kumanogoh A"
     ],
     "AD": "Department of Physiology, Faculty of Pharmacy, Meijo University, Tempaku-ku, Nagoya 468-8503, Japan. kyukawa@ccmfs.meijo-u.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Greece",
     "TA": "Int J Mol Med",
     "JT": "International journal of molecular medicine",
     "JID": "9810955",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "0 (Plxnb1 protein, mouse)",
          "0 (Receptors, Cell Surface)",
          "0 (Sema4A protein, mouse)",
          "0 (Semaphorins)",
          "0 (plexin B2 protein, mouse)",
          "0 (plexin B3 protein, mouse)",
          "EC 3.6.5.2 (ras Proteins)",
          "EC 3.6.5.2 (rho GTP-Binding Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "COS Cells",
          "Cell Shape/drug effects",
          "Cells, Cultured",
          "Cercopithecus aethiops",
          "Growth Cones",
          "Hippocampus/cytology",
          "Immunohistochemistry",
          "Mice",
          "Nerve Tissue Proteins/genetics/*metabolism",
          "Neurons/cytology/*drug effects/*metabolism",
          "Receptors, Cell Surface/genetics/*metabolism",
          "Semaphorins/*metabolism/*pharmacology",
          "ras Proteins/metabolism",
          "rho GTP-Binding Proteins/genetics/metabolism"
     ],
     "EDAT": "2010/01/01 06:00",
     "MHDA": "2010/04/03 06:00",
     "CRDT": [
          "2010/01/01 06:00"
     ],
     "PHST": [
          "2010/01/01 06:00 [entrez]",
          "2010/01/01 06:00 [pubmed]",
          "2010/04/03 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Int J Mol Med. 2010 Feb;25(2):225-30.",
     "term": "hippocampus"
}