{
     "PMID": "20066906",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100216",
     "LR": "20100113",
     "IS": "1096-2247 (Print) 1096-2247 (Linking)",
     "VI": "59",
     "IP": "12",
     "DP": "2009 Dec",
     "TI": "Road-network-Based spatial allocation of on-road mobile source emissions in the Pearl River Delta region, China, and comparisons with population-based approach.",
     "PG": "1405-16",
     "AB": "Gridded air pollutant emission inventories are prerequisites for using air quality models to assess air pollution control strategies and predict air quality. A precise gridded emission inventory will help improve the accuracy of air quality simulation. Mobile source emissions are one of the major contributors to volatile organic compound (VOC) and nitrogen oxide (NOx) pollutants, the precursors of ozone formation. However, because of the complexity of road networks and variations in traffic flows at different road types and locations, spatial allocation of emissions from mobile sources into grid cells is challenging. This paper proposes a new methodological framework, named as \"the road-network-based approach,\" for spatially allocating regional mobile source emission inventories. The new approach utilizes the Geographic Information System (GIS)-based road network information and road-types-based traffic flow data to provide spatial surrogates for allocating Pearl River Delta (PRD) regional mobile source emission inventories. The results show that the new approach provides reasonable spatial distributions of mobile source emissions, and the distributions are in good agreement with PRD regional on-road emission line sources. Comparisons between using the population-based and the new road-network-based approaches are made. The air quality modeling results indicate that the new approach can obviously improve model predictions with increasing accuracy in mobile source emission allocations. Means of choosing appropriate approaches for spatially allocating regional mobile source emissions are discussed.",
     "FAU": [
          "Zheng, Junyu",
          "Che, Wenwei",
          "Wang, Xuemei",
          "Louie, Peter",
          "Zhong, Liuju"
     ],
     "AU": [
          "Zheng J",
          "Che W",
          "Wang X",
          "Louie P",
          "Zhong L"
     ],
     "AD": "College of Environmental Science and Engineering, South China University of Technology, Guangzhou, People's Republic of China. zhen.junyu@gmail.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Air Waste Manag Assoc",
     "JT": "Journal of the Air & Waste Management Association (1995)",
     "JID": "9503111",
     "RN": [
          "0 (Nitrogen Oxides)",
          "0 (Vehicle Emissions)",
          "0 (Volatile Organic Compounds)"
     ],
     "SB": "IM",
     "MH": [
          "Air Pollution/*analysis",
          "China",
          "Environmental Monitoring/*methods",
          "Geographic Information Systems",
          "Humans",
          "Models, Theoretical",
          "Nitrogen Oxides/analysis",
          "Population Density",
          "Vehicle Emissions/*analysis",
          "Volatile Organic Compounds/analysis"
     ],
     "EDAT": "2010/01/14 06:00",
     "MHDA": "2010/02/17 06:00",
     "CRDT": [
          "2010/01/14 06:00"
     ],
     "PHST": [
          "2010/01/14 06:00 [entrez]",
          "2010/01/14 06:00 [pubmed]",
          "2010/02/17 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Air Waste Manag Assoc. 2009 Dec;59(12):1405-16.",
     "term": "grid cells"
}