{
     "PMID": "20067106",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110630",
     "LR": "20131121",
     "IS": "1672-173X (Print) 1672-173X (Linking)",
     "VI": "40",
     "IP": "6",
     "DP": "2009 Nov",
     "TI": "[Neuron apoptosis induced by 3,4-methylenedioxy methamphetamine and expression of apoptosis-related factors in rat brain].",
     "PG": "1000-2, 1037",
     "AB": "OBJECTIVE: To study the neuron apoptosis induced by i.p 3,4-methylenedioxy methamphetamine (MDMA) and the expression of apoptosis-related factors in rat brain. METHODS: Twenty rats were divided into 4 groups. In group A, the rats were injected intraperitoneally with single dosage of saline, while the rats of group B, C, D were injected i.p with MDMA in different regimen, which were 20 mg/kg, single injection in group B, 20 mg/ kg twice a day (8 am and 8 pm), for 2 day in group C, as well as 20 mg/kg, twice a day (8 am and 8 pm) for 4 days. Neuron apoptosis were measured by TUNEL, and the expression of Caspase-3 and CytC were detected by immunohistochemistry. RESULTS: Compared with saline group, apoptosis neurons were detected at the related brain regions (such as frontal cortex, hippocampus and striatum) of the rats in MDMA treated groups; Expression of Caspase-3 and CytC was observed at different level. Compared with group B, the number of apoptosis neurons of group C and D increased, and also the apoptosis-related factors in the brain tissue increased (P < 0.05). CONCLUSION: MDMA could induce neurons apoptosis and the expression of apoptosis-related factors such as Caspase-3 and CytC in rat brain.",
     "FAU": [
          "Wang, Xue",
          "Zhu, San-Ping",
          "Kuang, Wei-Hong",
          "Li, Jing",
          "Sun, Xiao",
          "Huang, Ming-Sheng",
          "Sun, Xue-Li"
     ],
     "AU": [
          "Wang X",
          "Zhu SP",
          "Kuang WH",
          "Li J",
          "Sun X",
          "Huang MS",
          "Sun XL"
     ],
     "AD": "Insitute of Postgraduate, West China Hospital, Sichuan University, Chengdu 610041, China. zwangxue73@yahoo.com.cn",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sichuan Da Xue Xue Bao Yi Xue Ban",
     "JT": "Sichuan da xue xue bao. Yi xue ban = Journal of Sichuan University. Medical science edition",
     "JID": "101162609",
     "RN": [
          "0 (Hallucinogens)",
          "9007-43-6 (Cytochromes c)",
          "EC 3.4.22.- (Casp3 protein, rat)",
          "EC 3.4.22.- (Caspase 3)",
          "KE1SEN21RM (N-Methyl-3,4-methylenedioxyamphetamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis/*drug effects",
          "Brain/*metabolism/pathology",
          "Caspase 3/metabolism",
          "Cytochromes c/metabolism",
          "Hallucinogens/toxicity",
          "Male",
          "N-Methyl-3,4-methylenedioxyamphetamine/*toxicity",
          "Neurons/*pathology",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2010/01/14 06:00",
     "MHDA": "2011/07/01 06:00",
     "CRDT": [
          "2010/01/14 06:00"
     ],
     "PHST": [
          "2010/01/14 06:00 [entrez]",
          "2010/01/14 06:00 [pubmed]",
          "2011/07/01 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sichuan Da Xue Xue Bao Yi Xue Ban. 2009 Nov;40(6):1000-2, 1037.",
     "term": "hippocampus"
}