{
     "PMID": "20069907",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100129",
     "LR": "20100114",
     "IS": "1001-5302 (Print) 1001-5302 (Linking)",
     "VI": "34",
     "IP": "20",
     "DP": "2009 Oct",
     "TI": "[Effects of Huannao Yicong decoction on cognitive function and expression of Bcl-2 and Bax protein of hippocampus in cognitive impairment rats].",
     "PG": "2622-6",
     "AB": "OBJECTIVE: To observe the intervention effects of Huannao Yicong decoction on cognitive function and apoptosis and expression of relative regulative gene of Hippocampus in cognitive impairment rats induced by complex factors. METHOD: 60 SD rats were divided randomly into Huannao Yicong decoction high-dose group (HHG), Huannao Yicong decoction low-dose group (HLG), positive control group (PCG), model control group (MCG) and blank control group (BCG). Rats in the BCG were received daily hypodermic injection of tales doses of normal sodium for 10 weeks with normal feeder. Rats in other groups were received daily hypodermic injection of D-galactose with the concentration of 50 mg kg(-1) for 10 weeks, from the 5th week on, half fat feeder were fed until the end of the 10th week. From the 7th on, rats in HHG were administered with 0.01 mL g(-1) Huannao Yicong decoction suspension by gavage (crude drug 14 g kg(-1)). Rats in LHG were administered with 0.01 mL g(-1) Huannao Yicong decoction suspension by gavage (crude drug 7 g kg(-1)). Rats in PCG were administered with 0.01 mL g(-1) hydrochloricdonepezil suspension by gavage (0.4 mg kg(-1)). Rats in MCG and BCG were administered with 0.01 mL g(-1) distilled water by gavage, intragastric administration was given daily until the end of the 10th week. The behaviors of the rats were observed by morris water maze, the apoptosis and expression of relative regulative gene of hippocampus were measured. RESULT: The morris water maze indicated that compared with the BCG, the platform locating latency of rats in the MCG was longer and the frequency of swimming through the platform was fewer(P <0.05, P < 0.01), compared with the MCG, there was significant difference on the frequency of swimming through the platform in the HHG and PCG (P <0.05, P <0.01). The number of apoptosis cells in the MCG was more than that in the BCG, the difference was significant (P <0.01), the number of apoptosis cells in the HHG, HLG and PCG was reduced and the ratio of Bcl-2 and Bax was increased (P < 0.01). CONCLUSION: Huannao Yicong decoction could improve the learning and memory functions of cognitive impairment rats, inhibit the apoptosis of cells in hippocampus, regulate the expression of relative gene, accelerate the repairing of cells, protect the impaired brain tissue, and these may be part of the channels of clinical effects.",
     "FAU": [
          "Li, Hao",
          "Yao, Mingjiang",
          "Xu, Li",
          "Liu, Jiangang",
          "Zhao, Wenming"
     ],
     "AU": [
          "Li H",
          "Yao M",
          "Xu L",
          "Liu J",
          "Zhao W"
     ],
     "AD": "Xiyuan Hospital, China Academy of Chinese Medical Sciences, Beijing, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Yao Za Zhi",
     "JT": "Zhongguo Zhong yao za zhi = Zhongguo zhongyao zazhi = China journal of Chinese materia medica",
     "JID": "8913656",
     "RN": [
          "0 (Drugs, Chinese Herbal)",
          "0 (Proto-Oncogene Proteins c-bcl-2)",
          "0 (bcl-2-Associated X Protein)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis/drug effects",
          "Cognition Disorders/*drug therapy/genetics/metabolism",
          "Disease Models, Animal",
          "Drugs, Chinese Herbal/*administration & dosage",
          "Female",
          "Gene Expression/*drug effects",
          "Hippocampus/drug effects/*metabolism",
          "Humans",
          "Proto-Oncogene Proteins c-bcl-2/*genetics/metabolism",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "bcl-2-Associated X Protein/*genetics/metabolism"
     ],
     "EDAT": "2010/01/15 06:00",
     "MHDA": "2010/01/30 06:00",
     "CRDT": [
          "2010/01/15 06:00"
     ],
     "PHST": [
          "2010/01/15 06:00 [entrez]",
          "2010/01/15 06:00 [pubmed]",
          "2010/01/30 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Yao Za Zhi. 2009 Oct;34(20):2622-6.",
     "term": "hippocampus"
}