{
     "PMID": "20079000",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110111",
     "LR": "20160607",
     "IS": "0578-1310 (Print) 0578-1310 (Linking)",
     "VI": "47",
     "IP": "11",
     "DP": "2009 Nov",
     "TI": "[Effect of basic fibroblast growth factor on expression of protein and mRNA of bone morphogenetic protein 4 in hypoxic-ischemic brain damage in newborn rats].",
     "PG": "856-61",
     "AB": "OBJECTIVE: To investigate the effect of basic fibroblast growth factor(bFGF) on expression of protein and mRNA of bone morphogenetic protein 4 in hypoxic-ischemic brain damage (HIBD) in newborn rats. METHOD: One hundred and twenty 7 days old neonatal rats were randomly divided into control group, hypoxic-ischemic brain damage and interventional group of bFGF, each having forty neonatal rats. After HIBD model was established, bFGF was given to interventional group by peritoneal injection for 5 continuous days. Every group was randomly divided into 7 days, 14 days, 21 days and 28 days group, according to the time of sacrifice. BMP4 protein in hippocampus was determined with immunohistochemical method. Messenger RNA of BMP4 were determined with in situ hybridization. Apoptosis of nerve cell was determined with TUNEL. Intergroup or intragroup comparisons were performed with analysis of variance. RESULT: On the days 7 and 14, expression of BMP4 protein in hippocampus was higher in interventional group of bFGF than in HIBD while expression of BMP4 protein in interventional group of bFGF and HIBD was lower on day 7 than on day 14. Expression of BMP4 protein on the days 21 and 28 had no significant difference among three groups. mRNA expression of BMP4 in interventional group of bFGF and HIBD was significantly higher in hippocampus than in control group. On the day 14, BMP4 mRNA in hippocampus widely expressed in HIBD while BMP4 mRNA only expressed in CA1 in interventional group of bFGF. Expression of BMP4 mRNA in hippocampus on the affected side decreased from the time of killing on 28th day while there was no significant change in interventional group of bFGF. Apoptosis of neural cells at the time of sacrifice on day 7 was lower in interventional group of bFGF than that in HIBD group (F=9.010, P<0.01). Apoptotic neural cells was higher in bFGF and HIBD groups at the time of killing on days 14, 21 and 28 than that on day 7 but that the bFGF group had less apoptotic neural cells than HIBD group (F=9.202, 7.932, 14.985, P<0.01). CONCLUSIONS: bFGF has a neurorestoration effect, which promotes expression of BMP4 protein and BMP4 mRNA in hippocampus of HIBD and inhibit apoptosis of neural cells.",
     "FAU": [
          "Yin, Xiao-juan",
          "Liu, Dong-yun",
          "Luo, Fen-ping",
          "Long, Qi",
          "Feng, Zhi-chun"
     ],
     "AU": [
          "Yin XJ",
          "Liu DY",
          "Luo FP",
          "Long Q",
          "Feng ZC"
     ],
     "AD": "Department of Pediatrics, Bayi Children's Hospital Affiliated to the Military General Hospital of Beijing, the People's Liberation Army, Beijing 100700, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Er Ke Za Zhi",
     "JT": "Zhonghua er ke za zhi = Chinese journal of pediatrics",
     "JID": "0417427",
     "RN": [
          "0 (Bmp4 protein, rat)",
          "0 (Bone Morphogenetic Protein 4)",
          "0 (RNA, Messenger)",
          "103107-01-3 (Fibroblast Growth Factor 2)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Apoptosis/drug effects",
          "Bone Morphogenetic Protein 4/*metabolism",
          "Fibroblast Growth Factor 2/*pharmacology",
          "Hippocampus/*drug effects/metabolism",
          "Hypoxia-Ischemia, Brain/*metabolism",
          "RNA, Messenger/genetics",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2010/01/19 06:00",
     "MHDA": "2011/01/12 06:00",
     "CRDT": [
          "2010/01/19 06:00"
     ],
     "PHST": [
          "2010/01/19 06:00 [entrez]",
          "2010/01/19 06:00 [pubmed]",
          "2011/01/12 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Er Ke Za Zhi. 2009 Nov;47(11):856-61.",
     "term": "hippocampus"
}