{
     "PMID": "20081243",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100330",
     "LR": "20131121",
     "IS": "1734-1140 (Print) 1734-1140 (Linking)",
     "VI": "61",
     "IP": "6",
     "DP": "2009 Nov-Dec",
     "TI": "Effect of N-methyl-D-aspartate (NMDA) receptor antagonists on alpha-synuclein-evoked neuronal nitric oxide synthase activation in the rat brain.",
     "PG": "1078-85",
     "AB": "alpha-Synuclein (ASN), a small presynaptic protein that is abundant in the brain, is implicated in the pathogenesis of neurodegenerative disorders including Parkinson's and Alzheimer's disease. The central domain of alpha-synuclein, the non-amyloid beta component of the Alzheimer's disease amyloid (NAC) is probably responsible for its toxicity. However, the molecular mechanism of alpha-synuclein action remains largely elusive. The present study examined the effect of alpha-synuclein and the NAC peptide on nitric oxide synthase (NOS) activity in rat brain cortical and hippocampal slices using a radiochemical technique. Moreover, nitrite levels in brain slices incubated in the presence of alpha-synuclein were measured using the Griess reaction. ASN and the NAC stimulated NOS activity by about 70% and 40%, respectively. beta-Synuclein, a homologous protein of ASN that lacks the NAC domain, had no effect on NOS activity. Under the same experimental conditions, alpha-synuclein increased nitrite levels by 27%. alpha-Synuclein and the NAC affected the activity of constitutive neuronal isoform of NOS, but had no impact on the endothelial or inducible NOS isoforms. The effect of alpha-synuclein and the NAC peptide on NOS activity was inhibited by MK-801 and APV, antagonists of the NMDA receptor. These results indicate that the NMDA receptor plays an important role in alpha-synuclein-evoked nitric oxide synthesis. We suggest that nitric oxide liberated by the over-activated neuronal isoform of NOS could react with superoxide to form peroxynitrite, which modulates the function of a variety of biomolecules including proteins, lipids, and DNA.",
     "FAU": [
          "Adamczyk, Agata",
          "Czapski, Grzegorz A",
          "Kazmierczak, Anna",
          "Strosznajder, Joanna B"
     ],
     "AU": [
          "Adamczyk A",
          "Czapski GA",
          "Kazmierczak A",
          "Strosznajder JB"
     ],
     "AD": "Department of Cellular Signaling, Mossakowski Medical Research Centre, Polish Academy of Sciences, Pawinskiego 5, PL 02-106 Warszawa, Poland. agataz@cmdik.pan.pl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Pharmacol Rep",
     "JT": "Pharmacological reports : PR",
     "JID": "101234999",
     "RN": [
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Nitrites)",
          "0 (Peptide Fragments)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (alpha-Synuclein)",
          "0 (beta-Synuclein)",
          "31C4KY9ESH (Nitric Oxide)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)",
          "EC 1.14.13.39 (Nitric Oxide Synthase Type I)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate/pharmacology",
          "Animals",
          "Brain/metabolism",
          "Cerebral Cortex/drug effects/metabolism",
          "Dizocilpine Maleate/pharmacology",
          "Excitatory Amino Acid Antagonists/pharmacology",
          "Hippocampus/drug effects/metabolism",
          "Male",
          "Nitric Oxide/*biosynthesis",
          "Nitric Oxide Synthase Type I/*metabolism",
          "Nitrites/metabolism",
          "Peptide Fragments/metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptors, N-Methyl-D-Aspartate/antagonists & inhibitors/*metabolism",
          "alpha-Synuclein/*metabolism",
          "beta-Synuclein/metabolism"
     ],
     "EDAT": "2010/01/19 06:00",
     "MHDA": "2010/03/31 06:00",
     "CRDT": [
          "2010/01/19 06:00"
     ],
     "PHST": [
          "2009/09/16 00:00 [received]",
          "2009/11/13 00:00 [revised]",
          "2010/01/19 06:00 [entrez]",
          "2010/01/19 06:00 [pubmed]",
          "2010/03/31 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Rep. 2009 Nov-Dec;61(6):1078-85.",
     "term": "hippocampus"
}