{
     "PMID": "20095350",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100610",
     "LR": "20131121",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "89",
     "IP": "33",
     "DP": "2009 Sep 8",
     "TI": "[Correlation of hippocampal acetylcholine and learning and study capability after anesthesia in senescent rats].",
     "PG": "2309-14",
     "AB": "OBJECTIVE: To investigate the general anesthetic's effect upon cholinergic system to examine whether the regional and progressive cholinergic changes may lead to postoperative cognitive dysfunction (POCD). METHOD: A model of hippocampus microdialysis was established in aging rats (18 months old). The tissue levels of choline (Ch) and acetylcholine (Ach) were determined in hippocampus. The post-anesthesia learning capability and spatial memory were tested in Morris maze. Using in vivo microdialysis, the releases of Ach and Ch, functional parameters of cholinergic system, were determined in freely moving rats. The contents of both in perfusate were quantified by HPLC-ECD as described for the function of cholinergic system. RESULTS: The learning curve of the control group demonstrated differences from the experiment group. Changes in hippocampal Ach and Ch levels were observed in both cognition markedly impaired group and cognition lightly impaired group, accompanied by performance failure in water maze test. In the experiment group, the hippocampal releases of Ach and Ch were markedly different between cognition markedly impaired group and cognition lightly impaired group. CONCLUSION: Cholinergic system dysfunction in hippocampus may be responsible for behavioral abnormality in learning and spatial memory tasks in senescent rats.",
     "FAU": [
          "Wang, Hui",
          "Xu, Zhi-Peng",
          "Feng, Chun-Sheng",
          "Wang, Yun",
          "Wu, An-Shi",
          "Jia, Xing-Yuan",
          "Yue, Yun"
     ],
     "AU": [
          "Wang H",
          "Xu ZP",
          "Feng CS",
          "Wang Y",
          "Wu AS",
          "Jia XY",
          "Yue Y"
     ],
     "AD": "Beijing Chaoyang Hospital, Capital University of Medical Sciences, Beijing 100020, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "RN": [
          "0 (Anesthetics, Inhalation)",
          "CYS9AKD70P (Isoflurane)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "*Anesthetics, Inhalation",
          "Animals",
          "Hippocampus/*drug effects/*metabolism",
          "*Isoflurane",
          "Learning",
          "Male",
          "Memory",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2010/01/26 06:00",
     "MHDA": "2010/06/11 06:00",
     "CRDT": [
          "2010/01/26 06:00"
     ],
     "PHST": [
          "2010/01/26 06:00 [entrez]",
          "2010/01/26 06:00 [pubmed]",
          "2010/06/11 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2009 Sep 8;89(33):2309-14.",
     "term": "hippocampus"
}