{
     "PMID": "2010804",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910509",
     "LR": "20151119",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "11",
     "IP": "4",
     "DP": "1991 Apr",
     "TI": "The N-methyl-D-aspartate antagonist, MK-801, fails to protect against neuronal damage caused by transient, severe forebrain ischemia in adult rats.",
     "PG": "1049-56",
     "AB": "The neuroprotective effects of dizocilipine maleate (MK-801), a noncompetitive antagonist of the N-methyl-D-aspartate (NMDA) receptor/channel, were tested in the 4-vessel occlusion rat model of forebrain ischemia. Adult Wistar rats, treated intraperitoneally with MK-801 or saline using several different treatment paradigms were subjected to 5 (n = 208) or 15 (n = 62) min of severe, transient forebrain ischemia. In saline-treated animals, 15 min of ischemia (n = 13) produced extensive and consistent loss of pyramidal neurons in the CA1 zone of hippocampus. The degree and distribution of cell loss were not reduced by single dose preischemic administration of MK-801 at 1 (n = 7), 2.5 (n = 4), or 5 mg/kg (n = 8). In other animals subjected to 15 min of forebrain ischemia, multiple doses of MK-801 (5, 2.5, and 2.5 mg/kg) given immediately and at approximately 8 and 20 hr after cerebral reperfusion (n = 5) did not alter CA1 injury compared to saline-treated controls (n = 5). Five minutes of forebrain ischemia in saline-treated animals, (n = 82) resulted in significantly fewer (p less than 0.001) dead CA1 pyramidal cells and a greater variance compared to animals subjected to 15 min of ischemia. Power analysis of the preliminary saline-treated animals subjected to 5 min of ischemia (n = 22) indicated that 60 animals per group were necessary to detect a 15% difference between MK-801 and vehicle-treated groups. Multidose treatment with MK-801 (1 mg/kg) given 1 hr prior to 5 min of ischemia (n = 60) and again at approximately 8 and 16 hr after recirculation failed to attenuate hippocampal injury.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Buchan, A",
          "Li, H",
          "Pulsinelli, W A"
     ],
     "AU": [
          "Buchan A",
          "Li H",
          "Pulsinelli WA"
     ],
     "AD": "Cerebrovascular Disease Research Center, Cornell University Medical Center, New York, New York 10021.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-03346/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "451W47IQ8X (Sodium Chloride)",
          "6384-92-5 (N-Methylaspartate)",
          "6LR8C1B66Q (Dizocilpine Maleate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/drug effects",
          "Cell Survival",
          "Dizocilpine Maleate/administration & dosage/*pharmacology",
          "Dose-Response Relationship, Drug",
          "Hippocampus/pathology",
          "Ischemic Attack, Transient/*pathology",
          "N-Methylaspartate/*antagonists & inhibitors",
          "Neurons/drug effects/*pathology",
          "Rats",
          "Sodium Chloride/pharmacology"
     ],
     "EDAT": "1991/04/01 00:00",
     "MHDA": "1991/04/01 00:01",
     "CRDT": [
          "1991/04/01 00:00"
     ],
     "PHST": [
          "1991/04/01 00:00 [pubmed]",
          "1991/04/01 00:01 [medline]",
          "1991/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1991 Apr;11(4):1049-56.",
     "term": "hippocampus"
}