{
     "PMID": "2011497",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910507",
     "LR": "20131002",
     "IS": "0305-1048 (Print) 0305-1048 (Linking)",
     "VI": "19",
     "IP": "1",
     "DP": "1991 Jan 11",
     "TI": "Molecular cloning of the mouse CCK gene: expression in different brain regions and during cortical development.",
     "PG": "169-77",
     "AB": "In this paper we describe experiments that address specific issues concerning the regulation of the mouse cholecystokinin gene in brain and intestine. The mouse cholecystokinin gene was cloned and sequenced. Extensive homology among the mouse, man and rat genes was noted particularly in the three exons and the regions upstream of the RNA start site. RNAse protection assays for each of the three exons were used to demonstrate that CCK is expressed in only a subset of tissues and that the same cap site and splice choices are used in brain, intestine as well as in cerebellum, cortex, midbrain, hypothalamus and hippocampus. CCK RNA was also noted to be detectable in kidney. Thus the same gene using the same promoter is expressed in subsets of cells that differ in their biochemical, morphologic and functional characteristics. The level of expression of CCK was also monitored during mouse cortical development and the appearance of CCK RNA was compared to glutamate decarboxylase (GAD), enkephalin and somatostatin. It was noted that each of these cortical markers was first expressed at different times during cortical development. The appearance of CCK RNA during intestinal development was also measured and found to precede appearance in cortex by several days.",
     "FAU": [
          "Vitale, M",
          "Vashishtha, A",
          "Linzer, E",
          "Powell, D J",
          "Friedman, J M"
     ],
     "AU": [
          "Vitale M",
          "Vashishtha A",
          "Linzer E",
          "Powell DJ",
          "Friedman JM"
     ],
     "AD": "Howard Hughes Medical Institute, Rockefeller University, New York, NY 10021.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Nucleic Acids Res",
     "JT": "Nucleic acids research",
     "JID": "0411011",
     "RN": [
          "9007-49-2 (DNA)",
          "9011-97-6 (Cholecystokinin)"
     ],
     "SB": "IM",
     "GS": [
          "CCK"
     ],
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Base Sequence",
          "Brain/growth & development/*metabolism",
          "Cerebral Cortex/growth & development/*metabolism",
          "Cholecystokinin/*genetics",
          "Cloning, Molecular",
          "DNA",
          "Exons",
          "*Gene Expression",
          "Genomic Library",
          "Humans",
          "Intestines/growth & development/metabolism",
          "Mice",
          "Molecular Sequence Data",
          "Promoter Regions, Genetic",
          "RNA Splicing",
          "Restriction Mapping",
          "Sequence Homology, Nucleic Acid"
     ],
     "PMC": "PMC333548",
     "EDAT": "1991/01/11 00:00",
     "MHDA": "1991/01/11 00:01",
     "CRDT": [
          "1991/01/11 00:00"
     ],
     "PHST": [
          "1991/01/11 00:00 [pubmed]",
          "1991/01/11 00:01 [medline]",
          "1991/01/11 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nucleic Acids Res. 1991 Jan 11;19(1):169-77.",
     "term": "hippocampus"
}