{
     "PMID": "20120726",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100402",
     "LR": "20100203",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "59",
     "IP": "6",
     "DP": "2009 Nov-Dec",
     "TI": "[Involvement of trisynaptic hippocampal pathway in generation of neural representations of object-place associations (analytical review)].",
     "PG": "643-59",
     "AB": "A review. Possible mechanisms for generation of neural representations of object-place associations (NROPA) are analyzed in different parts of a neural network which include the hippocampus and parahippocampal complex. Streams of spatial and non-spatial information arrive to the hippocampus from the parahippocampal complex consisting of perirhinal, postrhinal and entorhinal cortical areas. We assume that, due to the absence of connections between lateral and medial areas of the entorhinal cortex, object-place associations are mostly formed in the hippocampus, but can also be generated in the perirhinal cortex due to existence of input from the postrhinal cortex. As both information streams converge on neurons of the dentate fascia and field CA3, a trisynaptic pathway through the hippocampus can play the basic role in the NROPA generation. Since the spatial information arrives in the neocortex and, therefore, reaches the parahippocampal complex and hippocampus approximately by 20 ms earlier than the \"non-spatial\" stream, only spatial information is processed firstly in the dentate fascia and field CA3. Generation of NROPA in the dentate fascia starts later, due to returning excitation from field CA3c. In the dentate fascia, signals from the NROPA are transferred into field CA3, where the activated neuronal pattern is superimposed by information arriving from the entorhinal cortex. As a result, more complex NROPA are formed in field CA3 and send signals to field CA1. In the dorsal (ventral) part of the field CA1, the activated neuronal pattern is superimposed by non-spatial (spatial) information arriving from the lateral (medial) part of the entorhinal cortex. As a result, a higher-order NROPA are generated. In the parahippocampal cortex, the generation ofNROPA can be a consequence of the activity transferred from the dorsal part of the hippocampal CA1 field.",
     "FAU": [
          "Sil'kis, I g"
     ],
     "AU": [
          "Sil'kis Ig"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "CA1 Region, Hippocampal/physiology",
          "CA3 Region, Hippocampal/physiology",
          "Hippocampus/*physiology",
          "Humans",
          "*Neural Pathways",
          "Space Perception/*physiology",
          "*Synaptic Transmission"
     ],
     "RF": "96",
     "EDAT": "2010/02/04 06:00",
     "MHDA": "2010/04/03 06:00",
     "CRDT": [
          "2010/02/04 06:00"
     ],
     "PHST": [
          "2010/02/04 06:00 [entrez]",
          "2010/02/04 06:00 [pubmed]",
          "2010/04/03 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2009 Nov-Dec;59(6):643-59.",
     "term": "hippocampus"
}