{
     "PMID": "20120735",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100402",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "59",
     "IP": "6",
     "DP": "2009 Nov-Dec",
     "TI": "[Activation of glutamatergic system of the medial septal region facilitates the epileptogenesis].",
     "PG": "743-9",
     "AB": "The influence of L-glutamate injected into the medial septal region (MSR) on the epileptogenesis evoked by perforant path stimulation was investigated in waking guinea pigs. In animals injected with saline (\"control\") and L-glutamate (\"glutamate\"), field potentials (EEG) of the hippocampus and the MSR were recorded before the injections and during epileptogenesis. The delivery of L-glutamate to the MSR induced an increase in theta activity both in the MSR and the hippocampus. During kindling, the seizure behaviour and secondary epileptiform discharges were observed earlier in the glutamate group than in control animals. In the process of epileptogenesis, theta oscillations almost disappeared in all animals, but in the glutamate group this happened much earlier. The correlation between hippocampal and septal EEGs dramatically decreased in the animals with glutamate injections, and in the controls the decrease was not significant. These results contribute to understanding the mechanisms of temporal lobe epilepsy.",
     "FAU": [
          "Astasheva, E V",
          "Kichigina, V F"
     ],
     "AU": [
          "Astasheva EV",
          "Kichigina VF"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "3KX376GY7L (Glutamic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Epilepsy, Temporal Lobe/chemically induced/*physiopathology",
          "Glutamic Acid/pharmacology/*physiology",
          "Guinea Pigs",
          "Hippocampus/drug effects/physiopathology",
          "Kindling, Neurologic",
          "Septum of Brain/drug effects/*physiopathology",
          "Theta Rhythm/*drug effects"
     ],
     "EDAT": "2010/02/04 06:00",
     "MHDA": "2010/04/03 06:00",
     "CRDT": [
          "2010/02/04 06:00"
     ],
     "PHST": [
          "2010/02/04 06:00 [entrez]",
          "2010/02/04 06:00 [pubmed]",
          "2010/04/03 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2009 Nov-Dec;59(6):743-9.",
     "term": "hippocampus"
}