{
     "PMID": "20120452",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100225",
     "LR": "20170203",
     "IS": "0254-8704 (Print) 0254-8704 (Linking)",
     "VI": "30",
     "IP": "3",
     "DP": "2009 May",
     "TI": "Risk assessment of the amnesic shellfish poison, domoic acid, on animals and humans.",
     "PG": "319-25",
     "AB": "Risk assessment of the amnesic shellfish poison, domoic acid, a potent neurotoxin, is evaluated based on its current knowledge and its harmful effects, and is presented under four headings, viz., (1) hazard identification, (2) dose response assessment, (3) exposure assessment and (4) risk characterization. Domoic acid binds the glutamate receptor site of the central nervous system (CNS) of humans and causes depolarization of neurons and an increase in cellularcalcium. In nature, domoic acid is produced by the algae, Pseudonitzschia spp. and they enter into the body of shellfish through their consumption. This toxin is reported to cause gastroenteritis, renal insufficiency confusion and memory loss in humans, since it affects the hippocampus of the brain. In rats, intraperitonial and oral administration of domoic acid result in scratching, tremor and convulsions, and in monkeys, the toxic symptoms like mastication, salivation, projectile vomiting, weakness, teeth grinding and lethargy are apparent. The no-observed-adverse-effect-level (NOAEL) in animals reveals that pure toxin is more effective than those isolated from shellfish. Based on LD50 values, it is found that intraperitonial administration of this toxin in animals is 31 fold more effective than oral administration. Low levels of domoic acid (0.20-0.75 ppm) show no toxic symptoms in non-human primates, but clinical effects are apparent in them and in humans, at a concentration of 1.0 ppm. The tolerable daily intake (TDI) of domoic acid for humans is calculated as 0.075 ppm, whereas for razor clams and crabs, the TDI are 19.4 and 31.5 ppm respectively. The hazard quotient (HQ) is found to be 2. Being an irreversible neurotoxin, domoic acid has severe public health implications. Death occurs in those above 68 years old. In order to ensure adequate protection to public health, the concentration of domoic acid in shellfish and shellfish parts at point of sale shall not exceed the current permissible limit of 20 microg g(-1) tissue. While processing shellfish, it maybe advisable to pay attention to factors such as environmental conditions, inter-organ variability in concentrations of domoic acid and cross contaminations.",
     "FAU": [
          "Kumar, K Prem",
          "Kumar, Sreeletha Prem",
          "Nair, G Achuthan"
     ],
     "AU": [
          "Kumar KP",
          "Kumar SP",
          "Nair GA"
     ],
     "AD": "ENBIOMON, 1205 Seaton et, Montgomery, Alabama 36117, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "India",
     "TA": "J Environ Biol",
     "JT": "Journal of environmental biology",
     "JID": "8300544",
     "RN": [
          "0 (Neurotoxins)",
          "M02525818H (domoic acid)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dose-Response Relationship, Drug",
          "Humans",
          "Kainic Acid/*analogs & derivatives/toxicity",
          "Neurotoxins/*toxicity",
          "No-Observed-Adverse-Effect Level",
          "Risk Assessment",
          "Risk Factors",
          "Shellfish Poisoning/*epidemiology/etiology"
     ],
     "RF": "54",
     "EDAT": "2010/02/03 06:00",
     "MHDA": "2010/02/26 06:00",
     "CRDT": [
          "2010/02/03 06:00"
     ],
     "PHST": [
          "2010/02/03 06:00 [entrez]",
          "2010/02/03 06:00 [pubmed]",
          "2010/02/26 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Environ Biol. 2009 May;30(3):319-25.",
     "term": "hippocampus"
}