{
     "PMID": "20120730",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100402",
     "LR": "20100203",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "59",
     "IP": "6",
     "DP": "2009 Nov-Dec",
     "TI": "[Functional connectivity of neurons of the frontal cortex and hippocampus under conditions of cholinergic deficit during choice behavior].",
     "PG": "696-706",
     "AB": "In cat experiments under conditions of choice between two different strategies of the instrumental behavior (impulsive and self-controlling), functional connectivity of neurons in the frontal cortex, hippocampus and between them was assessed on the basis of the analysis of wide and narrow peaks of cross correlation histograms of several spike series and their number. The functional connectivity of neurons in the above mentioned structures was better expressed in self-controlling cats than in animals with mixed impulsive/self-controlling reactions. On the contrary, the influence of an outer source assessed by the number of the wide peaks of cross correlation histograms was more pronounced in cats with mixed impulsive/self-controlling reactions. A blockade of M-cholinoreceptors impaired the functional connectivity between the neurons in the frontal cortex, hippocampus and in fronto-hippocampal relationships, but increased the influence on them from the outer sources. At the level of hippocampus, M-cholinoreceptor antagonists decreased the functional connectivity of neurons in all the animals, enhanced the effect of outer sources in self-controlling animals and did not change the influence of outer sources in cats with the mixed impulsive/self-controlling reactions. The influence from outer sources was decreased in cats of the first group and increased in second group. The results suggest a decrease in the functional connectivity and association characteristics in the cortical and hippocampal neuronal networks under conditions of cholinergic deficit during solving complex cognitive tasks.",
     "FAU": [
          "Merzhanova, G Kh",
          "Dolbakian, E E",
          "Grigor'ain, G A"
     ],
     "AU": [
          "Merzhanova GKh",
          "Dolbakian EE",
          "Grigor'ain GA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "0 (Muscarinic Antagonists)",
          "0 (Receptors, Muscarinic)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Behavior, Animal",
          "Cats",
          "Frontal Lobe/drug effects/*physiology",
          "Hippocampus/drug effects/*physiology",
          "Impulsive Behavior",
          "Male",
          "Muscarinic Antagonists/pharmacology",
          "Neurons/drug effects/*physiology",
          "Receptors, Muscarinic/*deficiency"
     ],
     "EDAT": "2010/02/04 06:00",
     "MHDA": "2010/04/03 06:00",
     "CRDT": [
          "2010/02/04 06:00"
     ],
     "PHST": [
          "2010/02/04 06:00 [entrez]",
          "2010/02/04 06:00 [pubmed]",
          "2010/04/03 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2009 Nov-Dec;59(6):696-706.",
     "term": "hippocampus"
}