{
     "PMID": "20137303",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120719",
     "LR": "20131121",
     "IS": "1001-9391 (Print) 1001-9391 (Linking)",
     "VI": "27",
     "IP": "9",
     "DP": "2009 Sep",
     "TI": "[Effects of low concentration of chlorpyrifos prenatal exposure on generation mouse brain hippocampus and somatosensory cortex].",
     "PG": "557-9",
     "AB": "OBJECTIVE: To observe the effects of low concentration of organophosphate pesticide chlorpyrifos (CPF) prenatal exposure on generation mouse brain development. METHODS: 5 mg/kg CPF was administered daily on gestation days (GD) 7.5 - 11.5. On postnatal day (PD) 35, quantitative morphologic examines were measured in CA1, CA3, dentate gyrus regions of the hippocampus and somatosensory cortex. RESULTS: After CPF prenatal exposure, selective morphology impairments were observed, showing 22.37%, 25.66% thinning of the CA1 and CA3 layers, 24.14% enlargement of the dentate guys and 81.77% to 74.61% decreasing of the ratio of neuron/glial of the somatosensory cortex. CONCLUSION: There maybe slight morphological changes after prenatal low concentration pesticide exposure even without obviously systemic toxicity.",
     "FAU": [
          "Chen, Xiao-ping",
          "Jin, Jian-long",
          "Li, Chuan-wu",
          "Wang, Fei-shi"
     ],
     "AU": [
          "Chen XP",
          "Jin JL",
          "Li CW",
          "Wang FS"
     ],
     "AD": "College of Biological and Environmental Engineering, Zhejiang University of Technology, Hangzhou 310014, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi",
     "JT": "Zhonghua lao dong wei sheng zhi ye bing za zhi = Zhonghua laodong weisheng zhiyebing zazhi = Chinese journal of industrial hygiene and occupational diseases",
     "JID": "8410840",
     "RN": [
          "0 (Insecticides)",
          "JCS58I644W (Chlorpyrifos)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Chlorpyrifos/*toxicity",
          "Female",
          "Hippocampus/*drug effects/pathology",
          "Insecticides/*toxicity",
          "Male",
          "Mice",
          "Mice, Inbred ICR",
          "Pregnancy",
          "*Prenatal Exposure Delayed Effects",
          "Somatosensory Cortex/*drug effects/pathology"
     ],
     "EDAT": "2010/02/09 06:00",
     "MHDA": "2012/07/20 06:00",
     "CRDT": [
          "2010/02/09 06:00"
     ],
     "PHST": [
          "2010/02/09 06:00 [entrez]",
          "2010/02/09 06:00 [pubmed]",
          "2012/07/20 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi. 2009 Sep;27(9):557-9.",
     "term": "hippocampus"
}