{
     "PMID": "20137302",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120719",
     "LR": "20100208",
     "IS": "1001-9391 (Print) 1001-9391 (Linking)",
     "VI": "27",
     "IP": "9",
     "DP": "2009 Sep",
     "TI": "[Effects of occupational microwave irradiation on heat shock protein 70 expressions in rat hippocampus].",
     "PG": "553-6",
     "AB": "OBJECTIVE: To study the change of heat shock protein (HSP)70 expression after exposure to occupational microwave in rats hippocampus, and explore the role of HSP70 in the mechanism of bio-effect of microwave irradiation. METHODS: The animal model was established by whole body exposures in 90, 5 W/cm(2) microwave irradiation field for 20 min in rats. Changes of the mRNA of hsp70 expressions in rat hippocampus at different time were studied by RT-PCR, and the protein change by Western blot. RESULTS: The mRNA and protein expression of hsp70 in rat hippocampus increased after 90 W/cm(2) and 5 W/cm(2) microwave irradiation for 20 min. The anal temperature and the value of SAR increased significantly. These changes were positively correlated with power and irradiation time of microwave. The results indicated that microwave irradiation led to HSP70 syntheses effectively. CONCLUSION: Microwave irradiation can obviously induce the thermal effect and activate HSP70, and initiate the endogenous protective mechanism of central nervous system.",
     "FAU": [
          "Hao, Yu-tong",
          "Pei, Li-ping",
          "Chen, Chun-hai",
          "Yang, Xue-sen",
          "Zhang, Guang-bin",
          "Deng, Zhao-hui",
          "Yu, Zheng-ping"
     ],
     "AU": [
          "Hao YT",
          "Pei LP",
          "Chen CH",
          "Yang XS",
          "Zhang GB",
          "Deng ZH",
          "Yu ZP"
     ],
     "AD": "Department of Military Occupational Hygiene, Third Military Medical University, Chongqing 400038, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi",
     "JT": "Zhonghua lao dong wei sheng zhi ye bing za zhi = Zhonghua laodong weisheng zhiyebing zazhi = Chinese journal of industrial hygiene and occupational diseases",
     "JID": "8410840",
     "RN": [
          "0 (HSP70 Heat-Shock Proteins)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "HSP70 Heat-Shock Proteins/genetics/*metabolism",
          "Hippocampus/*metabolism/radiation effects",
          "Microwaves/*adverse effects",
          "RNA, Messenger/genetics",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2010/02/09 06:00",
     "MHDA": "2012/07/20 06:00",
     "CRDT": [
          "2010/02/09 06:00"
     ],
     "PHST": [
          "2010/02/09 06:00 [entrez]",
          "2010/02/09 06:00 [pubmed]",
          "2012/07/20 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi. 2009 Sep;27(9):553-6.",
     "term": "hippocampus"
}