{
     "PMID": "2014256",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910515",
     "LR": "20131002",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "88",
     "IP": "8",
     "DP": "1991 Apr 15",
     "TI": "Amnestic effects in mice of four synthetic peptides homologous to amyloid beta protein from patients with Alzheimer disease.",
     "PG": "3363-6",
     "AB": "Immediate post-training intracerebroventricular administration of a synthetic peptide homologous to beta protein of brain amyloid, [Gln11]beta-(1-28), caused amnesia for footshock active avoidance training in mice in a dose-dependent fashion. This effect was specific to memory processing since the peptide did not cause amnesia when injected 24 hr after training nor did it disturb storage or retrieval of older memories. Shorter fragments of the amyloid beta protein consisting of residues 12-28, 18-28, and 12-20 also were amnestic when given intracerebroventricularly, residues 12-20 being least effective. The hippocampus, a brain structure importantly involved in learning and memory, consistently shows severe pathological changes and deposition of amyloid in patients with Alzheimer disease. Immediate post-training bilateral intrahippocampal injection of [Gln11]beta-(1-28) produced amnesia at much lower doses than did [Gln11]beta-(1-28) injected intracerebroventricularly. Thus these experimental results suggest a possible direct role of amyloid beta protein or fragments thereof in an aspect of the spectrum of cognitive deficit in Alzheimer disease.",
     "FAU": [
          "Flood, J F",
          "Morley, J E",
          "Roberts, E"
     ],
     "AU": [
          "Flood JF",
          "Morley JE",
          "Roberts E"
     ],
     "AD": "Geriatric Research Education and Clinical Center (GRECC), Veterans Administration Medical Center, St. Louis, MO 63106.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Peptides)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*immunology",
          "Amino Acid Sequence",
          "Amnesia/*physiopathology",
          "Amyloid beta-Peptides/chemistry/*physiology",
          "Animals",
          "Avoidance Learning/drug effects",
          "Dose-Response Relationship, Drug",
          "Male",
          "Memory/drug effects/*physiology",
          "Mice",
          "Molecular Sequence Data",
          "Peptides/administration & dosage/chemistry/*pharmacology",
          "Structure-Activity Relationship",
          "Time Factors"
     ],
     "PMC": "PMC51447",
     "EDAT": "1991/04/15 00:00",
     "MHDA": "1991/04/15 00:01",
     "CRDT": [
          "1991/04/15 00:00"
     ],
     "PHST": [
          "1991/04/15 00:00 [pubmed]",
          "1991/04/15 00:01 [medline]",
          "1991/04/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1991 Apr 15;88(8):3363-6.",
     "term": "hippocampus"
}