{
     "PMID": "2014516",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910513",
     "LR": "20131121",
     "IS": "0300-483X (Print) 0300-483X (Linking)",
     "VI": "66",
     "IP": "2",
     "DP": "1991 Feb",
     "TI": "Comparison of effects of Aroclors 1016 and 1260 on non-human primate catecholamine function.",
     "PG": "145-63",
     "AB": "Adult male non-human primates, Macaca nemestrina, were orally-exposed to corn oil or corn oil containing either Aroclor 1016 or 1260 at doses of 0.8, 1.6 or 3.2 mg/(kg.day) for 20 weeks. Brain concentrations of biogenic amines and individual PCB congeners were determined following exposure. Aroclor 1016 significantly decreased concentrations of dopamine and its metabolites in the caudate, putamen, substantia nigra and hypothalamus but did not alter neurotransmitter or metabolite concentrations in the globus pallidus and hippocampus. Total PCB concentrations ranged from 1 to 5 ppm with only three congeners detected (2,4,4'; 2,4,2',4' and 2,5,2',5') making up, on average, 72%, 18% and 7% respectively of the total residue in brain. There were no discernible differences in the congener make-up between brain regions. Aroclor 1260 reduced dopamine concentrations in the caudate, putamen and hypothalamus but produced no effects in the substantia nigra, globus pallidus or hippocampus. Aroclor 1260 concentrations ranged from 18 to 28 ppm with the highest levels found in the hippocampus. Of the congeners that made up more than 5% of the total residue in brain, all were hexa- and heptachlorinated di-ortho-substituted congeners. There were no discernible differences in congener make-up between brain regions. We conclude that: (1) ortho-substituted non-planar congeners are responsible for the observed changes in neurochemical function; (2) both Aroclor 1016 and Aroclor 1260 decrease dopamine concentrations by similar mechanisms; and (3) based on differences in brain concentrations of Aroclor 1260 congeners compared to Aroclor 1016 congeners, lightly-chlorinated congeners are more effective in reducing central dopamine concentrations than are the more highly chlorinated congeners.",
     "FAU": [
          "Seegal, R F",
          "Bush, B",
          "Brosch, K O"
     ],
     "AU": [
          "Seegal RF",
          "Bush B",
          "Brosch KO"
     ],
     "AD": "New York State Department of Health, Wadsworth Center for Laboratories and Research, Albany 12201-0509.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01-ESO3884/ES/NIEHS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Ireland",
     "TA": "Toxicology",
     "JT": "Toxicology",
     "JID": "0361055",
     "RN": [
          "0 (Aroclors)",
          "102-32-9 (3,4-Dihydroxyphenylacetic Acid)",
          "11096-82-5 (aroclor 1260)",
          "12674-11-2 (Aroclor 1016)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "3,4-Dihydroxyphenylacetic Acid/analysis/metabolism",
          "Administration, Oral",
          "Animals",
          "Aroclors/*toxicity",
          "Body Weight/drug effects",
          "Brain/*drug effects/metabolism",
          "Brain Chemistry",
          "Chromatography, High Pressure Liquid",
          "Dopamine/analysis/*metabolism",
          "Macaca nemestrina",
          "Male"
     ],
     "EDAT": "1991/02/01 00:00",
     "MHDA": "1991/02/01 00:01",
     "CRDT": [
          "1991/02/01 00:00"
     ],
     "PHST": [
          "1991/02/01 00:00 [pubmed]",
          "1991/02/01 00:01 [medline]",
          "1991/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Toxicology. 1991 Feb;66(2):145-63.",
     "term": "hippocampus"
}