{
     "PMID": "2015649",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910522",
     "LR": "20061115",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "58",
     "IP": "1",
     "DP": "1991 Jan 15",
     "TI": "The distribution of microglia and cell death in the fetal rat forebrain.",
     "PG": "1-12",
     "AB": "The appearance and distribution of microglia in the fetal and early postnatal rat forebrain have been examined with the aid of a peroxidase-conjugated lectin derived from Griffonia simplicifolia. This distribution has in turn been correlated with that of pyknotic figures in the same Nissl-counterstained sections. Round and ameboid microglia may be recognised in the fetal forebrain as early as E11, at a stage when the telencephalic vesicles are beginning to develop. By E13, concentrations of round microglia are found at the dorsal and rostral limits of the diencephalic vesicle (dorsal lamina terminalis) and in the adjacent medial walls of the telencephalic vesicles. These cells are often seen to have pyknotic material within their cytoplasm. Microglia remain concentrated in this region until E17. From E15, blood vessels and round and ameboid microglia concentrate in the region of the future hippocampus and appear to be drawn into the hippocampal fissure as the cortical plate folds to form Ammon's horn. At E15, ameboid microglia are also concentrated in the developing fornix, which first becomes apparent at this age. Microglia remain concentrated in the septomesocortical junction area, and may contribute to the concentrations of microglia previously reported in the region of the developing corpus callosum and cavum septi pellucidi. Microglia probably concentrate in the dorsal lamina terminalis and medial telencephalon at E13 in response to the cell death noted in this region, but other concentrations of microglia in the forebrain are not accompanied by similar aggregations of cell death. These findings indicate that the junction of the telencephalon and rostral diencephalon attracts concentrations of microglia from E13 throughout fetal and early postnatal life, coincident with the infolding of the hippocampus (E13-E19) and several days before the development of the corpus callosum (from E19 onwards).",
     "FAU": [
          "Ashwell, K"
     ],
     "AU": [
          "Ashwell K"
     ],
     "AD": "School of Anatomy, University of NSW, Kensington, Australia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Lectins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Survival/physiology",
          "*Connective Tissue Cells",
          "Diencephalon/*embryology",
          "Embryonic and Fetal Development",
          "Fetus/cytology",
          "Immunoenzyme Techniques",
          "Lectins",
          "Microscopy, Electron",
          "Rats",
          "Rats, Inbred Strains",
          "Telencephalon/*embryology"
     ],
     "EDAT": "1991/01/15 00:00",
     "MHDA": "1991/01/15 00:01",
     "CRDT": [
          "1991/01/15 00:00"
     ],
     "PHST": [
          "1991/01/15 00:00 [pubmed]",
          "1991/01/15 00:01 [medline]",
          "1991/01/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1991 Jan 15;58(1):1-12.",
     "term": "hippocampus"
}