{
     "PMID": "20166391",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100621",
     "LR": "20161125",
     "IS": "1058-8183 (Print) 1058-8183 (Linking)",
     "VI": "51",
     "IP": "1",
     "DP": "2010 Jan-Feb",
     "TI": "Imaging diagnosis--magnetic resonance imaging pseudolesion associated with the petrous temporal bone.",
     "PG": "39-41",
     "AB": "Normal anatomic variation in the amount of fat within the petrous temporal bone of dogs can result in a magnetic resonance (MR) imaging pseudolesion. Focal hyperintense areas in the region of the hippocampus on T1-weighted, T1-weighted, and fluid-attenuated inversion recovery imaging sequences were noted in a dog being imaged for seizure activity. Further investigation of this region, aided by the use of cadaveric specimens, led to the identification of normal anatomic variability in the amount of fat in the substantia spongiosa of the petrous temporal bone. The presence of normal adipose tissue was confirmed histopathologically. Fat suppression MR imaging sequences can be used to differentiate whether hyperintensity ventral to the hippocampus is a result of a pathologic process, or fat in the substantia spongiosa of the petrous temporal bone.",
     "FAU": [
          "Cooper, Jocelyn J",
          "Levine, Jonathan M",
          "Young, Benjamin D",
          "Hicks, Daniel G",
          "Hoffman, Anton",
          "Bratton, Gerald"
     ],
     "AU": [
          "Cooper JJ",
          "Levine JM",
          "Young BD",
          "Hicks DG",
          "Hoffman A",
          "Bratton G"
     ],
     "AD": "Department of Small Animal Clinical Sciences, College of Veterinary Medicine and Biomedical Sciences, Texas A&M University, College Station, TX 77843, USA. jcooper@cvm.tamu.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Vet Radiol Ultrasound",
     "JT": "Veterinary radiology & ultrasound : the official journal of the American College of Veterinary Radiology and the International Veterinary Radiology Association",
     "JID": "9209635",
     "SB": "IM",
     "MH": [
          "Adipose Tissue/diagnostic imaging",
          "Animals",
          "Cadaver",
          "Dog Diseases/*diagnosis",
          "Dogs",
          "Female",
          "Magnetic Resonance Imaging/*veterinary",
          "Male",
          "Petrous Bone/*diagnostic imaging",
          "Radiography",
          "Seizures/diagnosis/*veterinary",
          "Temporal Bone",
          "Texas"
     ],
     "EDAT": "2010/02/20 06:00",
     "MHDA": "2010/06/22 06:00",
     "CRDT": [
          "2010/02/20 06:00"
     ],
     "PHST": [
          "2010/02/20 06:00 [entrez]",
          "2010/02/20 06:00 [pubmed]",
          "2010/06/22 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Vet Radiol Ultrasound. 2010 Jan-Feb;51(1):39-41.",
     "term": "hippocampus"
}