{
     "PMID": "20175235",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20101208",
     "LR": "20100222",
     "IS": "1008-9292 (Print) 1008-9292 (Linking)",
     "VI": "39",
     "IP": "1",
     "DP": "2010 Jan",
     "TI": "[Expression of GLUT 3 in different brain regions of aged rats].",
     "PG": "43-8",
     "AB": "OBJECTIVE: To examine the distribution of glucose transport 3 (GLUT 3) in different brain regions of aged rats and to investigate its role in ageing process of the nervous system. METHODS: The GLUT 3 expression in different brain regions was examined with immunohistochemical method in rats aged 3, 18 and 30 months, respectively. RESULTS: The number of GLUT 3-positive cells varied in the different brain regions in rats of all age groups (P<0.01); the CA1 region contained the greatest number of positive cells,and fewer in the motor cortex and cerebellum. The number of GLUT 3-positive cells was reduced in the brain of aged rats (P<0.01); and the neural cells in 4 different brain regions presented with large cell body and loose alignment. CONCLUSION: The expression of GLUT 3 decreased in aged rats, which suggests that GLUT 3 may be involved in the ageing process of nervous system.",
     "FAU": [
          "Wu, Hai-qin",
          "Sha, Juan-juan",
          "Wang, Hu-qing",
          "Ren, Bei",
          "Zhang, Gui-lian",
          "Li, Ming"
     ],
     "AU": [
          "Wu HQ",
          "Sha JJ",
          "Wang HQ",
          "Ren B",
          "Zhang GL",
          "Li M"
     ],
     "AD": "Department of Neurology, The Second Affiliated Hospital of Medical College, Xi'an Jiaotong University, Xi'an, China. whq60@sohu.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhejiang Da Xue Xue Bao Yi Xue Ban",
     "JT": "Zhejiang da xue xue bao. Yi xue ban = Journal of Zhejiang University. Medical sciences",
     "JID": "100927946",
     "RN": [
          "0 (Glucose Transporter Type 3)",
          "0 (Slc2a3 protein, rat)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Brain/*metabolism",
          "Glucose Transporter Type 3/*metabolism",
          "Hippocampus/*metabolism",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2010/02/23 06:00",
     "MHDA": "2010/12/14 06:00",
     "CRDT": [
          "2010/02/23 06:00"
     ],
     "PHST": [
          "2010/02/23 06:00 [entrez]",
          "2010/02/23 06:00 [pubmed]",
          "2010/12/14 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhejiang Da Xue Xue Bao Yi Xue Ban. 2010 Jan;39(1):43-8.",
     "term": "hippocampus"
}