{
     "PMID": "20179884",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130124",
     "LR": "20100224",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "62",
     "IP": "1",
     "DP": "2010 Feb 25",
     "TI": "[The expressions of AMPAR/GluR2 in hippocampal CA1 area of rats before and after late-phase long-term potentiation reversal].",
     "PG": "23-9",
     "AB": "Late-phase long-term potentiation (L-LTP) plays a very important role in the maintenance of long-term memory in hippocampus. However, studies have shown that L-LTP can be reversed by subsequent neuronal activity. The aim of the present study is to investigate whether the presynaptic mechanism and the change of AMPARs expressions are involved in the reversal of L-LTP in hippocampal CA1 area. Standard extracellular recording technique was used to record the potential change in the stratum radiatum of CA1 area of adult rat hippocampal slices. Two hours after LTP induction, which was induced by high-frequency stimulation (HFS), two episodes of high-intensity paired-pulse low-frequency stimulation (HI-PP-LFS) were delivered to induce L-LTP reversal. Paired-pulse ratios (PPR) were obtained before LTP induction, 2 h after LTP induction and 30 min after LTP reversal. On the other hand, immunofluorescence histochemistry was used to detect AMPARs expressions before and after L-LTP reversal. The results showed that, after 2 h of induction, L-LTP was partially reversed by two episodes of HI-PP-LFS, and the percentage of depotentiation was 61.79%+/-14.51%. PPR obtained before and after LTP induction, and as well that after LTP reversal, are all more than 1, showing paired-pulse facilitation (PPF). Multiple comparison indicated PPR before LTP induction was the greatest one, and PPR after LTP induction was the smallest. In addition, no significant difference was observed in the intensity of AMPAR/GluR2 immunoreactivity in CA1 area among control group, LTP group and LTP reversal group. These results suggest that the presynaptic mechanism is involved in both the maintenance and reversal of L-LTP and there is no change in AMPAR/GluR2 expression before and after the reversal of L-LTP.",
     "FAU": [
          "Zhang, Li",
          "Li, Yan-Hai",
          "Meng, Kai",
          "Xie, Wen"
     ],
     "AU": [
          "Zhang L",
          "Li YH",
          "Meng K",
          "Xie W"
     ],
     "AD": "Department of Physiology and Pathophysiology, Medical School of Xi'an Jiaotong University, Xi'an 710061, China. zhunglee@163.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (Receptors, AMPA)",
          "0 (glutamate receptor ionotropic, AMPA 2)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "CA1 Region, Hippocampal/*metabolism/*physiology",
          "Electric Stimulation",
          "Long-Term Potentiation/*physiology",
          "Male",
          "Presynaptic Terminals/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, AMPA/*metabolism"
     ],
     "EDAT": "2010/02/25 06:00",
     "MHDA": "2013/01/25 06:00",
     "CRDT": [
          "2010/02/25 06:00"
     ],
     "PHST": [
          "2010/02/25 06:00 [entrez]",
          "2010/02/25 06:00 [pubmed]",
          "2013/01/25 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2010 Feb 25;62(1):23-9.",
     "term": "hippocampus"
}