{
     "PMID": "20179883",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130124",
     "LR": "20131121",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "62",
     "IP": "1",
     "DP": "2010 Feb 25",
     "TI": "[Involvement of hippocampal NMDA receptor and neuropeptide Y in depression induced by chronic unpredictable mild stress].",
     "PG": "14-22",
     "AB": "The present study was aimed to investigate the role and relationship between N-methyl-D-aspartic acid (NMDA) receptor and neuropeptide Y (NPY) in depression induced by chronic unpredictable mild stress (CUMS). CUMS-induced depression model was established in Sprague-Dawley rats. Intrahippocampal injections of NMDA, non-competitive NMDA receptor antagonist MK-801 and NPY-Y1 receptor antagonist GR231118 were respectively adopted by rat brain stereotaxic coordinates. The behavioral observations were conducted by sucrose consumption test, open field test and forced swimming test. The expression of NPY in hippocampus was detected by immunohistochemistry. The results showed that compared with the control group, rats receiving CUMS for 21 days or intrahippocampal injection of GR231118 or NMDA showed depression-like behavioral changes, including a reduction in sucrose preference, body weight, locomotor activity, rearing and grooming in open field test, and increased duration of immobility in forced swimming test. Intrahippocampal injection of NMDA decreased the expression of NPY in hippocampal CA3 region and dentate gyrus (DG) region. Intrahippocampal injection of MK-801 improved the depression-like behavioral changes induced by CUMS, and increased the expression of NPY in hippocampal CA3 region and DG region. Co-injection of GR231118 and MK-801showed that GR231118 suppressed the antidepressant effect of MK-801. These data suggest that CUMS might induce depression through excessive release of glutamate (Glu), over-activation of NMDA receptors, and downregulation of NPY. Antidepressant effect of NPY was mainly mediated via NPY-Y1 receptor.",
     "FAU": [
          "Yu, Ling",
          "An, Shu-Cheng",
          "Lian, Ting"
     ],
     "AU": [
          "Yu L",
          "An SC",
          "Lian T"
     ],
     "AD": "College of Life Science, Shaanxi Normal University, Xi'an 710062, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (1229U91)",
          "0 (Neuropeptide Y)",
          "0 (Peptides, Cyclic)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "6LR8C1B66Q (Dizocilpine Maleate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Depression/etiology/*physiopathology",
          "Dizocilpine Maleate/pharmacology",
          "Hippocampus/metabolism/*physiology",
          "Male",
          "Neuropeptide Y/antagonists & inhibitors/*physiology",
          "Peptides, Cyclic/pharmacology",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/antagonists & inhibitors/*physiology",
          "*Stress, Physiological"
     ],
     "EDAT": "2010/02/25 06:00",
     "MHDA": "2013/01/25 06:00",
     "CRDT": [
          "2010/02/25 06:00"
     ],
     "PHST": [
          "2010/02/25 06:00 [entrez]",
          "2010/02/25 06:00 [pubmed]",
          "2013/01/25 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2010 Feb 25;62(1):14-22.",
     "term": "hippocampus"
}