{
     "PMID": "20184807",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100602",
     "LR": "20161215",
     "IS": "1488-2434 (Electronic) 1180-4882 (Linking)",
     "VI": "35",
     "IP": "2",
     "DP": "2010 Mar",
     "TI": "Hippocampal and caudate volume reductions in antipsychotic-naive first-episode schizophrenia.",
     "PG": "95-104",
     "AB": "BACKGROUND: Enlarged ventricles and reduced hippocampal volume are consistently found in patients with first-episode schizophrenia. Studies investigating brain structure in antipsychotic-naive patients have generally focused on the striatum. In this study, we examined whether ventricular enlargement and hippocampal and caudate volume reductions are morphological traits of antipsychotic-naive first-episode schizophrenia. METHODS: We obtained high-resolution 3-dimensional T1-weighted magnetic resonance imaging scans for 38 antipsychotic-naive first-episode schizophrenia patients and 43 matched healthy controls by use of a 3-T scanner. We warped the brain images to each other by use of a high-dimensional intersubject registration algorithm. We performed voxel-wise group comparisons with permutation tests. We performed small volume correction for the hippocampus, caudate and ventricles by use of a false discovery rate correction (p < 0.05) to control for multiple comparisons. We derived and analyzed estimates of brain structure volumes. We grouped patients as those with (n = 9) or without (n = 29) any lifetime substance abuse to examine the possible effects of substance abuse. RESULTS: We found that hippocampal and caudate volumes were decreased in patients with first-episode schizophrenia. We found no ventricular enlargement, differences in global volume or significant associations between tissue volume and duration of untreated illness or psychopathology. The hippocampal volume reductions appeared to be influenced by a history of substance abuse. Exploratory analyses indicated reduced volume of the nucleus accumbens in patients with first-episode schizophrenia. LIMITATIONS: This study was not a priori designed to test for differences between schizophrenia patients with or without lifetime substance abuse, and this subgroup was small. CONCLUSION: Reductions in hippocampal and caudate volume may constitute morphological traits in antipsychotic-naive first-episode schizophrenia patients. However, the clinical implications of these findings are unclear. Moreover, past substance abuse may accentuate hippocampal volume reduction. Magnetic resonance imaging studies addressing the potential effects of substance abuse in antipsychotic-naive first-episode schizophrenia patients are warranted.",
     "FAU": [
          "Ebdrup, Bjorn H",
          "Glenthoj, Birte",
          "Rasmussen, Hans",
          "Aggernaes, Bodil",
          "Langkilde, Annika R",
          "Paulson, Olaf B",
          "Lublin, Henrik",
          "Skimminge, Arnold",
          "Baare, William"
     ],
     "AU": [
          "Ebdrup BH",
          "Glenthoj B",
          "Rasmussen H",
          "Aggernaes B",
          "Langkilde AR",
          "Paulson OB",
          "Lublin H",
          "Skimminge A",
          "Baare W"
     ],
     "AD": "Center for Neuropsychiatric Schizophrenia Research and Center for Clinical Intervention and Neuropsychiatric Schizophrenia Research, Psychiatric Center Glostrup, Copenhagen University Hospital, Glostrup, Denmark. bebdrup@cnsr.dk",
     "LA": [
          "eng"
     ],
     "SI": [
          "ClinicalTrials.gov/NCT00207064"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Canada",
     "TA": "J Psychiatry Neurosci",
     "JT": "Journal of psychiatry & neuroscience : JPN",
     "JID": "9107859",
     "RN": [
          "0 (Drug Combinations)",
          "0 (Piperidines)",
          "4O21U048EF (Benzydamine)",
          "EC 3.2.1.35 (Hyaluronoglucosaminidase)",
          "L6JW2TJG99 (Dibucaine)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Benzydamine",
          "Brain/pathology",
          "Caudate Nucleus/*pathology",
          "Cerebral Ventricles/pathology",
          "Dibucaine",
          "Drug Combinations",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Hyaluronoglucosaminidase",
          "Image Processing, Computer-Assisted/methods",
          "Magnetic Resonance Imaging/methods",
          "Male",
          "Nucleus Accumbens/pathology",
          "Organ Size",
          "Piperidines",
          "Psychiatric Status Rating Scales",
          "Schizophrenia/*pathology",
          "Substance-Related Disorders/pathology",
          "Time Factors",
          "Young Adult"
     ],
     "PMC": "PMC2834791",
     "EDAT": "2010/02/27 06:00",
     "MHDA": "2010/06/03 06:00",
     "CRDT": [
          "2010/02/27 06:00"
     ],
     "PHST": [
          "2010/02/27 06:00 [entrez]",
          "2010/02/27 06:00 [pubmed]",
          "2010/06/03 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Psychiatry Neurosci. 2010 Mar;35(2):95-104.",
     "term": "hippocampus"
}