{
     "PMID": "20184279",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100319",
     "LR": "20171116",
     "IS": "0869-2092 (Print) 0869-2092 (Linking)",
     "VI": "73",
     "IP": "1",
     "DP": "2010 Jan",
     "TI": "[Effect of the novel nootropic and neuroprotective dipeptide noopept on the streptozotocin-induced model of sporadic Alzheimer disease in rats].",
     "PG": "2-6",
     "AB": "Streptozotocin-intracerebroventricularly treated rats are proposed as an experimental model of sporadic Alzheimer disease (AD). Diabetogenic toxin streptozotocin (STZ) administered in both cerebral ventricles in a dose of 3 mg/kg decreases the expression of NGF and BDNF mainly in the hippocampus and increases the content of malonic dialdehyde (MDA)--a product of lipid peroxidation--in the brain tissues. These metabolic changes are accompanied by a pronounced cognitive deficiency, which is manifested by long-term memory deterioration in the passive avoidance test. These manifestations of pathology are not accompanied by hyperglycemia in the case of intraventricular STZ administration, in contrast to the systemic (in particular, intraperitoneal) route of introduction that causes a pronounced increase in the blood glucose level. These results are consistent with the existing notions that (i) STZ administered intraventricularly provokes a complex of changes imitating the sporadic AD and (ii) this disease can be considered as a manifestation of type-III diabetes. The new original cognition enhancing and neuroprotective dipeptide noopept decreases the aforementioned metabolic changes and the accompanying long-term deterioration of the memory. Previously, this systemically active dipeptide was shown to be capable of increasing expression of NGF and BDNF in the hippocampus, stimulating the antibody production to beta-amyloid, inhibiting the lipid peroxidation, activating the endogenous antioxidant systems, and decreasing the rate of glutamate release (cholinopositive effect). Taken together, these data indicate that noopept can be considered as a multipotent substance acting upon several important pathogenic chainsof the sporadic AD.",
     "FAU": [
          "Ostrovskaia, R U",
          "Tsaplina, A P",
          "Vakhitova, Iu V",
          "Salimgareeva, M Kh",
          "Iamidanov, R S"
     ],
     "AU": [
          "Ostrovskaia RU",
          "Tsaplina AP",
          "Vakhitova IuV",
          "Salimgareeva MKh",
          "Iamidanov RS"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Eksp Klin Farmakol",
     "JT": "Eksperimental'naia i klinicheskaia farmakologiia",
     "JID": "9215981",
     "RN": [
          "0 (Dipeptides)",
          "0 (Nerve Growth Factors)",
          "0 (Neuroprotective Agents)",
          "0 (Nootropic Agents)",
          "4QBJ98683M (ethyl phenylacetyl-Pro-Gly)",
          "4Y8F71G49Q (Malondialdehyde)",
          "5W494URQ81 (Streptozocin)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/chemically induced/*drug therapy/metabolism",
          "Animals",
          "Avoidance Learning",
          "Brain/drug effects/metabolism",
          "Dipeptides/*therapeutic use",
          "Male",
          "Malondialdehyde/metabolism",
          "Memory/drug effects",
          "Nerve Growth Factors/metabolism",
          "Neuroprotective Agents/*therapeutic use",
          "Nootropic Agents/*therapeutic use",
          "Oxidative Stress/drug effects",
          "Rats",
          "*Streptozocin"
     ],
     "EDAT": "2010/02/27 06:00",
     "MHDA": "2010/03/20 06:00",
     "CRDT": [
          "2010/02/27 06:00"
     ],
     "PHST": [
          "2010/02/27 06:00 [entrez]",
          "2010/02/27 06:00 [pubmed]",
          "2010/03/20 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Eksp Klin Farmakol. 2010 Jan;73(1):2-6.",
     "term": "hippocampus"
}