{
     "PMID": "20193524",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160423",
     "LR": "20100302",
     "IS": "0578-1426 (Print) 0578-1426 (Linking)",
     "VI": "48",
     "IP": "12",
     "DP": "2009 Dec",
     "TI": "[The establishment of an animal model of gut-brain interaction in irritable bowel syndrome for the evaluation of visceral sensation, motility and psychological behavior.].",
     "PG": "1035-9",
     "AB": "OBJECTIVE: To develop a gut-brain interaction animal model of IBS which combines multiple factors including behavior, visceral sensation and motility. METHODS: Setting up a multifactor interactional animal model (chronic acute combining stress model, CACS) based on a chronic unpredictable mild stress model of depression (CUMS) while combined with wrap restraint stress (WRS), changes of some indexes were recorded including motility (granules of defecating, time of defecating), visceral sensitivity (spontaneous contraction of abdominal striated muscles) and behavior/mind (sucrose consumption, body weight). G protein subunits were measured by Western blot in both hippocampus and prefrontal cortex simultaneously. RESULTS: (1) Compared with the state before stress given, defecating granules increased, defecating time of glassie from rectum shorten, number of abdominal contraction increased, and sucrose consumption decreased in CACS, however, neither significant change was found on defecating behavior in CUMS nor on sucrose consumption in WRS;(2) Compared with the control group, some G protein submits expression decreased in both CACS and CUMS (P < 0.05), while no significant changes of any G protein subunits were found in WRS. CONCLUSION: The CACS animal model was a new, brain-gut interaction model, which can mimic part of human symptoms of IBS very well.",
     "FAU": [
          "Lu, Hong",
          "Qian, Jia-Ming",
          "Jin, Guang-Liang",
          "Zhou, Dong-Feng",
          "Shen, Yu-Cun"
     ],
     "AU": [
          "Lu H",
          "Qian JM",
          "Jin GL",
          "Zhou DF",
          "Shen YC"
     ],
     "AD": "Department of Gastroenterology, Chinese Academy of Medical Science, Peking Union Medical College Hospital, Beijing 100730, China. Email: yuanjiah@gmail.com.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Nei Ke Za Zhi",
     "JT": "Zhonghua nei ke za zhi",
     "JID": "16210490R",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Brain/metabolism",
          "Depression",
          "Disease Models, Animal",
          "Humans",
          "*Irritable Bowel Syndrome/metabolism",
          "Sensation",
          "Stress, Psychological"
     ],
     "EDAT": "2010/03/03 06:00",
     "MHDA": "2016/04/24 06:00",
     "CRDT": [
          "2010/03/03 06:00"
     ],
     "PHST": [
          "2010/03/03 06:00 [entrez]",
          "2010/03/03 06:00 [pubmed]",
          "2016/04/24 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Nei Ke Za Zhi. 2009 Dec;48(12):1035-9.",
     "term": "hippocampus"
}