{
     "PMID": "20193246",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100602",
     "LR": "20100914",
     "IS": "0366-6999 (Print) 0366-6999 (Linking)",
     "VI": "123",
     "IP": "3",
     "DP": "2010 Feb 5",
     "TI": "Cerebral microbleeds - prevalence, distribution and risk factors in northeast population without preceding large-area stroke.",
     "PG": "286-90",
     "AB": "BACKGROUND: Cerebral microbleeds (CMBs) occur frequently in patients suspected of cerebrovascular disease and they are the principle radiographic findings in patients with sub-clinical neurological impairment. The objective of this study was to assess the prevalence, distribution, severity and associated clinical features of CMBs in a prospective hospital patient based cohort undergoing brain MRI for suspected cerebrovascular disease, excluding cases with known intracranial hemorrhage or prior large-area stroke. METHODS: The study population consisted of 447 patients who were evaluated with T2*-gradient echo sequences to detect the CMBs lesion number, location, and their association with white matter hyperintensities and clinical parameters, including blood pressure. RESULTS: CMB lesions were presented in 95 of the 447 patients (21.3%). The distribution of CMBs was 43.95% cortical, 19.77% thalamic, 14.41% in the brainstem, 11.58% cerebellar, 6.21% periventricular white matter, 5.64% involving the basal ganglia regions, and 0.28% involving the hippocampus. There was a statistically significant association between the presence of CMBs and advancing age (adjusted OR 2.082, P < 0.01), the severity of hypertension (adjusted OR 2.208, P < 0.01). Also there was a statistically significant (P < 0.01) correlation between the presence of CMBs and the severity of hypertension and white matter lesions. CONCLUSIONS: CMBs occur frequently in patients with no prior large-area stroke who were referred for brain MRI for suspected cerebrovascular disease. The severity of CMBs correlates with the severity of hypertension and the presence of cerebral white matter changes detected by MRI.",
     "FAU": [
          "Liu, Peng-fei",
          "Cui, Ying-zhe",
          "Na, Jing",
          "Gao, Pei-yi"
     ],
     "AU": [
          "Liu PF",
          "Cui YZ",
          "Na J",
          "Gao PY"
     ],
     "AD": "Department of Neuroradiology, Beijing Tiantan Hospital, Capital Medical University, Beijing 100050, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Chin Med J (Engl)",
     "JT": "Chinese medical journal",
     "JID": "7513795",
     "SB": "IM",
     "MH": [
          "Aged",
          "Cerebral Hemorrhage/*epidemiology/*etiology/pathology",
          "Female",
          "Humans",
          "Hypertension/physiopathology",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Risk Factors",
          "Stroke/*complications/*epidemiology"
     ],
     "EDAT": "2010/03/03 06:00",
     "MHDA": "2010/06/03 06:00",
     "CRDT": [
          "2010/03/03 06:00"
     ],
     "PHST": [
          "2010/03/03 06:00 [entrez]",
          "2010/03/03 06:00 [pubmed]",
          "2010/06/03 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Chin Med J (Engl). 2010 Feb 5;123(3):286-90.",
     "term": "hippocampus"
}