{
     "PMID": "20209890",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100329",
     "LR": "20100308",
     "IS": "0301-1798 (Print) 0301-1798 (Linking)",
     "VI": "41",
     "IP": "1",
     "DP": "2010 Jan-Mar",
     "TI": "[Cytoplasmic syncytial connection--one of three forms of interneuronal connection].",
     "PG": "45-57",
     "AB": "The paper is a review of the current state of the important theoretical problem of neurophysiology about the principal possibility of the existence in the nervous system, apart from the major synaptic and contact connections, also of the cytoplasmic syncytial interneuronal connection. Also analyzed are electron microscopy data and results of observation on behavior of living neurons in tissue culture, which allow suggesting the existence in some loci of the nervous system and under certain conditions of the third form of syncytial interneuronal interactions. Regular signs of syncytial perforations are their formation on the ground of membrane contacts and the presence of rounded layers of fused membranes in the zone of defect and of residual membrane structures in the lumen of the perforations. Syncytial connections are formed only in the places, in which glia is absent. In other areas of neuronal bodies or processes, such perforations have never been revealed. The appearance of the cytoplasmic connections in some parts of the nervous system and at certain periods of its development undoubtedly produces an essential effect on functional properties of these parts.",
     "FAU": [
          "Sotnikov, O S",
          "Paramonova, N M"
     ],
     "AU": [
          "Sotnikov OS",
          "Paramonova NM"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Russia (Federation)",
     "TA": "Usp Fiziol Nauk",
     "JT": "Uspekhi fiziologicheskikh nauk",
     "JID": "0310750",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Culture Techniques",
          "Cytoplasm/*physiology/ultrastructure",
          "Giant Cells/*physiology/ultrastructure",
          "Hippocampus/cytology/physiology",
          "Neurons/*physiology/ultrastructure",
          "Synapses/*physiology/ultrastructure",
          "*Synaptic Transmission"
     ],
     "RF": "74",
     "EDAT": "2010/03/10 06:00",
     "MHDA": "2010/03/30 06:00",
     "CRDT": [
          "2010/03/10 06:00"
     ],
     "PHST": [
          "2010/03/10 06:00 [entrez]",
          "2010/03/10 06:00 [pubmed]",
          "2010/03/30 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Usp Fiziol Nauk. 2010 Jan-Mar;41(1):45-57.",
     "term": "hippocampus"
}