{
     "PMID": "202105",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19780223",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "27",
     "IP": "6",
     "DP": "1977 Nov-Dec",
     "TI": "[Comparative study of the morphofunctional organization of tissues of different regions of the rat brain in culture].",
     "PG": "1198-1206",
     "AB": "The morphological organization and spontaneous electrical activity of neurones of the hippocampus, visual cortex and cerebellum of one- two-day old rats were studied during prolonged cultivation (up to 35 days) of explants under indentical conditions in vitro. Differentiation of cells, myelinization of axons and formation of synapses between the neurones were observed. A continuous and periodic types of unit activity were recorded which, for the hippocampus did not depend on the time of cultivation and units' location in the explant. The cerebral cortex cultures displayed a transition of continuous unit activity to a periodic one after a two-week development of the explants in vitro. The process coincides with the increase in the number of synapses in the culture and their structural maturation. The periodic discharges observed in mature cultures of the cerebral cortex and in the central part of the cerebellum explants, are transformed into continuous ones under the action ofmagnesium ions.",
     "FAU": [
          "Chubakov, A R",
          "Nikonov, A A",
          "Konovalov, G V",
          "Chumasov, E I"
     ],
     "AU": [
          "Chubakov AR",
          "Nikonov AA",
          "Konovalov GV",
          "Chumasov EI"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Sravnitel'noe izuchenie morfofunktsional'noi organizatsii tkanei razlichnykh otdelov mozga krys v usloviiakh kul'tivirovaniia.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Cerebellum/*physiology",
          "Culture Techniques",
          "Electrophysiology",
          "Hippocampus/cytology/*physiology",
          "Microscopy, Electron",
          "Periodicity",
          "Purkinje Cells/cytology",
          "Rats",
          "Synapses/ultrastructure",
          "Synaptic Transmission",
          "Time Factors",
          "Visual Cortex/cytology/*physiology"
     ],
     "EDAT": "1977/11/01 00:00",
     "MHDA": "1977/11/01 00:01",
     "CRDT": [
          "1977/11/01 00:00"
     ],
     "PHST": [
          "1977/11/01 00:00 [pubmed]",
          "1977/11/01 00:01 [medline]",
          "1977/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1977 Nov-Dec;27(6):1198-1206.",
     "term": "hippocampus"
}