{
     "PMID": "2021293",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910524",
     "LR": "20071114",
     "IS": "0003-990X (Print) 0003-990X (Linking)",
     "VI": "48",
     "IP": "5",
     "DP": "1991 May",
     "TI": "Hippocampal pyramidal cell disarray in schizophrenia as a bilateral phenomenon.",
     "PG": "413-7",
     "AB": "In a continuing quantitative study of hippocampal cell orientation in schizophrenic subjects and nonschizophrenic control subjects, a pattern of right hemispheric cell disorganization in schizophrenic subjects, as robust as that previously described in the left hemisphere, was shown. The study was based on tissue from 11 schizophrenic and seven approximately age-matched control subjects from a Veterans Administration Medical Center. Using a new measuring technique that proved complementary and superior to the method formerly used, we determined the axes of orientation for approximately 10,800 neurons. A significant difference in cell disorganization was found between schizophrenic and control subjects. From separate analyses of the interface zones among the various hippocampal cell sectors, this difference was found to be significant at the interfaces between cornu ammonis zones 1 and 2 and zones 2 and 3. Analysis of the pattern of disorganization numbers suggests a bimodal distribution in which the cell orientation values of one group of schizophrenic subjects overlap those of the nonschizophrenic control group, while the cell orientation values of a second group significantly exceed those of the control population. Although some recent studies have suggested that schizophrenia may be related exclusively to the left hemisphere, the results of this study indicate that schizophrenia-related structural changes involve the right hemisphere as well. Thus, schizophrenia may be a bilateral rather than unilateral disorder.",
     "FAU": [
          "Conrad, A J",
          "Abebe, T",
          "Austin, R",
          "Forsythe, S",
          "Scheibel, A B"
     ],
     "AU": [
          "Conrad AJ",
          "Abebe T",
          "Austin R",
          "Forsythe S",
          "Scheibel AB"
     ],
     "AD": "Department of Anatomy and Cell Biology, UCLA Medical Center 90024.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH 41334/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Arch Gen Psychiatry",
     "JT": "Archives of general psychiatry",
     "JID": "0372435",
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "*Functional Laterality",
          "Hippocampus/*cytology/pathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Neurons/cytology/pathology",
          "Schizophrenia/*diagnosis/pathology"
     ],
     "EDAT": "1991/05/01 00:00",
     "MHDA": "1991/05/01 00:01",
     "CRDT": [
          "1991/05/01 00:00"
     ],
     "PHST": [
          "1991/05/01 00:00 [pubmed]",
          "1991/05/01 00:01 [medline]",
          "1991/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Gen Psychiatry. 1991 May;48(5):413-7.",
     "term": "hippocampus"
}