{
     "PMID": "20210091",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100407",
     "LR": "20110509",
     "IS": "1026-3543 (Print) 1026-3543 (Linking)",
     "VI": "136",
     "IP": "5",
     "DP": "2009",
     "TI": "[Quantitative analysis of gliocytes and macrogliocyte-neuronal ratio in the rat hippocampus after kindling].",
     "PG": "18-21",
     "AB": "Gliosis is one of the main morphological correlates of epilepsy. It is presented predominantly by proliferation and hypertrophy of astrocytes and activated microglia (macrophages) and is most characteristic to those areas of the epileptogenic zones, where the loss of neurons is significant. One of such structures is the hippocampus, the sclerosis of which develops already at the early stages of epileptogenesis. Using the slides stained with cresylviolet, the quantitative analysis of gliocytes and of macrogliocyte-neuronal ratio was performed in all the areas of the hippocampus 14 and 30 days after electrical kindling. After both time intervals, the decrease of the number of neurons and the increase of the number of gliocytes were found in all the regions of the hippocampus. After 14 days the changes of gliocytes were particularly significant in the radial and oriental layers of the Ammon's horn, after 30 days they were also pronounced in CA3 pyramidal cell layer of and in hilus. Thus, hippocampal gliocytes are actively involved in the epileptogenesis.",
     "FAU": [
          "Zhvaniia, M G",
          "Bolkvadze, T N",
          "Chkhikvishvili, Ts G",
          "Kotariia, N T",
          "Dzhaparidze, H D",
          "Lordkipanidze, T G",
          "Bikashvili, T Z"
     ],
     "AU": [
          "Zhvaniia MG",
          "Bolkvadze TN",
          "Chkhikvishvili TsG",
          "Kotariia NT",
          "Dzhaparidze HD",
          "Lordkipanidze TG",
          "Bikashvili TZ"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Morfologiia",
     "JT": "Morfologiia (Saint Petersburg, Russia)",
     "JID": "9317610",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Count",
          "Hippocampus/*pathology",
          "*Kindling, Neurologic",
          "Male",
          "Neuroglia/*pathology",
          "Neurons/*pathology",
          "Rats"
     ],
     "EDAT": "2009/01/01 00:00",
     "MHDA": "2010/04/08 06:00",
     "CRDT": [
          "2010/03/10 06:00"
     ],
     "PHST": [
          "2010/03/10 06:00 [entrez]",
          "2009/01/01 00:00 [pubmed]",
          "2010/04/08 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Morfologiia. 2009;136(5):18-21.",
     "term": "hippocampus"
}