{
     "PMID": "20230727",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100608",
     "LR": "20131121",
     "IS": "1938-4114 (Electronic) 1937-1888 (Linking)",
     "VI": "71",
     "IP": "2",
     "DP": "2010 Mar",
     "TI": "Fluoxetine might alleviate brain damage and hypercortisolemia related to chronic alcohol in rats.",
     "PG": "290-4",
     "AB": "OBJECTIVE: The aims of this study were (a) to investigate the neuropathological damage in brain regions and changes of corticosteroid concentrations related to chronic alcohol administration, (b) to see what effect fluoxetine (Prozac) has on the neuropathological damage and corticosteroid levels, and (c) to evaluate the potential association between neuropathological damage and changes of corticosteroid levels. METHOD: Rats were randomly divided into alcohol and control groups, with the former given ethanol intraperitoneally for 8 weeks; corticosterone levels were measured in both groups. Thereafter, fluoxetine hydrochloride or saline was injected into the animals. The rats were sacrificed and the number of neurons in five regions of the cerebral cortex was determined. RESULTS: The numbers of neurons in the frontal cortex, parietal cortex, and CA3 regions of the hippocampus of the alcoholic group treated with saline were significantly reduced compared with the control group treated with saline. The number of neurons observed in CA3 regions of the hippocampal cortex of the alcoholic group treated with fluoxetine was significantly increased compared with the alcoholic group treated with saline. Corticosteroid levels of the alcoholic group treated with saline were significantly increased compared with the control group. Corticosteroid levels of the alcoholic group treated with fluoxetine were obviously reduced compared with the alcoholic group treated with saline. The number of neurons in the CA3 regions of the hippocampus was adversely associated with corticosteroid levels. CONCLUSIONS: Chronic alcohol administration induced selective loss of neurons in different brain regions and increased corticosteroid concentrations. Fluoxetine may have alleviated neuronal loss in the hippocampus and attenuated hypercortisolemia related to alcohol.",
     "FAU": [
          "Hu, Jian",
          "Xia, Yan",
          "Wu, Zheng",
          "Liu, Lei",
          "Tang, Chunling"
     ],
     "AU": [
          "Hu J",
          "Xia Y",
          "Wu Z",
          "Liu L",
          "Tang C"
     ],
     "AD": "Mental Health Institute, 1st Affiliated Hospital of Harbin Medical University, Harbin, China. hujian0451@163.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Stud Alcohol Drugs",
     "JT": "Journal of studies on alcohol and drugs",
     "JID": "101295847",
     "RN": [
          "0 (Serotonin Uptake Inhibitors)",
          "01K63SUP8D (Fluoxetine)",
          "WI4X0X7BPJ (Hydrocortisone)"
     ],
     "SB": "IM",
     "MH": [
          "Alcoholism/*complications",
          "Animals",
          "Cerebral Cortex/drug effects/physiopathology",
          "Fluoxetine/*pharmacology",
          "Hydrocortisone/*blood",
          "Male",
          "Neurons/drug effects/metabolism",
          "Rats",
          "Rats, Wistar",
          "Serotonin Uptake Inhibitors/*pharmacology"
     ],
     "EDAT": "2010/03/17 06:00",
     "MHDA": "2010/06/09 06:00",
     "CRDT": [
          "2010/03/17 06:00"
     ],
     "PHST": [
          "2010/03/17 06:00 [entrez]",
          "2010/03/17 06:00 [pubmed]",
          "2010/06/09 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Stud Alcohol Drugs. 2010 Mar;71(2):290-4.",
     "term": "hippocampus"
}