{
     "PMID": "20234064",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100623",
     "LR": "20100317",
     "IS": "1512-0112 (Print) 1512-0112 (Linking)",
     "IP": "179",
     "DP": "2010 Feb",
     "TI": "[The influence of dorsal hippocampal lesion upon formation of fixated set in albino rats].",
     "PG": "40-5",
     "AB": "The experiments have been carried out on intact and hippocampectomized white rats. In the first stage of these experiment a two-entrance communicating chamber behind which a feeding trough was placed the animals were conditioned to food- processing reaction to visual discrimination. The two doors of this chamber were illuminated with different intensity. In the animals satisfying the teaching criteria, in those for which the dynamic of correct reactions had been established, fixed set of various levels was acquired. In the second stage of experiment acquisition of set was carried out by letting the animals to a conditional stimulus through one of the doors several times. In control tests the doors were illuminated identically. If the animal passed through the same door as it had passed to a conditional signal, the reactions was considered assimilated, while if it passed through the opposite door - contrasted. The animals were divided into two groups according to the motor asymmetry: with no tendency towards the door and with strongly manifested tendency. The analysis of experimental data shows that fixed set of gradual nature can be elaborated in Albino Rats. The gradual character of fixed set depends upon the frequency of the environmental stimuli: The intensity of the set is increased in parallel with the frequency of stimulation. The dorsal hippocampus plays an important role in formation of the set.",
     "FAU": [
          "Tsagareli, S",
          "Stamateli, A",
          "Archvadze, N",
          "Gvajaia, M"
     ],
     "AU": [
          "Tsagareli S",
          "Stamateli A",
          "Archvadze N",
          "Gvajaia M"
     ],
     "AD": "Iv. Javakhishvili Tbilisi State University, Faculty of Exact and Natural Sciences.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Georgia (Republic)",
     "TA": "Georgian Med News",
     "JT": "Georgian medical news",
     "JID": "101218222",
     "SB": "IM",
     "MH": [
          "Animals",
          "Conditioning (Psychology)/*physiology",
          "Feeding Behavior",
          "Female",
          "Hippocampus/*pathology/*physiopathology",
          "Male",
          "Rats"
     ],
     "EDAT": "2010/03/18 06:00",
     "MHDA": "2010/06/24 06:00",
     "CRDT": [
          "2010/03/18 06:00"
     ],
     "PHST": [
          "2010/03/18 06:00 [entrez]",
          "2010/03/18 06:00 [pubmed]",
          "2010/06/24 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Georgian Med News. 2010 Feb;(179):40-5.",
     "term": "hippocampus"
}