{
     "PMID": "20236039",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100607",
     "LR": "20100318",
     "IS": "1875-6166 (Electronic) 1871-5249 (Linking)",
     "VI": "10",
     "IP": "1",
     "DP": "2010 Mar",
     "TI": "A dual activity of ROS and oxidative stress on adult neurogenesis and Alzheimer's disease.",
     "PG": "16-21",
     "AB": "Oxidative stress is a deleterious condition leading to cellular death. It plays a key role in the development and pathology of neurodegenerative diseases, like Alzheimer's disease (AD). AD is the most common form of dementia among elderly. Genetic mutations and genetic, acquired and environmental risk factors, particularly neuroinflammation and oxidative stress, are the main causes of AD. Neurogenesis occurs in the adult brain of mammals, particularly in the hippocampus, and is enhanced in the brain of patients with AD. Enhanced neurogenesis in AD may represent an attempt by the central nervous system to compensate for the neuronal loss and repair itself. Reactive oxygen species (ROS) promote cell death and the nondisjunction of chromosomes, leading to aneuploidy. The activity of ROS on newly generated neuronal cells in the adult brain may contribute to the pathogenesis of AD. Antioxidant may be used to reduce the deleterious activity of ROS, particularly on newly generated neuronal cells of the adult brain, potentially delaying the development of AD and promoting the regenerative capacity of the adult brain.",
     "FAU": [
          "Taupin, Philippe"
     ],
     "AU": [
          "Taupin P"
     ],
     "AD": "Dublin City University, Glasnevin, Ireland. philippe.taupin@dcu.ie",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Cent Nerv Syst Agents Med Chem",
     "JT": "Central nervous system agents in medicinal chemistry",
     "JID": "101269163",
     "RN": [
          "0 (Reactive Oxygen Species)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/pathology/*physiopathology",
          "Animals",
          "Brain/metabolism/pathology",
          "Cell Cycle/physiology",
          "Genomic Instability",
          "Humans",
          "Neurodegenerative Diseases/pathology/physiopathology",
          "Neurogenesis/*physiology",
          "Neurons/cytology/physiology",
          "Oxidative Stress/*physiology",
          "Reactive Oxygen Species/*metabolism"
     ],
     "RF": "63",
     "EDAT": "2010/03/20 06:00",
     "MHDA": "2010/06/09 06:00",
     "CRDT": [
          "2010/03/19 06:00"
     ],
     "PHST": [
          "2010/03/19 06:00 [entrez]",
          "2010/03/20 06:00 [pubmed]",
          "2010/06/09 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Cent Nerv Syst Agents Med Chem. 2010 Mar;10(1):16-21.",
     "term": "hippocampus"
}