{
     "PMID": "2025396",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910607",
     "LR": "20071114",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "105",
     "IP": "1",
     "DP": "1991 Feb",
     "TI": "A neural network approach to hippocampal function in classical conditioning.",
     "PG": "82-110",
     "AB": "Hippocampal participation in classical conditioning in terms of Grossberg's (1975) attentional theory is described. According to the present rendition of this theory, pairing of a conditioned stimulus (CS) with an unconditioned stimulus (US) causes both an association of the sensory representation of the CS with the US (conditioned reinforcement learning) and an association of the sensory representation of the CS with the drive representation of the US (incentive motivation learning). Sensory representations compete among themselves for a limited-capacity short-term memory (STM) that is reflected in a long-term memory storage. The STM regulation hypothesis, which proposes that the hippocampus controls incentive motivation, self-excitation, and competition among sensory representations thereby regulating the contents of a limited capacity STM, is introduced. Under the STM regulation hypothesis, nodes and connections in Grossberg's neural network are mapped onto regional hippocampal-cerebellar circuits. The resulting neural model provides (a) a framework for understanding the dynamics of information processing and storage in the hippocampus and cerebellum during classical conditioning of the rabbit's nictitating membrane, (b) principles for understanding the effect of different hippocampal manipulations on classical conditioning, and (c) numerous novel and testable predictions.",
     "FAU": [
          "Schmajuk, N A",
          "DiCarlo, J J"
     ],
     "AU": [
          "Schmajuk NA",
          "DiCarlo JJ"
     ],
     "AD": "Department of Psychology, Northwestern University, Evanston, Illinois 60208.",
     "LA": [
          "eng"
     ],
     "GR": [
          "S07 RR07028-22/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebellum/physiology",
          "*Computer Simulation",
          "Conditioning, Classical/*physiology",
          "Conditioning, Eyelid/physiology",
          "Extinction, Psychological/physiology",
          "Hippocampus/*physiology",
          "*Models, Neurological",
          "Nerve Net/*physiology",
          "Neurons/physiology",
          "Rabbits",
          "Reaction Time/physiology"
     ],
     "EDAT": "1991/02/01 00:00",
     "MHDA": "1991/02/01 00:01",
     "CRDT": [
          "1991/02/01 00:00"
     ],
     "PHST": [
          "1991/02/01 00:00 [pubmed]",
          "1991/02/01 00:01 [medline]",
          "1991/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1991 Feb;105(1):82-110.",
     "term": "hippocampus"
}