{
     "PMID": "2025379",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910613",
     "LR": "20150311",
     "IS": "0893-133X (Print) 0893-133X (Linking)",
     "VI": "4",
     "IP": "2",
     "DP": "1991 Feb",
     "TI": "A quantitative autoradiographic study of serotonin1A receptor regulation. Effect of 5,7-dihydroxytryptamine and antidepressant treatments.",
     "PG": "131-44",
     "AB": "There have been few studies investigating the effect of treatments that alter serotonergic neurotransmission on the density of serotonin1A (5-hydroxytryptamine1A [5-HT1A]) receptors, even though lesioning serotonergic neurons has been reported to enhance certain responses thought to be due to activation of 5-HT1A receptors and repeated treatment of rats with different types of antidepressants can diminish 5-HT1A-mediated responses. Consequently, the binding of 3H-8-hydroxy-2-(di-n-propylamino)-tetralin (DPAT) to 5-HT1A receptors in serotonergic cell body and terminal field areas of rat brain was measured by quantitative autoradiography following either the lesioning of serotonergic neurons with 5,7-dihydroxytryptamine (5,7-DHT), or after chronic administration of monoamine oxidase inhibitors (MAOIs) (clorgyline, phenelzine, or tranylcypromine) or inhibitors of 5-HT uptake (citalopram or sertraline). Treatment of rats with 5,7-DHT did not cause any significant increase in binding of 3H-DPAT to 5-HT1A receptors in any area of the brain examined. There was no significant reduction in the binding of 3H-DPAT in terminal field areas of serotonergic innervation in rats treated with 5,7-DHT except in the CA2/CA3 region of the hippocampus (33% to 35% reduction). In the dorsal and median raphe nuclei, the specific binding of 3H-DPAT was reduced by treatment of rats with 5,7-DHT. In lesioned rats, the binding of 3H-cyanoimipramine (3H-CN-IMI) to uptake sites for serotonin was essentially eliminated in all terminal field areas examined, as well as in the dorsal and median raphe nuclei. Repeated administration of clorgyline, phenelzine, tranylcypromine, citalopram, or sertraline produced an attenuation of the hypothermic response of rats to acute subcutaneous injection of the 5-HT1A-receptor-agonist DPAT. In spite of this change in 5-HT1A responsivity, these treatments caused in the same animals no consistent change in the binding of 3H-DPAT in either serotonergic cell body or terminal field areas. Of the five drugs studied that diminished DPAT-induced hypothermia, only phenelzine and clorgyline significantly reduced the binding of 3H-DPAT, and even then in only a few of the 12 areas of brain measured. As a result of treatment of rats with tranylcypromine there was a significant increase in the binding of 3H-DPAT in the CA2/CA3 region of the hippocampus.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Hensler, J G",
          "Kovachich, G B",
          "Frazer, A"
     ],
     "AU": [
          "Hensler JG",
          "Kovachich GB",
          "Frazer A"
     ],
     "AD": "Department of Psychiatry and Pharmacology, University of Pennsylvania School of Medicine, Philadelphia.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH 09834/MH/NIMH NIH HHS/United States",
          "MH 14654/MH/NIMH NIH HHS/United States",
          "MH 29024/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Neuropsychopharmacology",
     "JT": "Neuropsychopharmacology : official publication of the American College of Neuropsychopharmacology",
     "JID": "8904907",
     "RN": [
          "0 (Antidepressive Agents)",
          "0 (Receptors, Serotonin)",
          "31363-74-3 (5,7-Dihydroxytryptamine)"
     ],
     "SB": "IM",
     "MH": [
          "5,7-Dihydroxytryptamine/*metabolism/pharmacology",
          "Animals",
          "Antidepressive Agents/*metabolism/pharmacology",
          "Autoradiography",
          "Brain/drug effects/metabolism",
          "Depression/*metabolism",
          "Kinetics",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Serotonin/*metabolism"
     ],
     "EDAT": "1991/02/01 00:00",
     "MHDA": "1991/02/01 00:01",
     "CRDT": [
          "1991/02/01 00:00"
     ],
     "PHST": [
          "1991/02/01 00:00 [pubmed]",
          "1991/02/01 00:01 [medline]",
          "1991/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropsychopharmacology. 1991 Feb;4(2):131-44.",
     "term": "hippocampus"
}