{
     "PMID": "2026204",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910607",
     "LR": "20170713",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "83",
     "IP": "3",
     "DP": "1991",
     "TI": "Mammalian neurons in dissociated cultures form clusters in the presence of retinal pigment epithelium.",
     "PG": "643-55",
     "AB": "The objective of this study was to investigate the cellular processes involved in the formation of the cytoarchitectonics of the retina. Neurons derived from the retina, spinal cord, cerebral cortex and hippocampus were grown in dissociated monolayer tissue culture using standard techniques. The cultures of retina were unique in that the neurons actively formed into cell clusters. On the other hand, cultures of neurons from the other regions of the CNS grew without forming any obvious histotypical pattern. Cell clusters consisted of an apparent monolayer of neurons above a population of flat cells and clusters were observed in retinal cultures derived from all species studied (mouse, cat and guinea pig). Each cluster was surrounded by whorls of fibroblasts; astrocytes (GFAP-positive cells) were often closely associated with clusters. Formation of clusters appeared to depend strongly upon the presence of cells derived from the retinal pigment epithelium (RPE) because the ability of retinal cells to form clusters was markedly impaired when the RPE was omitted from the cultures. Interestingly, monolayer cultures of neurons from other regions of the CNS could be induced to form clusters, but only when cells of the RPE layer were included at the time of plating. In cultures grown without the RPE layer, clusters did not form when media taken from cultures expressing clusters was used, indicating that the formation of clusters was not caused by a media-bourne factor. On the other hand, clusters did form when neurons without RPE were grown on feeder plates in which clusters had previously been expressed and the neurons subsequently killed by prolonged culturing or by treatment with kainic acid. Hence, physical contact between neurons and cells derived from the RPE appears critical for the formation of clusters. Our results suggest that the cellular processes underlying the formation of clusters may reflect those in the development of the retina in vivo. Thus, cluster formation may be a useful model for investigating the initial stages in the development of retinal cytoarchitecture.",
     "FAU": [
          "MacDonald, J F",
          "Brandes, L",
          "Deverill, M",
          "Mody, I",
          "Salter, M W",
          "Theriault, E"
     ],
     "AU": [
          "MacDonald JF",
          "Brandes L",
          "Deverill M",
          "Mody I",
          "Salter MW",
          "Theriault E"
     ],
     "AD": "Department of Physiology, University of Toronto, Ont, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cats",
          "Cell Aggregation",
          "Cell Communication",
          "Cells, Cultured",
          "Cerebral Cortex/cytology/*physiology",
          "Fetus",
          "Guinea Pigs",
          "Hippocampus/cytology/*physiology",
          "Mice",
          "Neurons/cytology/*physiology",
          "Pigment Epithelium of Eye/cytology/*physiology",
          "Retinal Ganglion Cells/cytology/physiology",
          "Spinal Cord/cytology/*physiology"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1991;83(3):643-55.",
     "term": "hippocampus"
}