{
     "PMID": "2026203",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910607",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "83",
     "IP": "3",
     "DP": "1991",
     "TI": "Long term effects of septohippocampal lesions and intrahippocampal grafts on acetylcholine concentration, muscarinic stimulated formation of inositol phospholipids and electrically evoked release of neurotransmitters in the rat hippocampus.",
     "PG": "633-42",
     "AB": "Long Evans female rats sustained aspirative lesions of the septohippocampal pathways; subsequently, they received intrahippocampal suspension grafts of fetal septal-diagonal band or hippocampal tissue. The long term (8-10 months post-surgery) effects of these treatments were examined in the hippocampus for the following variables: concentration of hippocampal acetylcholine (ACh), muscarinic-stimulated (carbachol) formation of inositol monophosphate, accumulation of tritiated choline, noradrenaline (3H-NA) and serotonin (3H-5-HT), electrically evoked release of 3H-acetylcholine (3H-ACh), 3H-NA and 3H-5-HT, and choline acetyltransferase (ChAT) activity. The lesions decreased the levels of endogenous ACh, the accumulation of 3H-choline and 3H-5-HT and the evoked release of both 3H-ACh and 3H-5-HT as well as the ChAT activity, but they failed to significantly affect the muscarinic-stimulated formation of inositol monophosphate and the accumulation and release of 3H-NA. Grafts of hippocampal cells were found to be ineffective on all lesion-induced effects. In contrast, grafts of septal-diagonal band origin attenuated the deficit of hippocampal concentrations of ACh and accumulation of 3H-choline without, however, improving release of 3H-ACh, accumulation and release of 3H-5-HT, and ChAT activity. These observations suggest that: (i) denervation-induced hippocampal muscarinic supersensitivity might not be long-lasting or the lesions, which in some cases spared the lateral edges of the fimbria, failed to induce any muscarinic supersensitivity, (ii) intrahippocampal grafts rich in cholinergic neurons do not foster recovery from the lesion-induced noncholinergic deficits we assessed, (iii) recovery of function may be expressed by some but not all biochemical or pharmacological cholinergic variables and (iv) graft-derived hippocampal reinnervation may be less efficient than the endogenous innervation of intact rats as indicated by the restoration of only some of the variables related to cholinergic function by intrahippocampal septal-diagonal band grafts.",
     "FAU": [
          "Cassel, J C",
          "Jackisch, R",
          "Duschek, M",
          "Hornsperger, J M",
          "Richards, M H",
          "Kelche, C",
          "Hertting, G",
          "Will, B"
     ],
     "AU": [
          "Cassel JC",
          "Jackisch R",
          "Duschek M",
          "Hornsperger JM",
          "Richards MH",
          "Kelche C",
          "Hertting G",
          "Will B"
     ],
     "AD": "D.N.B.C., Centre de Neurochimie du CNRS, Strasbourg, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Inositol Phosphates)",
          "333DO1RDJY (Serotonin)",
          "7336-80-3 (inositol 2-monophosphate)",
          "8Y164V895Y (Carbachol)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "N91BDP6H0X (Choline)",
          "N9YNS0M02X (Acetylcholine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Animals",
          "Brain Tissue Transplantation/*physiology",
          "Carbachol/*pharmacology",
          "Cerebral Cortex/*physiology",
          "Choline/metabolism",
          "Choline O-Acetyltransferase/metabolism",
          "Corpus Callosum/*physiology",
          "Denervation",
          "Electric Stimulation",
          "Female",
          "Fetal Tissue Transplantation/physiology",
          "Hippocampus/drug effects/*physiology",
          "Inositol Phosphates/*metabolism",
          "Kinetics",
          "Norepinephrine/*metabolism",
          "Rats",
          "Reference Values",
          "Serotonin/*metabolism"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1991;83(3):633-42.",
     "term": "hippocampus"
}