{
     "PMID": "2027050",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910607",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "11",
     "IP": "5",
     "DP": "1991 May",
     "TI": "Chronic stress-induced acceleration of electrophysiologic and morphometric biomarkers of hippocampal aging.",
     "PG": "1316-24",
     "AB": "There is increasing evidence that experimental interventions that alter adrenal corticosteroid plasma concentrations can modulate aging changes in the rodent hippocampus. However, there still is very little evidence that elevation of endogenous corticosteroid levels within physiological ranges, such as occurs during chronic stress, can accelerate hippocampal aging-like changes. In addition, almost all prior intervention studies of corticosteroid effects on brain biomarkers of aging have utilized morphologic measures of aging, and it is not yet clear whether electrophysiologic biomarkers of hippocampal aging can also be accelerated by conditions that elevate corticosteroids. In the present studies, specific pathogen-free rats of three ages (4, 12, and 18 months at the start) were trained for 6 months (4 hr/d, 5 d/week) in a two-way shuttle escape task, using low intensity foot shock. This task induces \"anxiety\" stress, because animals receive little actual shock, but chronic training in the task has been shown to elevate plasma corticosteroids and to downregulate hippocampal corticosteroid receptors. At the end of 6 months, animals were allowed to recover for 3 weeks and were then assessed in acute, anesthetized preparations on a battery of hippocampal neurophysiological markers known to separate young from aged animals (frequency potentiation, synaptic excitability thresholds, EPSP amplitude). The brains were then fixed and sectioned for quantification of neuronal density in field CA1 (a highly consistent anatomic marker of hippocampal aging). The pattern of stress effects differed considerably across age groups. The two younger stress groups exhibited increased evidence of aging-like neurophysiologic change, but exhibited no indications of accelerated neuronal loss.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Kerr, D S",
          "Campbell, L W",
          "Applegate, M D",
          "Brodish, A",
          "Landfield, P W"
     ],
     "AU": [
          "Kerr DS",
          "Campbell LW",
          "Applegate MD",
          "Brodish A",
          "Landfield PW"
     ],
     "AD": "Department of Neurobiology/Anatomy, Bowman Gray School of Medicine of Wake Forest University, Winston-Salem, North Carolina 27103.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG04207/AG/NIA NIH HHS/United States",
          "AG07767/AG/NIA NIH HHS/United States",
          "RR05404/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Aging",
          "Analysis of Variance",
          "Animals",
          "Electric Stimulation",
          "Electrophysiology/methods",
          "Electroshock",
          "Escape Reaction",
          "Evoked Potentials",
          "Hippocampus/*growth & development/pathology/physiology/physiopathology",
          "Male",
          "Nerve Fibers/physiology",
          "Neurons/pathology/physiology",
          "Pyramidal Tracts/growth & development/pathology/physiopathology",
          "Rats",
          "Rats, Inbred F344",
          "Reference Values",
          "Stress, Psychological/*physiopathology",
          "Synapses/physiology"
     ],
     "EDAT": "1991/05/01 00:00",
     "MHDA": "1991/05/01 00:01",
     "CRDT": [
          "1991/05/01 00:00"
     ],
     "PHST": [
          "1991/05/01 00:00 [pubmed]",
          "1991/05/01 00:01 [medline]",
          "1991/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1991 May;11(5):1316-24.",
     "term": "hippocampus"
}