{
     "PMID": "2030335",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910618",
     "LR": "20061115",
     "IS": "0022-0795 (Print) 0022-0795 (Linking)",
     "VI": "129",
     "IP": "1",
     "DP": "1991 Apr",
     "TI": "Corticotrophin-releasing factor-41, vasopressin and oxytocin release into hypophysial portal blood in the rat: effects of electrical stimulation of the hypothalamus, amygdala and hippocampus.",
     "PG": "99-107",
     "AB": "The role of the paraventricular nuclei (PVN), amygdala and hippocampus in the control of the hypothalamic-pituitary-adrenal axis has been studied by determining the effect of electrical stimulation of the PVN, amygdala and hippocampus on the release of corticotrophin-releasing hormone (CRF-41) and arginine vasopressin (AVP) into hypophysial portal blood and ACTH and corticosterone into peripheral blood. Adult female Wistar rats were anaesthetized with sodium pentobarbitone and stimulation was carried out through previously implanted bipolar, glass-insulated platinum electrodes. Hypophysial portal blood was collected 30 min before and 30 min during the application of the stimulus which consisted of trains (30 s on and 30 s off) of biphasic rectangular pulses with a frequency of 50 Hz, pulse width 1 ms and amplitude 1 mA. Bilateral stimulation of the PVN increased while unilateral stimulation of the amygdala decreased the release of CRF-41 into hypophysial portal blood. The threefold increase in release of CRF-41 induced by PVN stimulation correlated with a marked increase in peripheral plasma concentrations of ACTH and corticosterone. Stimulation of the hippocampus had no significant effect on CRF-41 release, and stimulation of each of the three brain regions had no effect on AVP release into portal blood. These findings were extended in a second study to compare the effects of unilateral bipolar electrical stimulation of the PVN and of the supraoptic nucleus (SON) on the release of CRF-41, AVP and oxytocin. This study was carried out on adult male rats, anaesthetized with sodium pentobarbitone, in which the stimulus was applied through previously implanted concentric stainless-steel electrodes.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Tannahill, L A",
          "Sheward, W J",
          "Robinson, I C",
          "Fink, G"
     ],
     "AU": [
          "Tannahill LA",
          "Sheward WJ",
          "Robinson IC",
          "Fink G"
     ],
     "AD": "MRC Brain Metabolism Unit, University Department of Pharmacology, Edinburgh.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Endocrinol",
     "JT": "The Journal of endocrinology",
     "JID": "0375363",
     "RN": [
          "0 (Neuropeptides)",
          "113-79-1 (Arginine Vasopressin)",
          "50-56-6 (Oxytocin)",
          "9015-71-8 (Corticotropin-Releasing Hormone)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/physiology",
          "Animals",
          "Arginine Vasopressin/blood",
          "Corticotropin-Releasing Hormone/blood",
          "*Electric Stimulation",
          "Female",
          "Hippocampus/physiology",
          "Hypothalamus/physiology",
          "Limbic System/*physiology",
          "Male",
          "Neuropeptides/*blood",
          "Oxytocin/blood",
          "Pituitary Gland/*blood supply",
          "Portal System/*physiology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1991/04/01 00:00",
     "MHDA": "1991/04/01 00:01",
     "CRDT": [
          "1991/04/01 00:00"
     ],
     "PHST": [
          "1991/04/01 00:00 [pubmed]",
          "1991/04/01 00:01 [medline]",
          "1991/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Endocrinol. 1991 Apr;129(1):99-107.",
     "term": "hippocampus"
}