{
     "PMID": "20329667",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100617",
     "LR": "20100324",
     "IS": "0301-5556 (Print) 0301-5556 (Linking)",
     "VI": "206",
     "DP": "2010",
     "TI": "Postnatal development of the human hippocampal formation.",
     "PG": "1-86",
     "AB": "The postnatal development of the human hippocampal formation (HF) is subject of increasing interest due to its implication in important pathologies that hamper the normal development of children. In this work, we present a glimpse of the main events that constitute important milestones in the development and shaping of some of the most important psychological capabilities such as autobiographical memory. We analyzed a total of 21 brains ranging from 27 gestational weeks to 14 years. Although we examined some cases in the last trimester of gestation, our description starts at birth, around 40 gestational weeks. Serial sections stained with thionin for Nissl analysis revealed that all fields of the HF were present and identifiable at birth. However, the relative growth of the cortical mantle was much higher relative to the HF. The main structural changes took place during the first postnatal year, in particular in the dentate gyrus and in the entorhinal cortex. At subsequent ages, a growth in size was noted in all components of the HF. This growth was more evident at the body and tail of the hippocampus, as evidenced by measurements of the neuroanatomical series. In addition, we examined in some cases the MRI appearance of the HF at different postnatal ages obtained by postmortem imaging. MRI neuroanatomical series provided anatomically identified landmarks useful for the MRI identification of different components of the HF during postnatal development.",
     "FAU": [
          "Insausti, Ricardo",
          "Cebada-Sanchez, Sandra",
          "Marcos, Pilar"
     ],
     "AU": [
          "Insausti R",
          "Cebada-Sanchez S",
          "Marcos P"
     ],
     "AD": "Universidad Castilla-La Mancha, CRIB, Fac. Medicina, Albacete, Spain. ricardo.insausti@uclm.es",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Adv Anat Embryol Cell Biol",
     "JT": "Advances in anatomy, embryology, and cell biology",
     "JID": "0407712",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Aging/*physiology",
          "Brain Mapping/*methods",
          "Child",
          "Child, Preschool",
          "Dentate Gyrus/anatomy & histology/growth & development",
          "Entorhinal Cortex/anatomy & histology/growth & development",
          "Hippocampus/*anatomy & histology/*growth & development",
          "Humans",
          "Infant",
          "Infant, Newborn",
          "Magnetic Resonance Imaging",
          "Organogenesis/*physiology"
     ],
     "RF": "140",
     "EDAT": "2010/03/25 06:00",
     "MHDA": "2010/06/18 06:00",
     "CRDT": [
          "2010/03/25 06:00"
     ],
     "PHST": [
          "2010/03/25 06:00 [entrez]",
          "2010/03/25 06:00 [pubmed]",
          "2010/06/18 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Adv Anat Embryol Cell Biol. 2010;206:1-86.",
     "term": "hippocampus"
}