{
     "PMID": "2032937",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910624",
     "LR": "20131121",
     "IS": "0021-8782 (Print) 0021-8782 (Linking)",
     "VI": "174",
     "DP": "1991 Feb",
     "TI": "Neural plasticity of the hippocampal (CA1) pyramidal cell--quantitative changes in spine density following handling and injection for drug testing.",
     "PG": "229-38",
     "AB": "A quantitative assessment of the spine density of apical, basal and oblique dendrites on pyramidal neurons of area CA1 of the hippocampus was made in three experimental groups. The results of a group injected with a tricyclic antidepressant were compared statistically with a saline-injected group and an unhandled control group. A statistical analysis of variance indicated significant (P less than 0.01) differences between drug and control groups and between saline and control groups in two of the loci assessed (basal and oblique dendrites). These findings suggest that the sensory stimulation provided by daily injection and handling is responsible for the increases in spine density in drug- and saline-injected animals. A single control group is insufficient in experiments of this type. Experimental protocol is extremely important and the dramatic morphological changes produced by simple routine processes should not be under-estimated.",
     "FAU": [
          "Horner, C H",
          "O'Regan, M",
          "Arbuthnott, E"
     ],
     "AU": [
          "Horner CH",
          "O'Regan M",
          "Arbuthnott E"
     ],
     "AD": "Department of Anatomy, Trinity College, Dublin, Ireland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Anat",
     "JT": "Journal of anatomy",
     "JID": "0137162",
     "RN": [
          "NUV44L116D (Clomipramine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Count/drug effects",
          "Clomipramine/toxicity",
          "Dendrites/ultrastructure",
          "Hippocampus/anatomy & histology/*drug effects",
          "Male",
          "Pyramidal Tracts/anatomy & histology/*drug effects",
          "Rats"
     ],
     "PMC": "PMC1256057",
     "EDAT": "1991/02/01 00:00",
     "MHDA": "1991/02/01 00:01",
     "CRDT": [
          "1991/02/01 00:00"
     ],
     "PHST": [
          "1991/02/01 00:00 [pubmed]",
          "1991/02/01 00:01 [medline]",
          "1991/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Anat. 1991 Feb;174:229-38.",
     "term": "hippocampus"
}