{
     "PMID": "20344885",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100422",
     "LR": "20111117",
     "IS": "0360-1293 (Print) 0360-1293 (Linking)",
     "VI": "34",
     "IP": "3-4",
     "DP": "2009",
     "TI": "Temporary anti-cancer & anti-pain effects of mechanical stimulation of any one of 3 front teeth (1st incisor, 2nd incisor, & canine) of right & left side of upper & lower jaws and their possible mechanism, & relatively long term disappearance of pain & cancer parameters by one optimal dose of DHEA, Astragalus, Boswellia Serrata, often with press needle stimulation of True ST. 36.",
     "PG": "175-203",
     "AB": "One minute downward pressure on the tip of any one of the front 3 teeth (1st incisor, 2nd incisor, and canine) at the right and left sides of the upper and lower jaw by a wooden toothpick induced temporary disappearance (20 min approximately 4 hours) of abnormally increased pain parameters (pain grading, Substance P, & TXB2), and cancer parameters (Telomere, Integrin alpha5beta1, Oncogene C-fos Ab2, etc. of Astrocytoma, Glioblastoma, squamous cell carcinoma of esophagus, adenocarcinoma of lung, breast cancer, adenocarcinoma of colon, prostate cancer). The effect included temporary disappearance of headache, toothache, chest and abdominal pain, and backache, often with improved memory & concentration. Since these beneficial changes resembled the effects of giving one optimal dose of DHEA, increase of DHEA was measured. Above mechanical stimulation of one of these front teeth increased abnormally reduced DHEA levels of less than 10 ng to norm1 100 approximately 130 ng BDORT units and normal cell (NC) telomeres from markedly reduced values to near normal values, and improved acetylcholine in the Hippocampus. Large organ representation areas for the Adrenal gland & Hippocampus may exist at these front teeth. This method can be used for emergency pain control and can explain the beneficial effect of bruxism and tooth brushing, through the increase of DHEA levels and activities of the Hippocampus by increasing Acetylcholine. Increasing NC telomere to optimally high level resulted in disappearance of pain and improvement or significant reduction of malignant tumor. Repeated daily press needle stimulation of True ST. 36 increased NC telomere 450-700 ng BDORT units. One optimal dose of DHEA increased NC telomere 525 ng DBORT units and eliminated the pain and abnormally increased cancer parameters; effect of one optimal dose lasted 0.5-11 months. One optimal dose of Boswellia Serrata or Astragalus not only increased NC telomere 650 ng BDORT units, eliminating pain and cancer parameters, but also reduced the size of the Astrocytoma grade I by 10-20% and the Glioblastoma by 15-90% in less than 2-6 months in some patients, as long as high NC telomere is maintained.",
     "FAU": [
          "Omura, Yoshiaki",
          "Horiuchi, Nobuko",
          "Jones, Marilyn K",
          "Lu, Dominic P",
          "Shimotsuura, Yasuhiro",
          "Duvvi, Harsha",
          "Pallos, Andrew",
          "Ohki, Motomu",
          "Suetsugu, Akihiro"
     ],
     "AU": [
          "Omura Y",
          "Horiuchi N",
          "Jones MK",
          "Lu DP",
          "Shimotsuura Y",
          "Duvvi H",
          "Pallos A",
          "Ohki M",
          "Suetsugu A"
     ],
     "AD": "Dept. of Community & Preventive Medicine, New York Medical College, USA. icaet@yahoo.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Acupunct Electrother Res",
     "JT": "Acupuncture & electro-therapeutics research",
     "JID": "7610364",
     "RN": [
          "0 (Drugs, Chinese Herbal)"
     ],
     "SB": "IM",
     "MH": [
          "Acupuncture Therapy/*methods",
          "Drugs, Chinese Herbal/*therapeutic use",
          "Female",
          "Humans",
          "Male",
          "Middle Aged",
          "Neoplasms/diagnosis/*therapy",
          "Pain/diagnosis",
          "*Pain Management",
          "Pain Measurement",
          "Physical Stimulation/*methods",
          "*Tooth",
          "Treatment Outcome"
     ],
     "EDAT": "2009/01/01 00:00",
     "MHDA": "2010/04/23 06:00",
     "CRDT": [
          "2010/03/30 06:00"
     ],
     "PHST": [
          "2010/03/30 06:00 [entrez]",
          "2009/01/01 00:00 [pubmed]",
          "2010/04/23 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Acupunct Electrother Res. 2009;34(3-4):175-203.",
     "term": "hippocampus"
}