{
     "PMID": "20349731",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100422",
     "LR": "20161125",
     "IS": "1001-5302 (Print) 1001-5302 (Linking)",
     "VI": "35",
     "IP": "1",
     "DP": "2010 Jan",
     "TI": "[Epileptic seizure-like effect of Sophora alkaloid sophoridine on experimental animals].",
     "PG": "122-5",
     "AB": "OBJECTIVE: To investigate the epileptic seizure-like effect of Sophora alkaloid sophoridine on electroencepholography (EEG) and its possible characteristic and the mechanism of the seizure-like effect. METHOD: Chronic electron implantation was employed for the intracranial electroencepholography (IEEG) recording in rat, and the traditional anti-seizure drugs were for the mechanism study in mice. RESULT: Compared with the medial perforant path (PP) area and the temporal cortex (TC), the granule cells in hippocampus dentate gyrus (DG) area is more sensitive in the kindling effect by sc sophoridine. Under-threshold hypnotic dosage of diazepam and the hypnotic dosage of pentobarbital sodium can block the sophoridine kinded seizure in mice, but the phenytoin sodium can not block the seizure, also the dosage of it can block the maximal electroconvulsive shock (MES) seizure. CONCLUSION: Sophoridine-induced synchronous oscillations in the hippocampus could elicit the generation and development of seizure. And the hippocampus might play the crucial role and be the original part of the seizure. Sophoridine kinded seizure might belong to clonic seizures, and the diazepam is the ideal agent for the treatment.",
     "FAU": [
          "Peng, Xiaodong",
          "Lu, Zhaogang",
          "Mu, Qingchun",
          "Hou, Yanhui"
     ],
     "AU": [
          "Peng X",
          "Lu Z",
          "Mu Q",
          "Hou Y"
     ],
     "AD": "Department of Pharmacology, School of Basic Medicine, Ningxia Medical University, Yinchuan 750004, China. pengxd@nxmu.edu.cn",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Yao Za Zhi",
     "JT": "Zhongguo Zhong yao za zhi = Zhongguo zhongyao zazhi = China journal of Chinese materia medica",
     "JID": "8913656",
     "RN": [
          "0 (Alkaloids)",
          "0 (Quinolizines)",
          "N390W430AC (matrine)"
     ],
     "SB": "IM",
     "MH": [
          "Alkaloids/chemistry/*pharmacology",
          "Animals",
          "Epilepsy/*chemically induced/metabolism",
          "Hippocampus/*drug effects/metabolism",
          "Male",
          "Mice",
          "Quinolizines/chemistry/*pharmacology",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Sophora/*chemistry"
     ],
     "EDAT": "2010/03/31 06:00",
     "MHDA": "2010/04/23 06:00",
     "CRDT": [
          "2010/03/31 06:00"
     ],
     "PHST": [
          "2010/03/31 06:00 [entrez]",
          "2010/03/31 06:00 [pubmed]",
          "2010/04/23 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Yao Za Zhi. 2010 Jan;35(1):122-5.",
     "term": "hippocampus"
}