{
     "PMID": "20344883",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100422",
     "LR": "20100329",
     "IS": "0360-1293 (Print) 0360-1293 (Linking)",
     "VI": "34",
     "IP": "3-4",
     "DP": "2009",
     "TI": "Can electroacupuncture affect the sympathetic activity, estimated by skin temperature measurement? A functional MRI study on the effect of needling at GB 34 and GB 39 on patients with pain in the lower extremity.",
     "PG": "151-64",
     "AB": "The Purpose of this study was to investigate the possible needling effect on sympathetic activity by using functional MRI (fMRI). Twelve patients with left lower extremity pain were enrolled in our study. Each was given deep needling at left GB34 (yanglingquan) and GB39 (xuanzhong) points simultaneously. All patients got the strong DeQi sensation by manipulating the needles, and then electroacupucture (EA) was given and lasted for thirty minutes before fMRI scan. Then the fMRI scan was performed by scanning the whole brain with five blocks lasting 2 minutes each. The patients' palm skin temperatures were tested every five minutes as indication of the sympathetic activity from the beginning of EA to the end of our fMRI scan. Functional images were processed by using FEAT software at different levels including the simple single subject analysis, multi-subjects group mean analysis, and multi-subjects unpaired two difference analysis. Finally, 9 of 12 patients' palm temperatures increased gradually but the other three decreased. In comparison of two different palm skin temperature change groups, more significant activation over bilateral caudate head, right lentiform and periaqueductal gray (PAG) were found in the temperature-increased group, but palm temperature-decreased patients revealed more significant activation over bilateral anterior cingulated cortex (ACC), insula, primary somatosensory gyrus (SI), orbitofrontal cortex, occipital cortex, hippocampus and amygdala formation. Our study suggested that needling at analgesic points may modulate the sympathetic activity and such evident difference on brain responses may correlate with the clinical analgesia effects.",
     "FAU": [
          "Zhang, Jun-Hai",
          "Li, Ji",
          "Cao, Xiao-Ding",
          "Feng, Xiao-Yuan"
     ],
     "AU": [
          "Zhang JH",
          "Li J",
          "Cao XD",
          "Feng XY"
     ],
     "AD": "Dept. of Radiology, Huashan Hospital, Shanghai, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Acupunct Electrother Res",
     "JT": "Acupuncture & electro-therapeutics research",
     "JID": "7610364",
     "SB": "IM",
     "MH": [
          "Adult",
          "Electroacupuncture/*methods",
          "Female",
          "Humans",
          "Lower Extremity",
          "Magnetic Resonance Imaging/*methods",
          "Male",
          "Needles",
          "Pain/*physiopathology/*prevention & control",
          "Skin/innervation/*physiopathology",
          "*Skin Temperature",
          "Sympathetic Nervous System/*physiopathology",
          "Treatment Outcome"
     ],
     "EDAT": "2009/01/01 00:00",
     "MHDA": "2010/04/23 06:00",
     "CRDT": [
          "2010/03/30 06:00"
     ],
     "PHST": [
          "2010/03/30 06:00 [entrez]",
          "2009/01/01 00:00 [pubmed]",
          "2010/04/23 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Acupunct Electrother Res. 2009;34(3-4):151-64.",
     "term": "hippocampus"
}