{
     "PMID": "20368077",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100817",
     "LR": "20161125",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "90",
     "IP": "7",
     "DP": "2010 Feb 23",
     "TI": "[Akt involved in diazoxide preconditioning against rat hippocampal neuronal apoptosis induced by anoxia-reoxygenation injury].",
     "PG": "492-5",
     "AB": "OBJECTIVE: Investigate whether preconditioning with diazoxide (DZ), a mitochondrial ATP-sensitive potassium channel opener, could enhance Akt protein to up-regulate Bcl-2/Bax protein ratio against apoptosis. METHODS: Cultured for 9 - 10 d in vitro, the hippocampal neurons of Sprague-Dawley rats were assigned to the following 5 groups randomly: Control (Group A), Anoxia (Group B), Anoxia + DZ100 micromol/L (Group C), Anoxia + DZ100 micromol/L + 5-hydroxydecanoate (Group D), Anoxia + DZ100 micromol/L + LY294002 50 micromol/L (Group E). Prior to oxygen deprivation, the hippocampal neurons were treated with DZ for 1 h per day and this treatment was persisted for 3 d. Each experiment was repeated for three times and each group contained 16 wells or 2 dishes of neurons for each time. Thereafter, neurons were derived of oxygen for 4 h. At 48 h of reoxygenation the neuronal optical density (A) were measured by MTT method, while the apoptotic rates were assayed by annexin V-FITC staining. The expressions of Akt, Bcl-2 and Bax proteins were detected and evaluated by Western blot. RESULTS: Compared with other pretreatment, DZ 100 micromol/L led to the elevation of A, whereas promoted the decrease of apoptotic rate (P < 0.05). Compared with those in other anoxic groups, the expressions of Akt protein and Bcl-2 protein in Group C were increased significantly (P < 0.05), whereas the Bax density were reduced significantly (P < 0.05). Preceding administration of 100 micromol/L DZ took protective effects on the neurons induced by anoxia-reoxygenation. CONCLUSIONS: DZ 100 micromol/L increased Akt protein to up-regulate Bcl-2/Bax protein ratio against apoptosis induced by anoxia-reoxygenation.",
     "FAU": [
          "Liu, Rong-guo",
          "Song, Na",
          "Li, Jie-meng",
          "Cui, Xiang",
          "Chen, Yan-qing"
     ],
     "AU": [
          "Liu RG",
          "Song N",
          "Li JM",
          "Cui X",
          "Chen YQ"
     ],
     "AD": "Department of Anesthesiology, Fujian Provincial Hospital, Fujian Medical University, Fuzhou 350001, China. lrgdoctor@yahoo.com.cn",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "RN": [
          "EC 2.7.11.1 (Proto-Oncogene Proteins c-akt)",
          "O5CB12L4FN (Diazoxide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis/*drug effects",
          "Cells, Cultured",
          "Diazoxide/*pharmacology/therapeutic use",
          "Hippocampus/cytology/drug effects",
          "Hypoxia/*metabolism",
          "*Neurons/cytology/drug effects",
          "Proto-Oncogene Proteins c-akt/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Signal Transduction"
     ],
     "EDAT": "2010/04/07 06:00",
     "MHDA": "2010/08/18 06:00",
     "CRDT": [
          "2010/04/07 06:00"
     ],
     "PHST": [
          "2010/04/07 06:00 [entrez]",
          "2010/04/07 06:00 [pubmed]",
          "2010/08/18 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2010 Feb 23;90(7):492-5.",
     "term": "hippocampus"
}