{
     "PMID": "20372808",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100705",
     "LR": "20100407",
     "IS": "1791-244X (Electronic) 1107-3756 (Linking)",
     "VI": "25",
     "IP": "5",
     "DP": "2010 May",
     "TI": "Characterization of changes in global gene expression in the brain of neuron-specific enolase/human Tau23 transgenic mice in response to overexpression of Tau protein.",
     "PG": "667-75",
     "AB": "Tau is a neuronal phosphoprotein responsible for the formation of the neurofibrillary tangles in Alzheimer's disease. To characterize the changes in global gene expression in the brain of transgenic mice that overexpress human Tau23 protein in response to the increase of Tau23 phosphorylation, total RNA extracted from the hippocampus of 12-month-old transgenic and wild-type mice was converted to cDNA, labeled with biotin and hybridized to oligonucleotide microarrays. The microarray results were confirmed by real-time RT-PCR and Western blotting method. It was determined that 43 genes were up-regulated and 8 genes were down-regulated by Tau23 in transgenic mice compared to controls, based on the arbitrary difference in the 2-fold change. Among the up-regulated transcripts, those encoding for transporter and oxidoreductase were dramatically over-represented, followed by those related to regulatory molecule, cytoskeletal protein, signaling molecule, and extracellular matrix protein. Genes encoding for transcription factor, regulatory molecule, miscellaneous function, and chaperone were significantly reduced in the down-regulated group. The major genes in the up-regulated categories included Ecrg4, Folr1, Defb11, Aqp1 and Soctdc1. The major genes in the down-regulated categories were Ncor1, Gpm6a, and Hspd1. These results indicate that the microarray analysis identifies several gene functional groups and individual genes that respond to a sustained increase in Tau23 phosphorylation levels in the brain of transgenic mice. In addition, the results suggest the microarray test is a useful tool for increased understanding of the role of Tau23 protein in regulating neurodegenerative disorders.",
     "FAU": [
          "Woo, Jong-Min",
          "Park, So Jung",
          "Kang, Ho Il",
          "Kim, Byoung Guk",
          "Shim, Sun Bo",
          "Jee, Seung Wan",
          "Lee, Su Hae",
          "Sin, Ji Soon",
          "Bae, Chang Joon",
          "Jang, Mee Kyung",
          "Cho, Chunghee",
          "Hwang, Dae Youn",
          "Kim, Chuel Kyu"
     ],
     "AU": [
          "Woo JM",
          "Park SJ",
          "Kang HI",
          "Kim BG",
          "Shim SB",
          "Jee SW",
          "Lee SH",
          "Sin JS",
          "Bae CJ",
          "Jang MK",
          "Cho C",
          "Hwang DY",
          "Kim CK"
     ],
     "AD": "Division of Laboratory Animal Resources, National Institute of Food and Drug Safety Evaluation, Korea Food and Drug Administration, Seoul 122-704, Republic of Korea.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Greece",
     "TA": "Int J Mol Med",
     "JT": "International journal of molecular medicine",
     "JID": "9810955",
     "RN": [
          "0 (tau Proteins)",
          "EC 4.2.1.11 (Phosphopyruvate Hydratase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiology",
          "Female",
          "Gene Expression Profiling",
          "*Gene Expression Regulation",
          "Humans",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Inbred DBA",
          "*Mice, Transgenic",
          "Molecular Sequence Data",
          "Oligonucleotide Array Sequence Analysis",
          "*Phosphopyruvate Hydratase/genetics/metabolism",
          "*tau Proteins/genetics/metabolism"
     ],
     "EDAT": "2010/04/08 06:00",
     "MHDA": "2010/07/06 06:00",
     "CRDT": [
          "2010/04/08 06:00"
     ],
     "PHST": [
          "2010/04/08 06:00 [entrez]",
          "2010/04/08 06:00 [pubmed]",
          "2010/07/06 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Int J Mol Med. 2010 May;25(5):667-75.",
     "term": "hippocampus"
}