{
     "PMID": "20377305",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100518",
     "LR": "20141120",
     "IS": "0261-1929 (Print) 0261-1929 (Linking)",
     "VI": "38",
     "IP": "1",
     "DP": "2010 Mar",
     "TI": "The use of organotypic hippocampal slice cultures to evaluate protection by non-competitive NMDA receptor antagonists against excitotoxicity.",
     "PG": "71-82",
     "AB": "There is great interest in testing neuroprotectants which inhibit the neurodegeneration that results from excessive activation of N-methyl-D-aspartate (NMDA) receptors. As an alternative to in vivo testing in animal models, we demonstrate here the use of a complex in vitro model to compare the efficacy and toxicity of NMDA receptor inhibitors. Organotypic hippocampal slice cultures were used to compare the effectiveness of the Alzheimer's disease drug, memantine, the Parkinson's disease drug, procyclidine, and the novel neuroprotectant, gacyclidine (GK11), against NMDA-induced toxicity. All three drugs are non-competitive NMDA receptor open-channel blockers that inhibit excitotoxic injury, and their neuroprotective capacities have been extensively investigated in vivo in animal models. They have also been evaluated as potential countermeasure agents against organophosphate poisoning. Quantitative densitometric image analysis of propidium iodide uptake in hippocampal regions CA1, CA3 and DG, showed that, after exposure to 10microM NMDA for 24 hours, GK11 was the most potent of the three drugs, with an IC50 of about 50nM and complete protection at 250nM. When applied at high doses, GK11 was still the more potent neuroprotectant, and also the least cytotoxic. These findings are consistent with those from in vivo tests in rodents. We conclude that the slice culture model provides valuable pre-clinical data, and that applying the model to the screening of neuroprotectants might significantly limit the use of in vivo tests in animals.",
     "CI": [
          "2010 FRAME."
     ],
     "FAU": [
          "Ring, Avi",
          "Tanso, Rita",
          "Noraberg, Jens"
     ],
     "AU": [
          "Ring A",
          "Tanso R",
          "Noraberg J"
     ],
     "AD": "Department of Protection, Norwegian Defence Research Establishment, Kjeller, Norway. avi.ring@ffi.no",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Altern Lab Anim",
     "JT": "Alternatives to laboratory animals : ATLA",
     "JID": "8110074",
     "RN": [
          "0 (Cyclohexenes)",
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Neuroprotective Agents)",
          "0 (Piperidines)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "36015-30-2 (Propidium)",
          "9290ND070R (gacyclidine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Clinical Trials as Topic",
          "Cyclohexenes/*pharmacology",
          "Excitatory Amino Acid Antagonists/metabolism/*pharmacology",
          "Hippocampus/*drug effects",
          "In Vitro Techniques",
          "Neuroprotective Agents/*pharmacology",
          "Piperidines/*pharmacology",
          "Propidium/metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptors, N-Methyl-D-Aspartate/*antagonists & inhibitors"
     ],
     "EDAT": "2010/04/10 06:00",
     "MHDA": "2010/05/19 06:00",
     "CRDT": [
          "2010/04/10 06:00"
     ],
     "PHST": [
          "2010/04/10 06:00 [entrez]",
          "2010/04/10 06:00 [pubmed]",
          "2010/05/19 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Altern Lab Anim. 2010 Mar;38(1):71-82.",
     "term": "hippocampus"
}