{
     "PMID": "20397623",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100506",
     "LR": "20131121",
     "IS": "0334-1763 (Print) 0334-1763 (Linking)",
     "VI": "20",
     "IP": "5-6",
     "DP": "2009",
     "TI": "D-aspartate: an atypical amino acid with neuromodulatory activity in mammals.",
     "PG": "429-40",
     "AB": "Within the pool of endogenous amino acids, serine and aspartate are the only two residues occurring at significant concentrations in free D-form in mammalian tissues. D-Serine (D-Ser) is mainly localized in the forebrain structures of the CNS throughout embryonic development and postnatal phase. Compelling evidence demonstrates that D-Ser has a functional role as an endogenous co-agonist at N-methyl-D-aspartate receptors (NMDARs) and shows its beneficial involvement in psychiatric disorders including schizophrenia. On the other hand, knowledge concerning the role of free D-Asp in mammals has so far been less extensive. D-Asp occurs in the brain as well as in peripheral tissues including the endocrine glands. In endocrine glands, D-Asp levels increase during the postnatal period in concomitance with their functional maturation. The involvement of D-Asp in the regulation of the synthesis and/or release of different hormones has been clearly demonstrated. However, its biological significance in the brain is still obscure. D-Asp appears with a peculiar temporal pattern of localization, being abundant during embryonic development and strongly decreasing after birth. This phenomenon is the result of the postnatal onset of D-Asp oxidase (DDO) expression, the only known enzyme that strictly controls the endogenous levels of D-Asp. The pharmacological affinity of D-Asp for the glutamate site of NMDARs has raised the intriguing question whether this D-amino acid may have some in vivo influence on responses mediated by this subclass of glutamate receptors. In order to unveil the physiological function of D-Asp and of its metabolizing enzyme, genetic and pharmacological approaches have been recently developed. It has now become possible to generate animal models with abnormally elevated levels of D-Asp in adulthood based on the targeted deletion of the Ddo gene and on the oral administration of D-Asp. These animal models have thus highlighted that D-Asp has a neuromodulatory role at NMDARs in brain areas where they regulate crucial nervous functions. Indeed, abnormally high D-Asp levels in the hippocampus are able to strongly enhance NMDAR-dependent LTP and, in turn, to facilitate spatial memory of mice. Moreover, in both mutant and treated animals, this deregulated D-Asp content completely suppresses striatal LTD, most likely via overactivation of NMDARs. The later synaptic plasticity alteration resembles that produced by chronic administration of haloperidol and is probably the neurobiological substrate responsible for the attenuation of prepulse inhibition deficits induced by amphetamine and MK-801 in Ddo knockout and D-Asp-treated mice. These in vitro and in vivo findings, together with others reported in this review, support a neuromodulatory action for D-Asp at glutamatergic synapses. In addition, they suggest that this D-amino acid may play a potential beneficial role in conditions related to a pathological hypofunctioning of NMDARs in the mammalian brain.",
     "FAU": [
          "Errico, Francesco",
          "Napolitano, Francesco",
          "Nistico, Robert",
          "Centonze, Diego",
          "Usiello, Alessandro"
     ],
     "AU": [
          "Errico F",
          "Napolitano F",
          "Nistico R",
          "Centonze D",
          "Usiello A"
     ],
     "AD": "Laboratory of Behavioural Neuroscience, Ceinge Biotecnologie Avanzate, Naples, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Rev Neurosci",
     "JT": "Reviews in the neurosciences",
     "JID": "8711016",
     "RN": [
          "0 (Neurotransmitter Agents)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "30KYC7MIAI (Aspartic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Aspartic Acid/*metabolism/pharmacology",
          "Brain/drug effects/growth & development/*metabolism",
          "Endocrine Glands/growth & development/metabolism",
          "Humans",
          "Mammals/metabolism",
          "Neurotransmitter Agents/*metabolism/pharmacology",
          "Receptors, N-Methyl-D-Aspartate/metabolism"
     ],
     "RF": "79",
     "EDAT": "2009/01/01 00:00",
     "MHDA": "2010/05/07 06:00",
     "CRDT": [
          "2010/04/20 06:00"
     ],
     "PHST": [
          "2010/04/20 06:00 [entrez]",
          "2009/01/01 00:00 [pubmed]",
          "2010/05/07 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurosci. 2009;20(5-6):429-40.",
     "term": "hippocampus"
}