{
     "PMID": "20401452",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130124",
     "LR": "20141120",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "62",
     "IP": "2",
     "DP": "2010 Apr 25",
     "TI": "[Exploring spatiotemporal patterns of epileptiform discharge in hippocampal slice using multi-electrode arrays].",
     "PG": "163-70",
     "AB": "To investigate the spatiotemporal properties of epileptiform activity in vitro, 400 microm-thick transverse hippocampal slices were prepared from juvenile rat and planar multi-electrode array (MEA) containing 60 electrodes was used to record the electrical activity induced by bath application of high potassium artificial cerebrospinal fluid (ACSF) on slices. Following successful induction of epileptiform bursts, phenobarbital sodium was applied to test for its inhibitory effects on bursting activity in different regions of slice. Region-specific characteristics of epileptiform activity and anticonvulsant actions of phenobarbital sodium in the hippocampal network were determined by comparing the population activity obtained from MEA. The results showed that: (1) 15 min after high-K+ ACSF application, rhythmic and synchronous epileptiform bursts could be detected from all CA sub-regions. Quantitative analysis indicates that the firing patterns of different CA sub-regions were not statistically different (P>0.05). However, no bursting activity was recorded from granular cells in dentate gyrus, only sparse spikes were observed, with frequency significantly lower than that in CA regions (P<0.05). (2) The high-K+-induced bursting activity could last for more than 40 min with stable bursting activities. (3) Bath application of 60 micromol/L phenobarbital sodium inhibited the bursting activities on hippocampal slice. Bursting activities in CA3c and CA1 were firstly suppressed. 10 min after the phenobarbital sodium application, strong bursting activities persisted only in some of pyramidal cells in CA3a and CA3b. These results show that MEA could be applied for studying the spatial and temporal properties of epileptiform activity in vitro, as well as the region-specific effects of anti-epileptic drugs.",
     "FAU": [
          "Liu, Jian-Sheng",
          "Gong, Xin-Wei",
          "Gong, Hai-Qing",
          "Zhang, Pu-Ming",
          "Liang, Pei-Ji",
          "Lu, Qin-Chi"
     ],
     "AU": [
          "Liu JS",
          "Gong XW",
          "Gong HQ",
          "Zhang PM",
          "Liang PJ",
          "Lu QC"
     ],
     "AD": "Department of Neurology, Renji Hospital, Shanghai Jiao Tong University School of Medicine, Shanghai 200127, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "SB": "IM",
     "MH": [
          "Action Potentials/*physiology",
          "Animals",
          "Electrodes",
          "Electroencephalography",
          "Electrophysiological Phenomena/physiology",
          "Epilepsy/*physiopathology",
          "Hippocampus/*physiopathology",
          "In Vitro Techniques",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Signal Processing, Computer-Assisted"
     ],
     "EDAT": "2010/04/20 06:00",
     "MHDA": "2013/01/25 06:00",
     "CRDT": [
          "2010/04/20 06:00"
     ],
     "PHST": [
          "2010/04/20 06:00 [entrez]",
          "2010/04/20 06:00 [pubmed]",
          "2013/01/25 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2010 Apr 25;62(2):163-70.",
     "term": "hippocampus"
}