{
     "PMID": "20413910",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100805",
     "LR": "20171108",
     "IS": "0973-7138 (Electronic) 0250-5991 (Linking)",
     "VI": "35",
     "IP": "1",
     "DP": "2010 Mar",
     "TI": "Neonatal intramuscular injection of plasmid encoding glucagon-like peptide-1 affects anxiety behaviour and expression of the hippocampal glucocorticoid receptor in adolescent rats.",
     "PG": "63-71",
     "AB": "Early-life endocrine intervention may programme hippocampal glucocorticoid receptor (GR) expression and cause psychiatric disorders in later life. Glucagon-like peptide-1 (GLP-1) has been implicated in the regulation of neuroendocrine and behavioural responses, but it is yet to be determined whether and how neonatal GLP-1 overexpression may modify hippocampal GR expression and thus programme adolescent behaviour in rats. Two-day old pups were injected intramuscularly with vacant plasmid (VP) or plasmid DNA encoding secretory GLP-1 (GP). Anxiety-related behaviour was assessed in the elevated plus maze (EPM) test at 8 weeks of age. Plasma corticosterone levels were measured with enzyme immunoassay (EIA). Protein and mRNA levels were determined by western blot and real-time polymerase chain reaction (PCR), respectively. The DNA methylation status of the GR exon 1(7) promoter was determined by bisulphate sequencing PCR (BSP). GP rats exhibited anxiolytic behaviour compared with their VP counterparts. Hippocampal GLP-1 receptor (GLP-1R) and GR mRNA expression were significantly elevated in GP rats without a significant difference in plasma corticosterone. Significant reduction in DNA methyltransferase 1 (DNMT1) expression was observed in GP rats disconnected with alterations in DNA methylation of the GR exon 1(7) promoter. Nevertheless, mRNA expression of nerve growth factor-inducible protein A (NGFI-A) was significantly elevated in GP rats. These results suggest that neonatal intramuscular injection of plasmid DNA encoding GLP-1 affects anxiety behaviour in adolescent rats, probably through NGFI-A-activated upregulation of hippocampal GR expression.",
     "FAU": [
          "Fan, Huitao",
          "Wang, Lina",
          "Guo, Feng",
          "Wei, Shi",
          "Zhao, Ruqian"
     ],
     "AU": [
          "Fan H",
          "Wang L",
          "Guo F",
          "Wei S",
          "Zhao R"
     ],
     "AD": "Key Laboratory of Animal Physiology and Biochemistry, Nanjing Agricultural University, Nanjing 210095, PR China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "India",
     "TA": "J Biosci",
     "JT": "Journal of biosciences",
     "JID": "8100809",
     "RN": [
          "0 (Receptors, Glucocorticoid)",
          "89750-14-1 (Glucagon-Like Peptide 1)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Anxiety",
          "Behavior, Animal",
          "Female",
          "Glucagon-Like Peptide 1/*genetics/metabolism",
          "Hippocampus/*metabolism",
          "Immunoenzyme Techniques",
          "Injections, Intramuscular/*methods",
          "Male",
          "Models, Biological",
          "Plasmids/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptors, Glucocorticoid/*metabolism"
     ],
     "EDAT": "2010/04/24 06:00",
     "MHDA": "2010/08/06 06:00",
     "CRDT": [
          "2010/04/24 06:00"
     ],
     "PHST": [
          "2010/04/24 06:00 [entrez]",
          "2010/04/24 06:00 [pubmed]",
          "2010/08/06 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Biosci. 2010 Mar;35(1):63-71.",
     "term": "hippocampus"
}