{
     "PMID": "20411786",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100514",
     "LR": "20100423",
     "IS": "0303-6995 (Print) 0303-6995 (Linking)",
     "IP": "73",
     "DP": "2009",
     "TI": "Neurogenesis in substantia nigra of parkinsonian brains?",
     "PG": "279-85",
     "AB": "The clinical motor dysfunction in Parkinson's disease is primarily the consequence of a progressive degeneration of dopaminergic neurons in the substantia nigra of the nigrostriatal pathway. The degeneration of this tract provokes a depletion of dopamine in the striatum, where it is required as a permissive factor for normal motor function. Despite intense investigations, no effective therapy is available to prevent the onset or to halt the progression of the neuronal cell loss. Therefore, recent years have seen research into the mechanisms of endogenous repair processes occurring in the adult brain, particularly in the substantia nigra. Neurogenesis occurs in the adult brain in a constitutive manner under physiological circumstances within two regions: the dentate gyrus of the hippocampus and the subventricular zone of the lateral ventricles. In contrast to these two so-called neurogenic areas, the remainder of the brain is considered to be primarily nonneurogenic in nature, implying that no new neurons are produced there under normal conditions. The occurrence of adult neurogenesis in the substantia nigra under the pathological conditions of Parkinson's disease, however, remains controversial. Here, we review the published evidence of whether adult neurogenesis exists or not within the substantia nigra, where dopaminergic neurons are lost in Parkinson's disease.",
     "FAU": [
          "Arias-Carrion, Oscar",
          "Yamada, Elizabeth",
          "Freundlieb, Nils",
          "Djufri, Miriam",
          "Maurer, Lukas",
          "Hermanns, Guido",
          "Ipach, Bastian",
          "Chiu, Wei-Hua",
          "Steiner, Corinna",
          "Oertel, Wolfgang H",
          "Hoglinger, Gunter U"
     ],
     "AU": [
          "Arias-Carrion O",
          "Yamada E",
          "Freundlieb N",
          "Djufri M",
          "Maurer L",
          "Hermanns G",
          "Ipach B",
          "Chiu WH",
          "Steiner C",
          "Oertel WH",
          "Hoglinger GU"
     ],
     "AD": "Experimental Neurology, Philipps University, D-35033 Marburg, Germany. arias@exp-neuro.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Austria",
     "TA": "J Neural Transm Suppl",
     "JT": "Journal of neural transmission. Supplementum",
     "JID": "0425126",
     "SB": "IM",
     "MH": [
          "Animals",
          "Humans",
          "Models, Biological",
          "Neurogenesis/*physiology",
          "Neurons/*pathology",
          "Parkinson Disease/*pathology",
          "Substantia Nigra/*physiopathology"
     ],
     "RF": "51",
     "EDAT": "2009/01/01 00:00",
     "MHDA": "2010/05/15 06:00",
     "CRDT": [
          "2010/04/24 06:00"
     ],
     "PHST": [
          "2010/04/24 06:00 [entrez]",
          "2009/01/01 00:00 [pubmed]",
          "2010/05/15 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Neural Transm Suppl. 2009;(73):279-85.",
     "term": "hippocampus"
}