{
     "PMID": "20419661",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20100514",
     "LR": "20100426",
     "IS": "1828-1427 (Electronic) 0505-401X (Linking)",
     "VI": "40",
     "IP": "3",
     "DP": "2004 Jul-Sep",
     "TI": "Bluetongue virus surveillance in a newly infected area.",
     "PG": "188-97",
     "AB": "The occurrence of bluetongue virus (BTV) in areas in which intensive animal production is practised and where there is extensive movement of animals may have a substantial impact on both animal trade and husbandry. This situation occurred in Italy after the detection of bluetongue (BT) in August 2000. In such situations, surveillance can be used to delineate with precision those areas in which the virus is circulating and, consequently, to enforce the appropriate animal movement restrictions. Furthermore, surveillance can provide the data required to assess the risk associated with animal movement and trade. A structured surveillance system for the detection of BTV has been in place in Italy since August 2001. The system is based on the periodical testing of unvaccinated sentinel cattle that are uniformly scattered throughout Italy in a grid of 400 km(2) cells. The initial number of sentinel sites and sentinel animals, together with the width of the restricted area generated by the finding of a single seroconversion in a sentinel animal, were based on conservative criteria. Animal movement was restricted in a 20 km radius buffer zone around any positive serological result. This buffer area extends about 1,257 km(2), equivalent to the area of three grid cells. After the commencement of the BT vaccination campaign in Italy, the sentinel surveillance system was the only way in which the effectiveness of vaccination and the incidence of infection in the non-immunised strata of ruminant animals could be estimated. Data collected over two years was used to assess the risks posed by the adoption of less conservative criteria for the delineation of infected areas and by the progressive relaxation of movement restrictions of vaccinated animals. In regard to the delineation of restricted areas, a new approach was tested and validated in the field, based on a Bayesian analysis of the positive and negative results obtained by the testing of sentinel animals from defined regions. For the risks related to animal movement, the surveillance data was used in risk assessment analyses to address the movement of slaughter and breeding animals from vaccinated/infected and surrounding areas to free areas. These risk assessments led to an amendment of the relevant European Union legislation. Finally, a Montecarlo simulation model was developed to simulate different sentinel system scenarios and to decrease the total number of sentinel animals and sites required by the surveillance system. The sentinel surveillance system was complemented by an entomological surveillance system based on the use of a number of permanent blacklight traps run weekly year-round and a number of mobile blacklight traps moved through the grid cells during the summer and autumn of each year. The aim of entomological surveillance was to define the maximum distribution of vectors and their seasonal population dynamics. Furthermore, the permanent trap system provides an early warning of the start of new epidemics. The data from the entomological surveillance system were also analysed to generate probability maps of the presence of the principal BTV vector (Culicoides imicola) and to define the geographical risk of BT on a nationwide basis, and to predict the geographical distribution and the short-term spread of C. imicola in Sardinia, using spatio-temporal data. The detection, since 2001, of BT outbreaks in the absence of C. imicola and the recent identification of BTV in midges of the Obsoletus Complex also stimulated investigations on other vector Culicoides, including C. obsoletus and C. pulicaris.",
     "FAU": [
          "Giovannini, A",
          "Calistri, P",
          "Conte, A",
          "Savini, L",
          "Nannini, D",
          "Patta, C",
          "Santucci, U",
          "Caporale, V"
     ],
     "AU": [
          "Giovannini A",
          "Calistri P",
          "Conte A",
          "Savini L",
          "Nannini D",
          "Patta C",
          "Santucci U",
          "Caporale V"
     ],
     "AD": "Istituto Zooprofilattico Sperimentale dell'Abruzzo e del Molise G. Caporale, Via Campo Boario, Teramo, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Italy",
     "TA": "Vet Ital",
     "JT": "Veterinaria italiana",
     "JID": "0201543",
     "EDAT": "2004/07/01 00:00",
     "MHDA": "2004/07/01 00:01",
     "CRDT": [
          "2010/04/27 06:00"
     ],
     "PHST": [
          "2010/04/27 06:00 [entrez]",
          "2004/07/01 00:00 [pubmed]",
          "2004/07/01 00:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Vet Ital. 2004 Jul-Sep;40(3):188-97.",
     "term": "grid cells"
}