{
     "PMID": "20419049",
     "OWN": "NLM",
     "STAT": "Publisher",
     "LR": "20170220",
     "IS": "1938-1247 (Print) 1938-1247 (Linking)",
     "VI": "1",
     "IP": "5",
     "DP": "2009 Jan 1",
     "TI": "Estrogen's Place in the Family of Synaptic Modulators.",
     "PG": "258-262",
     "AB": "Estrogen, in addition to its genomic effects, triggers rapid synaptic changes in hippocampus and cortex. Here we summarize evidence that the acute actions of the steroid arise from actin signaling cascades centrally involved in long-term potentiation (LTP). A 10-min infusion of E2 reversibly increased fast EPSPs and promoted theta burst-induced LTP within adult hippocampal slices. The latter effect reflected a lowered threshold and an elevated ceiling for the potentiation effect. E2's actions on transmission and plasticity were completely blocked by latrunculin, a toxin that prevents actin polymerization. E2 also caused a reversible increase in spine concentrations of filamentous (F-) actin and markedly enhanced polymerization caused by theta burst stimulation (TBS). Estrogen activated the small GTPase RhoA, but not the related GTPase Rac, and phosphorylated (inactivated) synaptic cofilin, an actin severing protein targeted by RhoA. An inhibitor of RhoA kinase (ROCK) thoroughly suppressed the synaptic effects of E2. Collectively, these results indicate that E2 engages a RhoA >ROCK> cofilin> actin pathway also used by brain-derived neurotrophic factor and adenosine, and therefore belongs to a family of 'synaptic modulators' that regulate plasticity. Finally, we describe evidence that the acute signaling cascade is critical to the depression of LTP produced by ovariectomy.",
     "FAU": [
          "Kramar, Eniko A",
          "Chen, Lulu Y",
          "Rex, Christopher S",
          "Gall, Christine M",
          "Lynch, Gary"
     ],
     "AU": [
          "Kramar EA",
          "Chen LY",
          "Rex CS",
          "Gall CM",
          "Lynch G"
     ],
     "AD": "Department of Psychiatry and Human Behavior, University of California, Irvine, California.",
     "LA": [
          "eng"
     ],
     "GR": [
          "F31 MH083396/MH/NIMH NIH HHS/United States",
          "P01 NS045260/NS/NINDS NIH HHS/United States",
          "P01 NS045260-01A1/NS/NINDS NIH HHS/United States",
          "T32 NS045540/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Mol Cell Pharmacol",
     "JT": "Molecular and cellular pharmacology",
     "JID": "101516660",
     "PMC": "PMC2858427",
     "MID": [
          "NIHMS183452"
     ],
     "EDAT": "2009/01/01 00:00",
     "MHDA": "2009/01/01 00:00",
     "CRDT": [
          "2011/09/28 06:00"
     ],
     "PHST": [
          "2011/09/28 06:00 [entrez]",
          "2009/01/01 00:00 [pubmed]",
          "2009/01/01 00:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Mol Cell Pharmacol. 2009 Jan 1;1(5):258-262.",
     "term": "hippocampus"
}