{
     "PMID": "20423831",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110922",
     "LR": "20100428",
     "IS": "1673-4254 (Print) 1673-4254 (Linking)",
     "VI": "30",
     "IP": "4",
     "DP": "2010 Apr",
     "TI": "[Effect of behavioral training on learning and memory capacity and changes of hippocampal NR2B and GluR1 expressions in FGR offspring rats].",
     "PG": "708-11",
     "AB": "OBJECTIVE: To study the effect of behavioral training on the learning and memory abilities and changes of NR2B and GluR1 expressions in the hippocampus of offspring rats with fetal growth retardation (FGR). METHODS: A FGR model was established in SD rats by passive smoking. The offspring rats were divided into FGR group and control group, each then randomized into training and untrained group. Morris water maze behavioral training was carried out in postnatal months 2 and 4, and the learning and memory abilities of the young rats were assessed using dark-avoidance test and step-down test. NR2B and GluR1 expression in the hippocampus of the rats were detected by immunohistochemistry. RESULTS: In the dark-avoidance and step-down tests, the FGR rats showed deteriorated learning and memory performance in comparison with the control group, but behavioral training resulted in improved performance of the rats. The performance in FGR group was much improved after behavioral training, and the model factor and the training factor showed a significant interaction (P<0.05). The expression of NR2B and GluR1 in CA1 and CA3 regions of the hippocampus decreased in FGR group, then the their expressions in the CA1 region increased after training in both FGR and control groups, and the increment was especially obvious in GluR1 expression in the CA1 region at postnatal month 2. The two factors showed a significant interaction (P<0.05). CONCLUSION: Behavioral training can improve the learning and memory abilities of FGR offspring rats, the mechanism of which is probably related to increased expression of NR2B and GluR1 in the CA1 region of the hippocampus.",
     "FAU": [
          "Huang, Pu",
          "Sun, Yun-ping",
          "Gou, Wen-li",
          "Zhang, Rui"
     ],
     "AU": [
          "Huang P",
          "Sun YP",
          "Gou WL",
          "Zhang R"
     ],
     "AD": "Department of Obstetrics and Gynecology, First Affiliated Hospital, Xi'an Jiaotong University Coolege of Medicine, Xi'an 710061, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Nan Fang Yi Ke Da Xue Xue Bao",
     "JT": "Nan fang yi ke da xue xue bao = Journal of Southern Medical University",
     "JID": "101266132",
     "RN": [
          "0 (NR2B NMDA receptor)",
          "0 (Receptors, AMPA)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (Tobacco Smoke Pollution)",
          "0 (glutamate receptor ionotropic, AMPA 1)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Avoidance Learning",
          "Behavior, Animal",
          "Female",
          "Fetal Growth Retardation/chemically induced/*physiopathology",
          "Hippocampus/*metabolism",
          "Male",
          "*Memory",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, AMPA/genetics/*metabolism",
          "Receptors, N-Methyl-D-Aspartate/genetics/*metabolism",
          "Tobacco Smoke Pollution"
     ],
     "EDAT": "2010/04/29 06:00",
     "MHDA": "2011/09/23 06:00",
     "CRDT": [
          "2010/04/29 06:00"
     ],
     "PHST": [
          "2010/04/29 06:00 [entrez]",
          "2010/04/29 06:00 [pubmed]",
          "2011/09/23 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Nan Fang Yi Ke Da Xue Xue Bao. 2010 Apr;30(4):708-11.",
     "term": "hippocampus"
}