{
     "PMID": "20422929",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100720",
     "LR": "20100428",
     "IS": "0016-3813 (Print) 0016-3813 (Linking)",
     "VI": "146",
     "IP": "1",
     "DP": "2010 Jan-Feb",
     "TI": "[The myelin mutant taiep as a model for abscence crisis].",
     "PG": "11-8",
     "AB": "BACKGROUND: Taiep rat is a myelin mutant rat with hypomyelination followed by progressive demyelination. This mutant presents cortical discharges with a spindle form, with an ascending and descending phases similar to absence epilepsy. METHODS: Taiep rats were maintained under standard animal room conditions with free access to balanced rodent pellets and tap water. Rats were anesthetized with chloral hydrate under aseptic conditions; three stainless steel screws and a bipolar electrode were implanted in the hippocampus. The signals were amplified, filtered and recorded using a video-EEG Harmonie system (Canada). All data were analyzed using Sensa and Luna modules. RESULTS: Our results showed that taiep rats have spike-wave discharges (SWD) during wake, slow wake sleep (SWS) and rapid eye movement (REM), being statistically higher and longer during awake period than SWS or REM sleep. The systemic administration of pilocarpine, a cholinergic agonist, increased dramatically the cortical discharges with five characteristic seizures patterns and concomitantly decreased the frequency and duration of absence crisis. However, only 80% of the taiep rats tested showed this paroxysm. On the other hand, 100% of control Sprague-Dawley rats showed tonic clonic seizures, indicating some type of resistance to this muscarinic cholinergic drug in taiep rats. CONCLUSIONS: These results showed that the taiep rat, a myelin mutant, is a good model for the electrophysiological and pharmacological study of absence epilepsy, particularly considering its resistance to pilocarpine-induced seizures.",
     "FAU": [
          "Eguibar, Jose R",
          "Cortes, M del Carmen"
     ],
     "AU": [
          "Eguibar JR",
          "Cortes Mdel C"
     ],
     "AD": "Instituto de Fisiologia, Secretaria General de la Benemerita Universidad Autonoma de Puebla, Puebla, Mexico. jeguibar@siu.buap.mx",
     "LA": [
          "spa"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "TT": "El mutante de mielina taiep como un modelo de crisis de ausencia.",
     "PL": "Mexico",
     "TA": "Gac Med Mex",
     "JT": "Gaceta medica de Mexico",
     "JID": "0010333",
     "SB": "IM",
     "MH": [
          "Animals",
          "Demyelinating Diseases/*genetics",
          "*Disease Models, Animal",
          "Epilepsy, Absence/*genetics",
          "*Mutation",
          "Myelin Sheath/*genetics",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2010/04/29 06:00",
     "MHDA": "2010/07/21 06:00",
     "CRDT": [
          "2010/04/29 06:00"
     ],
     "PHST": [
          "2010/04/29 06:00 [entrez]",
          "2010/04/29 06:00 [pubmed]",
          "2010/07/21 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Gac Med Mex. 2010 Jan-Feb;146(1):11-8.",
     "term": "hippocampus"
}