{
     "PMID": "2043939",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910718",
     "LR": "20061115",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "114 ( Pt 2)",
     "DP": "1991 Apr",
     "TI": "Processing of spatial relations within and between the disconnected cerebral hemispheres.",
     "PG": "1025-43",
     "AB": "This study examined three issues related to the processing of spatial relations by commissurotomized subjects. One issue was concerned with the respective competence of the disconnected cerebral hemispheres at performing judgements of relative position and distance between 2 objects appearing at varying locations in the visual space. Contrary to recent suggestions, the results showed that the two hemispheres were equally competent at representing categorical and coordinate spatial relations and at operating on these representations. The second issue was concerned with the capacity of the two disconnected hemispheres to operate conjointly. The subjects were simultaneously presented with the same information in the two visual fields and were required to produce a single response based on this information. Compared with unilateral presentations, bilateral presentations resulted in enhanced response accuracy and, depending on the type of decision, in patterns of response latency and accuracy different from the patterns of either unilateral condition. These results suggest that the two disconnected hemispheres can operate simultaneously and are able to join the outcomes of their respective operations before the production of a single response. The third issue was concerned with interhemispheric communication of visuospatial information. Unlike pattern information that is typically confined to the hemisphere that receives it in the commissurotomized brain, visuospatial information could be subjected to interhemispheric comparison as a function of its categorical and metric properties, although the patients had only implicit knowledge of part of the transferred information. Implications of these findings for the contribution of the hemispheres to visuospatial processing and for the understanding of the functioning of the commissurotomized brain are discussed.",
     "FAU": [
          "Sergent, J"
     ],
     "AU": [
          "Sergent J"
     ],
     "AD": "Cognitive Neurosciences Laboratory, Montreal Neurological Institute, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Brain/*physiopathology",
          "Corpus Callosum/*surgery",
          "Female",
          "Functional Laterality",
          "Hippocampus/*pathology",
          "Humans",
          "Male",
          "Middle Aged",
          "*Space Perception",
          "Visual Fields",
          "*Visual Perception"
     ],
     "EDAT": "1991/04/01 00:00",
     "MHDA": "1991/04/01 00:01",
     "CRDT": [
          "1991/04/01 00:00"
     ],
     "PHST": [
          "1991/04/01 00:00 [pubmed]",
          "1991/04/01 00:01 [medline]",
          "1991/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 1991 Apr;114 ( Pt 2):1025-43.",
     "term": "hippocampus"
}