{
     "PMID": "20436222",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100803",
     "LR": "20100503",
     "IS": "1899-1505 (Electronic) 0867-5910 (Linking)",
     "VI": "61",
     "IP": "2",
     "DP": "2010 Apr",
     "TI": "The decrease in JNK- and p38-MAP kinase activity is accompanied by the enhancement of PP2A phosphate level in the brain of prenatally stressed rats.",
     "PG": "207-15",
     "AB": "Our previous study suggests that in prenatal stress model of depression glucocorticoid receptor (GR) function in adult rats is enhanced. However, the long-term consequences of stress, a causal factor in depression, on intracellular elements involved into the regulation of GR function is poorly examined. Mitogen-activated protein kinases (MAPKs), activity of which is disturbed in depression, are important regulators of GR action, so they can mediate the effect of stress on GR function. Therefore, the aim of the present study was to investigate the levels of active phosphorylated forms of extracellular signal-regulated kinases (ERK), Jun N-terminal kinases (JNK) and the p38 kinase in the hippocampus and frontal cortex in rats subjected to prenatal stress. The concentration of MAP kinase phosphatase (MKP-1, MKP-2) and protein phosphatase-2A (PP2A), which dephosphorylate all forms of MAP kinases, were also determined. During verification of the applied model of depression, we found that prenatally stressed rats displayed high level of immobility in the Porsolt test and that the administration of imipramine, fluoxetine, mirtazapine and tianeptine for 21 days normalized this parameter. Western blot study revealed that rats subjected to prenatal stress had decreased levels of p-JNK1 and p-JNK2 in the hippocampus and p-p38 in the frontal cortex, but the concentrations of p-ERK1 and p-ERK2 were not changed. Chronic treatment with imipramine inhibited the stress-induced decrease in p-JNK1/2, while imipramine, fluoxetine and mirtazapine blocked changes in p-p38. PP2A phosphatase level was higher in the hippocampus and frontal cortex in prenatally stressed animals than in control rats. Chronic treatment with antidepressant drugs attenuated the stress-induced increase in the level of this phosphatase, but had no effect on its concentration in control animals. There was no significant difference in MKP-1 and in MKP-2 levels in both brain structures between control and prenatally stressed rats. The obtained results showed that prenatal stress decreased the levels of active form of JNK and p38, but enhanced PP2A phosphatase expression and most of these changes were reversed by antidepressant drugs. Since p-JNK and p-p38 are known to inhibit GR function their lowered levels may enhance glucocorticoid action. Furthermore, the increased PP2A concentration may intensify GR action not only by inhibition of JNK and p38 phosphorylation, but also by a direct influence on the process of GR translocation.",
     "FAU": [
          "Budziszewska, B",
          "Szymanska, M",
          "Leskiewicz, M",
          "Basta-Kaim, A",
          "Jaworska-Feil, L",
          "Kubera, M",
          "Jantas, D",
          "Lason, W"
     ],
     "AU": [
          "Budziszewska B",
          "Szymanska M",
          "Leskiewicz M",
          "Basta-Kaim A",
          "Jaworska-Feil L",
          "Kubera M",
          "Jantas D",
          "Lason W"
     ],
     "AD": "Department of Experimental Neuroendocrinology, Institute of Pharmacology, Polish Academy of Sciences, Cracow, Poland. budzisz@if-pan.krakow.pl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "J Physiol Pharmacol",
     "JT": "Journal of physiology and pharmacology : an official journal of the Polish Physiological Society",
     "JID": "9114501",
     "RN": [
          "0 (Antidepressive Agents)",
          "0 (Receptors, Glucocorticoid)",
          "EC 2.7.11.24 (Extracellular Signal-Regulated MAP Kinases)",
          "EC 2.7.11.24 (JNK Mitogen-Activated Protein Kinases)",
          "EC 2.7.11.24 (p38 Mitogen-Activated Protein Kinases)",
          "EC 3.1.3.16 (Protein Phosphatase 2)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antidepressive Agents/pharmacology",
          "Brain/drug effects/metabolism",
          "Depression/drug therapy/*physiopathology",
          "Disease Models, Animal",
          "Extracellular Signal-Regulated MAP Kinases/metabolism",
          "Female",
          "JNK Mitogen-Activated Protein Kinases/drug effects/*metabolism",
          "Male",
          "Phosphorylation",
          "Pregnancy",
          "Prenatal Exposure Delayed Effects",
          "Protein Phosphatase 2/drug effects/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Glucocorticoid/metabolism",
          "Stress, Physiological",
          "p38 Mitogen-Activated Protein Kinases/drug effects/*metabolism"
     ],
     "EDAT": "2010/05/04 06:00",
     "MHDA": "2010/08/04 06:00",
     "CRDT": [
          "2010/05/04 06:00"
     ],
     "PHST": [
          "2009/10/06 00:00 [received]",
          "2010/03/19 00:00 [accepted]",
          "2010/05/04 06:00 [entrez]",
          "2010/05/04 06:00 [pubmed]",
          "2010/08/04 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol Pharmacol. 2010 Apr;61(2):207-15.",
     "term": "hippocampus"
}