{
     "PMID": "20449915",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100614",
     "LR": "20100507",
     "IS": "1530-0293 (Electronic) 0090-3493 (Linking)",
     "VI": "36",
     "IP": "11 Suppl",
     "DP": "2008 Nov",
     "TI": "Intravenous infusion of bone marrow mesenchymal stem cells improves brain function after resuscitation from cardiac arrest.",
     "PG": "S486-91",
     "AB": "OBJECTIVE: Allogeneic bone marrow mesenchymal stem cells were previously shown to improve myocardial function when administered intravenously after resuscitation from cardiac arrest in rats. Coincidental evidence of improved brain function prompted the present study. DESIGN: Prospective, randomized, controlled study. SETTING: University-affiliated research institute. SUBJECTS: Male Sprague-Dawley rats. INTERVENTIONS: Using an established model in 20 male Sprague-Dawley rats in which 6 mins of untreated cardiac arrest was followed by cardiopulmonary resuscitation, animals were randomized to receive 5 x 10(6) mesenchymal stem cells labeled with PKH26 in phosphate buffer solution or phosphate buffer solution alone as a placebo at 2 hrs after restoration of spontaneous circulation. The stem cells or buffer diluent were injected into a catheter advanced from the jugular vein into the right atrium. MEASUREMENTS AND MAIN RESULTS: Outcome measurements in addition to 35-day survival included somatosensor testing of capability for removal of an adhesive patch applied to both front paws, testing of motor function using a rotating cylinder, and observational scoring of the severity of neurologic impairment. Labeled mesenchymal stem cells were subsequently identified and counted in 5 microm sections obtained from defined sites in the harvested brain. Immunohistochemistry was used to identify neural cells differentiation of mesenchymal stem cells. Adhesive removal, motor function test, neurologic severity score, and 35-day survival were each significantly improved in comparison with control animals. Labeled mesenchymal stem cells were identified in the hippocampus, cortex, pons, medulla, and cerebellum and expressed protein markers phenotypic neural cells. CONCLUSIONS: Mesenchymal stem cells injected into the right atrium of rats after resuscitation from cardiac arrest were identified in brains harvested 35 days later. Brain function was significantly improved. Accordingly, venous injection of mesenchymal stem cells after cardiopulmonary resuscitation has promise of minimizing the severity of postresuscitation neurologic impairment.",
     "FAU": [
          "Wang, Tong",
          "Tang, Wanchun",
          "Sun, Shijie",
          "Xu, Tingyan",
          "Wang, Hao",
          "Guan, Jun",
          "Huang, Zitong",
          "Weil, Max Harry"
     ],
     "AU": [
          "Wang T",
          "Tang W",
          "Sun S",
          "Xu T",
          "Wang H",
          "Guan J",
          "Huang Z",
          "Weil MH"
     ],
     "AD": "Weil Institute of Critical Care Medicine, Rancho Mirage, CA, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Crit Care Med",
     "JT": "Critical care medicine",
     "JID": "0355501",
     "SB": "AIM IM",
     "MH": [
          "Animals",
          "*Bone Marrow Transplantation",
          "Brain/*physiopathology",
          "Brain Ischemia/complications/physiopathology/prevention & control",
          "Heart Arrest/complications/mortality/*therapy",
          "Heart Atria",
          "Male",
          "Mesenchymal Stem Cell Transplantation/*methods",
          "Nervous System Diseases/etiology/physiopathology/*prevention & control",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reperfusion Injury/complications/physiopathology/prevention & control",
          "*Resuscitation",
          "Ventricular Fibrillation/complications/physiopathology/*therapy"
     ],
     "EDAT": "2008/11/01 00:00",
     "MHDA": "2010/06/15 06:00",
     "CRDT": [
          "2010/05/08 06:00"
     ],
     "PHST": [
          "2010/05/08 06:00 [entrez]",
          "2008/11/01 00:00 [pubmed]",
          "2010/06/15 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Crit Care Med. 2008 Nov;36(11 Suppl):S486-91.",
     "term": "hippocampus"
}