{
     "PMID": "2045886",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910715",
     "LR": "20140325",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "11",
     "IP": "6",
     "DP": "1991 Jun",
     "TI": "The effects of visual stimulation and memory on neurons of the hippocampal formation and the neighboring parahippocampal gyrus and inferior temporal cortex of the primate.",
     "PG": "1763-79",
     "AB": "The activity of 736 single neurons was recorded from the hippocampal formation (HF), the rhinal cortex (RH), the medial and anterior inferior temporal cortex (TE), or areas TF and TH of the parahippocampal gyrus (PHG) of monkeys during the performance of a delayed matching to sample task. The results indicate differences between the areas in their contributions to sensory processing and memory. Of the neurons, 55% responded to either the first (S1) and/or the second (S2) of the two successively presented visual stimuli. The proportion of responsive neurons and the proportion of neurons that responded selectively on the basis of shape or color (but not size) were significantly higher in areas TE + RH than in HF + PHG. The responses to S1 differed from those to S2 for 18% of the total sample: of these differentially responsive neurons, 66% of the TE + RH neurons responded more strongly to S1 (the sample presentation, allowing stimulus acquisition), whereas 71% of the HF + PHG neurons responded more strongly to S2 (the match/nonmatch comparison, when the behavioral decision could be made). Of 239 TE + RH neurons recorded during the delayed matching task or when objects were shown, 12% displayed evidence of memory for the previous occurrence of stimuli by responding strongly to the first, but significantly less strongly to subsequent presentations of visual stimuli that were novel or had not been seen recently. In contrast, none (0%) of 328 neurons so tested in HF and PHG had a response that declined significantly on stimulus repetition. For six (86%) of seven TE + RH neurons tested, the decrement in response persisted even after distraction by intervening presentations of other stimuli. Further evidence of information storage was found for 7 (33%) of 21 neurons for which responses to the first presentations of unfamiliar objects were significantly greater than to the first presentations of very familiar objects, even though the familiar objects had not been seen for greater than 15 min.",
     "FAU": [
          "Riches, I P",
          "Wilson, F A",
          "Brown, M W"
     ],
     "AU": [
          "Riches IP",
          "Wilson FA",
          "Brown MW"
     ],
     "AD": "Department of Anatomy, University of Bristol, School of Medical Sciences, United Kingdom.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiology",
          "Hippocampus/*physiology",
          "Learning",
          "Macaca fascicularis",
          "Macaca mulatta",
          "*Memory",
          "Neurons/*physiology",
          "Organ Specificity",
          "Photic Stimulation",
          "Pyramidal Tracts/physiology",
          "Reward",
          "Temporal Lobe/*physiology"
     ],
     "EDAT": "1991/06/01 00:00",
     "MHDA": "1991/06/01 00:01",
     "CRDT": [
          "1991/06/01 00:00"
     ],
     "PHST": [
          "1991/06/01 00:00 [pubmed]",
          "1991/06/01 00:01 [medline]",
          "1991/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1991 Jun;11(6):1763-79.",
     "term": "hippocampus"
}