{
     "PMID": "20455318",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100601",
     "LR": "20171116",
     "IS": "0019-5189 (Print) 0019-5189 (Linking)",
     "VI": "48",
     "IP": "2",
     "DP": "2010 Feb",
     "TI": "Poly I:C induced microglial activation impairs motor activity in adult rats.",
     "PG": "104-9",
     "AB": "Polyinosinic:polycytidic acid (poly I:C) is a synthetic double stranded RNA, which mimics with viral genome and mediates immune activation response similar to double stranded RNA virus infection into the brain. Microglial cells are the immune competent cells of the central nervous system having Toll like receptors-3 on their surface. Upon establishing that poly I:C infusion into the brain causes microgliosis by creating a viral infection model, the present study was designed to evaluate the effects of microglial activation following poly I:C infusion on motor activity. We infused 100 microl of 1% solution of Poly I:C in TBE buffer directly into the lateral ventricle and TBE buffer as vehicle to controls. A significantly higher microglial cell count as compared to control on 2, 3 and 7 days post infusion was recorded. Motor activity and microglial cell count was assessed in both controls and poly I:C infused rats on 1, 2, 3, 7, 14, 21 and 28 days post infusion. A significant decrease in motor activity and motor coordination occurred with respect to control. The results clearly demonstrate that microglial activation has a direct relevance with decreased motor activity. Findings could also have their importance in understanding the role of microglial cells on behavioral aspects in viral diseases.",
     "FAU": [
          "Patro, I K",
          "Amit",
          "Shrivastava, M",
          "Bhumika, S",
          "Patro, N"
     ],
     "AU": [
          "Patro IK",
          "Amit",
          "Shrivastava M",
          "Bhumika S",
          "Patro N"
     ],
     "AD": "School of Studies in Neuroscience, Jiwaji University, Gwalior 474011, India. ishanpatro@rediffmail.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "India",
     "TA": "Indian J Exp Biol",
     "JT": "Indian journal of experimental biology",
     "JID": "0233411",
     "RN": [
          "0 (Interferon Inducers)",
          "O84C90HH2L (Poly I-C)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Female",
          "Hippocampus/cytology",
          "Humans",
          "Interferon Inducers/*pharmacology",
          "Male",
          "Microglia/cytology/*drug effects/*physiology",
          "Motor Activity/*drug effects",
          "Poly I-C/*pharmacology",
          "Random Allocation",
          "Rats",
          "Rats, Wistar",
          "Rotarod Performance Test"
     ],
     "EDAT": "2010/05/12 06:00",
     "MHDA": "2010/06/02 06:00",
     "CRDT": [
          "2010/05/12 06:00"
     ],
     "PHST": [
          "2010/05/12 06:00 [entrez]",
          "2010/05/12 06:00 [pubmed]",
          "2010/06/02 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Indian J Exp Biol. 2010 Feb;48(2):104-9.",
     "term": "hippocampus"
}