{
     "PMID": "2045877",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910715",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "11",
     "IP": "6",
     "DP": "1991 Jun",
     "TI": "Transient and persistent expression of NT-3/HDNF mRNA in the rat brain during postnatal development.",
     "PG": "1577-84",
     "AB": "Neurotrophin-3 (NT-3) is closely related to two known neurotrophic agents, NGF and brain-derived neurotrophic factor (BDNF), and acts upon overlapping, yet distinct, populations of peripheral ganglia. NT-3 mRNA expression in the adult rat brain is largely confined to the hippocampus. In this study, we have used in situ hybridization to examine expression of this novel neurotrophic factor during postnatal development. The striking observation was made that NT-3 mRNA was transiently expressed at high levels in the cingulate cortex during the first 2 weeks of age. In the hippocampus, the adult pattern of expression, in the CA2, medial CA1, and granule layer of the dentate gyrus, was detected at all ages examined. However, there were two major differences in NT-3 mRNA expression in the developing hippocampus: Labeled cells were detected in the hilar region of the dentate gyrus at postnatal day 1 (P1) and 1 week that were absent by 2 weeks of age. Further, the caudal hippocampus, which has a lower intensity of labeling than the rostral region in the adult, was devoid of NT-3-expressing cells in the P1 and 1-week-old rat brain. These data indicate a substantial plasticity in NT-3 mRNA expression and suggest that the spectrum of neurons supported by NT-3 during development is partially different from that in the mature rat brain.",
     "FAU": [
          "Friedman, W J",
          "Ernfors, P",
          "Persson, H"
     ],
     "AU": [
          "Friedman WJ",
          "Ernfors P",
          "Persson H"
     ],
     "AD": "Department of Medical Chemistry, Karolinska Institute, Stockholm, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Nerve Growth Factors)",
          "0 (Neurotrophin 3)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "Blotting, Northern",
          "Brain/*growth & development/physiology",
          "Cerebral Cortex/growth & development",
          "Hippocampus/growth & development",
          "Nerve Growth Factors/*genetics",
          "Neurons/physiology",
          "Neurotrophin 3",
          "Organ Specificity",
          "RNA, Messenger/analysis/*genetics",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1991/06/01 00:00",
     "MHDA": "1991/06/01 00:01",
     "CRDT": [
          "1991/06/01 00:00"
     ],
     "PHST": [
          "1991/06/01 00:00 [pubmed]",
          "1991/06/01 00:01 [medline]",
          "1991/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1991 Jun;11(6):1577-84.",
     "term": "hippocampus"
}