{
     "PMID": "2045880",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910715",
     "LR": "20141120",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "11",
     "IP": "6",
     "DP": "1991 Jun",
     "TI": "Dentate hilar cells with dendrites in the molecular layer have lower thresholds for synaptic activation by perforant path than granule cells.",
     "PG": "1660-73",
     "AB": "Neurons in the dentate hilus or area CA3c of rat hippocampal slices were recorded intracellularly with electrodes containing the fluorescent dye Lucifer yellow. Stimulation of perforant path fibers in the molecular layer of the fascia dentata strongly excited most hilar neurons, with a much lower threshold for action potential generation than granule cells and area CA3c pyramidal cells that were recorded in the same area of the slice. Examination of dye-filled hilar neurons with a confocal microscope showed that hilar cells with a low threshold were morphologically heterogeneous: some were spiny \"mossy\" cells, and others were aspiny interneurons. However, all hilar cells with low thresholds possessed dendrites that penetrated the granule cell layer and passed into the molecular layer, often reaching the outer molecular layer. The few hilar cells that had a threshold similar to, or greater than, granule cells did not possess visible dendrites in the molecular layer. The results suggest that the circuitry of the dentate region allows for (1) excitation of both granule cells and hilar cells by perforant path stimuli, and (2) strong excitation of most hilar cells when most granule cells are subthreshold for action potential generation. Given that hilar neurons project to many different sites in the ipsilateral and contralateral fascia dentata (Blackstad, 1956; Zimmer, 1971; Swanson et al., 1978; Laurberg and Sorensen, 1981), it is quite likely that hilar neurons are involved in the processing of information passing from entorhinal cortex to hippocampus.",
     "FAU": [
          "Scharfman, H E"
     ],
     "AU": [
          "Scharfman HE"
     ],
     "AD": "Howard Hughes Medical Institute, Department of Neurobiology and Behavior, SUNY, Stony Brook 11794.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Dendrites/*physiology/ultrastructure",
          "Electric Conductivity",
          "Electric Stimulation",
          "Female",
          "Hippocampus/cytology/*physiology",
          "In Vitro Techniques",
          "Male",
          "Membrane Potentials",
          "Neurons/*physiology/ultrastructure",
          "Pyramidal Tracts/cytology/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Synapses/*physiology/ultrastructure"
     ],
     "EDAT": "1991/06/01 00:00",
     "MHDA": "1991/06/01 00:01",
     "CRDT": [
          "1991/06/01 00:00"
     ],
     "PHST": [
          "1991/06/01 00:00 [pubmed]",
          "1991/06/01 00:01 [medline]",
          "1991/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1991 Jun;11(6):1660-73.",
     "term": "hippocampus"
}