{
     "PMID": "20458884",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100608",
     "LR": "20170220",
     "IS": "0334-1763 (Print) 0334-1763 (Linking)",
     "VI": "21",
     "IP": "1",
     "DP": "2010",
     "TI": "Molecular specificity of multiple hippocampal processes governing fear extinction.",
     "PG": "1-17",
     "AB": "Over many years, fear extinction has been conceptualized as one dominant process, new inhibitory learning, which serves to dampen previously acquired fear. Here we present an alternative view, that brain region-specific processing of representations, expectations and emotional attributes of the fear-provoking event, recruits unique mechanisms that interdependently contribute to the conditioning and extinction of fear. The co-occurrence of these mechanisms within the fear circuit can thus be tracked and differentiated at a molecular and cellular level. Among others, the transcriptional regulators cFos, cAMP-dependent response element binding protein (CREB), Zif268, and extracellular signal-regulated kinases (Erk) stand out as hippocampal nuclear markers signaling novelty, arousal, retrieval, and prediction error, respectively. Consistent with evidence from human studies, these findings indicate that, beyond inhibitory learning, fear extinction requires modification of the emotional attributes and expectations that define the threatening context. Given the likely dysregulation of one or more of these processes in anxiety disorders, a key research challenge for the future is the identification and enhancement of individual extinction mechanisms to target the specific components of fear. Environmental stimuli lacking affective properties (conditioned stimuli, CS) rapidly become threatening if presented with stressful events (unconditioned stimuli, US). Consequently, based on a CS-US association, the presentation of the CS triggers species-specific fear responses until the US consistently stops occurring. At that point, new learning takes place and the fear response declines, a phenomenon termed extinction. The view that extinction occurs because a new, inhibitory CS-noUS association gains control over behavior, has remained dominant in the field. The implications of impaired fear regulation in the development of anxiety disorders have stimulated intense research in this area. Rodent studies identified the circuits involved in the conditioning and extinction of fear of salient cues, generating data that were confirmed in humans with brain imaging approaches. Nevertheless, research with experimental animals has not fully taken advantage of human data in order to better interpret extinction mechanisms in the framework of learning, expectation and emotion governing fear-motivated behavior. The present article aims to summarize recent molecular evidence on fear extinction, focusing on hippocampal mechanisms and experimental models of contextual fear, and compare the results with other relevant fear paradigms and human imaging studies. Instead of conceptualizing extinction learning as one process, such as CS-noUS association or inhibitory learning, we propose that fear extinction reflects the behavioral output of several region-specific learning processes that modify different components of the conditioning memory. The significance of these findings is discussed in the framework of fear regulation and anxiety disorders.",
     "FAU": [
          "Radulovic, Jelena",
          "Tronson, Natalie C"
     ],
     "AU": [
          "Radulovic J",
          "Tronson NC"
     ],
     "AD": "Department of Psychiatry and Behavioral Sciences, The Asher Center for Study and Treatment of Depressive Disorders, Northwestern University, Feinberg School of Medicine, Chicago, IL 60611, USA. j-radulovic@northwestern.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 MH073669/MH/NIMH NIH HHS/United States",
          "R01 MH073669-05/MH/NIMH NIH HHS/United States",
          "R01 MH078064/MH/NIMH NIH HHS/United States",
          "MH073669/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, N.I.H., Extramural",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Rev Neurosci",
     "JT": "Reviews in the neurosciences",
     "JID": "8711016",
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/physiology",
          "Conditioning, Classical/physiology",
          "Extinction, Psychological/*physiology",
          "*Fear",
          "Hippocampus/*physiology",
          "Humans",
          "Models, Animal",
          "Signal Transduction/physiology"
     ],
     "RF": "156",
     "PMC": "PMC2922903",
     "MID": [
          "NIHMS217923"
     ],
     "EDAT": "2010/05/13 06:00",
     "MHDA": "2010/06/09 06:00",
     "CRDT": [
          "2010/05/13 06:00"
     ],
     "PHST": [
          "2010/05/13 06:00 [entrez]",
          "2010/05/13 06:00 [pubmed]",
          "2010/06/09 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurosci. 2010;21(1):1-17.",
     "term": "hippocampus"
}