{
     "PMID": "20458898",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100615",
     "LR": "20161020",
     "IS": "1000-0607 (Print) 1000-0607 (Linking)",
     "VI": "35",
     "IP": "1",
     "DP": "2010 Feb",
     "TI": "[Effect of electroacupuncture on hippocampal LTP in Alzheimer' s disease rats induced by Abeta(25-35)].",
     "PG": "3-7",
     "AB": "OBJECTIVE: To observe the effect of electroacupuncture(EA) on the learning-memory ability in Alzheimer's disease(AD) rats. METHODS: Thirty SD rats were equally randomized into control, model and EA groups. AD model was established by injecting beta-amyloid (Abeta(25-35), 10 microg) into the bilateral dentate gyri of the hippocampal CA 1 area (AP--3.5 mm, ML +/- 2.0 mm, DV 2.7 mm). EA (4 Hz, 1-2 mA) was applied to \"Baihui\" (GV 20), \"Dazhui\" (GV 14), bilateral \"Shenshu\" (BL 23) and bilateral \"Yongquan\" (KI 1) for 30 min, once daily for 7 days. The learning-memory ability was detected by using step-down test. Long term potentiation (LTP) of hippocampal CA 1 area was recorded by using tungsten microelectrodes after high frequency stimulation (HFS) conditioning of the cortical anterior perforated substance. RESULTS: In AD rats, the error number and total error time of step-down test were increased significantly (P < 0.05, P < 0.01), and the slope of the excitatory postsynaptic potential (EPSP), and the amplitude and area of population spikes (PS) at 30 min, 60 min, 90 min and 120 min after high-frequency stimulation of the cortical anterior perforated substance lowered markedly in comparison with sham operation (control) group (P < 0.05, P < 0.01). After EA treatment, the error number and total error time decreased significantly, the slope of EPSP, and the amplitude and area of PS from 30 min to 120 min after high-frequency stimulation increased considerably in comparison with model group (P < 0.05, P < 0.01), suggesting an improvement of the synaptic transmission after EA. CONCLUSION: EA can improve AD rats' learning-memory ability and raise the slope of EPSP and the amplitude of PS, which may contribute to its effect in relieve symptoms of AD in clinic.",
     "FAU": [
          "Shen, Mei-hong",
          "Tang, Qing-qing",
          "Li, Zhong-ren",
          "Ma, Cheng"
     ],
     "AU": [
          "Shen MH",
          "Tang QQ",
          "Li ZR",
          "Ma C"
     ],
     "AD": "The Second College of Clinical Medicine, Nanjing University of Chinese Medicine, Nanjing 210029, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhen Ci Yan Jiu",
     "JT": "Zhen ci yan jiu = Acupuncture research",
     "JID": "8507710",
     "RN": [
          "0 (Amyloid beta-Peptides)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/chemically induced/physiopathology/*therapy",
          "Amyloid beta-Peptides/administration & dosage/*adverse effects",
          "Animals",
          "Disease Models, Animal",
          "*Electroacupuncture",
          "Female",
          "Hippocampus/*physiopathology",
          "Humans",
          "*Long-Term Potentiation",
          "Male",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2010/05/13 06:00",
     "MHDA": "2010/06/16 06:00",
     "CRDT": [
          "2010/05/13 06:00"
     ],
     "PHST": [
          "2010/05/13 06:00 [entrez]",
          "2010/05/13 06:00 [pubmed]",
          "2010/06/16 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhen Ci Yan Jiu. 2010 Feb;35(1):3-7.",
     "term": "hippocampus"
}