{
     "PMID": "20459047",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120706",
     "LR": "20131121",
     "IS": "1000-8020 (Print) 1000-8020 (Linking)",
     "VI": "39",
     "IP": "2",
     "DP": "2010 Mar",
     "TI": "[Effects of exercise on spatial learning and hippocampal synaptic plasticity in brain aging mice].",
     "PG": "239-41",
     "AB": "OBJECTIVE: To examine the effects and mechanism of exercise on resisting brain aging from the aspect of synaptic plasticity. METHODS: Forty male ICR mice were randomly divided into 4 groups: the D-galactose-induced brain aging, brain aging plus exercise, exercise only and normal controls. Mice were subjected to treadmill running at intensity (25 m/min for 20 min daily, 6 days a week) level of exercise and were given 100 mg x kg(-1) x d(-1) subcutaneous injection of D-galactose to prepare brain aging model for 9 weeks. The Morris water maze (MWM) test was employed to determine their spatial learning and memory ability. Flow cytometry (FCM) was used to analyze the amount of hippocampal synaptosomes. Membrane fluidity of synaptosomes was measured by fluorescence polarization technique. Acetylcholinesterase (AChE) activity in brain was determined by hydroxylamine colorimetric assay. RESULTS: (1) In Morris water maze test, brain aging mice showed a significant longer escape latency (EL) than the normal control mice (P < 0.05). Brain aging mice plus exercise exhibited a significant shorter EL than brain aging mice (P < 0.05), but no difference was found when compared with normal control mice (P > 0.05). There were no statistical difference in EL between the controls and exercise group (P > 0.05). (2) The number of synaptosomes in brain aging mice and brain aging mice plus exercise were less than those in non-brain aging mice (the exercise and the control mice) (P < 0.05). The number of synaptosomes in brain aging mice plus exercise was more than brain aging mice (P < 0.05). There were no statistical difference in the number of synaptosomes between the controls and exercise group (P > 0.05). (3) Membrane fluidity of synaptosomes: the viscosity of membrane in brain aging group was higher than in non-brain aging group, and higher than brain aging plus exercise group (P < 0.05). There were no statistical difference in viscosity of membrane between brain aging group and non-brain aging group, and between the controls and exercise group (P > 0.05). (4) The AChE activity in brain aging and brain aging plus exercise group were higher than those in control and exercise group (P < 0.05). There were no statistical difference in AChE activity between the controls and exercise group (P > 0.05). CONCLUSION: Exercise can effectively protect against decline in the capacity of learning and memory in brain aging mice.",
     "FAU": [
          "Ren, Shanshan",
          "He, Xiaojuan",
          "Yun, Shaojun",
          "Zhang, Shuhua",
          "Xiao, Zhongxin",
          "Wei, Shougang"
     ],
     "AU": [
          "Ren S",
          "He X",
          "Yun S",
          "Zhang S",
          "Xiao Z",
          "Wei S"
     ],
     "AD": "School of Public Health and Family Medicine, Capital Medical University, Beijing 100069, China. ren_shanshan66@126.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Wei Sheng Yan Jiu",
     "JT": "Wei sheng yan jiu = Journal of hygiene research",
     "JID": "9426367",
     "RN": [
          "X2RN3Q8DNE (Galactose)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Galactose",
          "Hippocampus/metabolism/*physiopathology",
          "Learning Disorders/chemically induced/*physiopathology",
          "Male",
          "Memory Disorders/chemically induced/physiopathology",
          "Mice",
          "Mice, Inbred ICR",
          "Neuronal Plasticity/*physiology",
          "*Physical Conditioning, Animal",
          "Random Allocation",
          "Synaptic Transmission"
     ],
     "EDAT": "2010/05/13 06:00",
     "MHDA": "2012/07/07 06:00",
     "CRDT": [
          "2010/05/13 06:00"
     ],
     "PHST": [
          "2010/05/13 06:00 [entrez]",
          "2010/05/13 06:00 [pubmed]",
          "2012/07/07 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Wei Sheng Yan Jiu. 2010 Mar;39(2):239-41.",
     "term": "hippocampus"
}