{
     "PMID": "20469593",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100706",
     "LR": "20100517",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "60",
     "IP": "2",
     "DP": "2010 Mar-Apr",
     "TI": "[Behavior of rats after immobilization and structural reorganization in the motor cortex and hippocampus].",
     "PG": "184-91",
     "AB": "Behavioral changes and accompanying morphological neuron-glia reorganization in the rat brain were analyzed after long-term immobilization. Wistar rats (n = 23) were stressed by interruptive immobilization, which was carried out within three week daily for 7-8 h. Behavioral immobilization of rats was accompanied by a decrease in the locomotor and exploratory activity in \"open field\" test and increase in the number and duration of freezing episodes. The morphometric studies revealed a statistically significant threefold increase in the density of hypoxic neurons in the motor neocortex of both hemispheres and CA3 field of the hippocampus in the experimental animals as compared to control. The number of glia cells in the motor cortex did not change. The increase in the density ofglial cells and multi-nucleolar neurons in CA3 region of the hippocampus are indicative of the compensatory processes in the brain. The hypoxic changes in neurons were of the functional character.",
     "FAU": [
          "Levshina, I P",
          "Mats, V N",
          "Pasikova, N V",
          "Shuikin, N N"
     ],
     "AU": [
          "Levshina IP",
          "Mats VN",
          "Pasikova NV",
          "Shuikin NN"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*physiology",
          "CA3 Region, Hippocampal/cytology/*physiology",
          "Cell Count",
          "Immobilization/*physiology",
          "Male",
          "Motor Cortex/cytology/*physiology",
          "Neuroglia/*physiology",
          "Neurons/*physiology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2010/05/18 06:00",
     "MHDA": "2010/07/07 06:00",
     "CRDT": [
          "2010/05/18 06:00"
     ],
     "PHST": [
          "2010/05/18 06:00 [entrez]",
          "2010/05/18 06:00 [pubmed]",
          "2010/07/07 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2010 Mar-Apr;60(2):184-91.",
     "term": "hippocampus"
}