{
     "PMID": "2046027",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910712",
     "LR": "20161123",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "257",
     "IP": "3",
     "DP": "1991 Jun",
     "TI": "5-Hydroxytryptamine4-like receptors mediate the slow excitatory response to serotonin in the rat hippocampus.",
     "PG": "930-7",
     "AB": "Hippocampal pyramidal neurons of the CA1 region express 5-hydroxytryptamine (serotonin, 5-HT) receptors which, upon activation, elicit a slow membrane depolarization and a decrease in the calcium-activated afterhyperpolarization present in these cells. Previous electrophysiological studies have shown that this receptor(s) exhibits a pharmacological profile similar to that of the 5-HT1p, 5-HT3 and 5-HT4 subtypes. In the present study, intracellular recordings in rat brain slices were used in order to examine the effects of a variety of compounds that distinguish between these receptor subtypes. Administration of 5-HT in the presence of a 5-HT1A receptor antagonist elicited a depolarization and a concentration-dependent reduction in the amplitude of the afterhyperpolarization. These effects were mimicked by 5-methoxytryptamine and 5-carboxyamidotryptamine but not by 2-methyl-5-HT or phenylbiguanide. Administration of the benzamides BRL 24924, zacopride and cisapride blocked the responses to 5-HT with micromolar affinity although, in a small proportion of the cells tested, BRL 24924 was found to exhibit some agonist activity. This suggests that these compounds function as weak partial agonists in the rat hippocampus. These results establish clear differences between the 5-HT receptor(s) mediating the depolarization and reduction in the afterhyperpolarization in the hippocampus and the 5-HT3 and 5-HT1p receptors and suggest its classification in the 5-HT4 class. Thus, 5-HT4 receptors appear capable of mediating slow excitatory responses to 5-HT in the brain.",
     "FAU": [
          "Andrade, R",
          "Chaput, Y"
     ],
     "AU": [
          "Andrade R",
          "Chaput Y"
     ],
     "AD": "Department of Pharmacology, St. Louis University School of Medicine, Missouri.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH 43985/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Benzamides)",
          "0 (Receptors, Serotonin)",
          "333DO1RDJY (Serotonin)",
          "91H76044O0 (5-carboxamidotryptamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Benzamides/pharmacology",
          "Hippocampus/*drug effects",
          "In Vitro Techniques",
          "Kinetics",
          "Male",
          "Membrane Potentials/drug effects/physiology",
          "Neurons/drug effects",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Serotonin/classification/drug effects/*physiology",
          "Serotonin/analogs & derivatives/*pharmacology"
     ],
     "EDAT": "1991/06/01 00:00",
     "MHDA": "1991/06/01 00:01",
     "CRDT": [
          "1991/06/01 00:00"
     ],
     "PHST": [
          "1991/06/01 00:00 [pubmed]",
          "1991/06/01 00:01 [medline]",
          "1991/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1991 Jun;257(3):930-7.",
     "term": "hippocampus"
}