{
     "PMID": "2046482",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910718",
     "LR": "20131121",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "48",
     "IP": "26",
     "DP": "1991",
     "TI": "Estrogens up-regulate type I and type II glucocorticoid receptors in brain regions from ovariectomized rats.",
     "PG": "2593-601",
     "AB": "The effects of 1-4 days of estradiol (E2) treatment on type I and type II glucocorticoid receptors (GCR) were determined in cytosolic fractions from brain regions of ovariectomized rats. Four days after E2 administration, type I GCR increased in septum, amygdala, hypothalamus and hippocampus, but decreased in the anterior pituitary. Type II GCR increased in septum and hypothalamus only. For both receptor types, changes occurred earlier in septum (1 day) than in the other regions. The E2 increment was due to an increase in Bmax, without changes in Kd. The up-regulation of type II GCR by E2 was also confirmed immunocytochemically in four nuclei of the septal area. In a parallel study, E2 receptors were determined in nuclear and cytosol fractions from the same regions analyzed for GCR. In rats receiving E2, estrogen receptors decreased in cytosol and increased in nuclei from septum, amygdala, hypothalamus and anterior pituitary, but did not change in hippocampus. The results suggest that GCR in certain neuroendocrine regions are regulated by E2, without taking into account whether the areas involved contain high (anterior pituitary), moderate (septum, hypothalamus, amygdala) or low (hippocampus) levels of E2 receptors. Our model may shed light on sex differences in GCR and on E2 regulation of glucocorticoid action in brain and the pituitary.",
     "FAU": [
          "Ferrini, M",
          "De Nicola, A F"
     ],
     "AU": [
          "Ferrini M",
          "De Nicola AF"
     ],
     "AD": "Laboratorio de Bioquimica Neuroendocrina, Instituto de Biologia y Medicina Experimental, Buenos Aires, Argentina.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "0 (Receptors, Glucocorticoid)",
          "4TI98Z838E (Estradiol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Estradiol/*physiology",
          "Female",
          "Immunohistochemistry",
          "Ovariectomy",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Glucocorticoid/metabolism/*physiology",
          "*Up-Regulation"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1991;48(26):2593-601.",
     "term": "hippocampus"
}