{
     "PMID": "2046475",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910718",
     "LR": "20131121",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "48",
     "IP": "26",
     "DP": "1991",
     "TI": "Opiate antagonist binding sites in discrete brain regions of spontaneously hypertensive and normotensive Wistar-Kyoto rats.",
     "PG": "2499-504",
     "AB": "The binding of 3H-naltrexone, an opiate receptor antagonist, to membranes of discrete brain regions and spinal cord of 10 week old spontaneously hypertensive (SHR) and normotensive Wistar-Kyoto (WKY) rats was determined. The brain regions examined were hypothalamus, amygdala, hippocampus, corpus striatum, pons and medulla, midbrain and cortex. 3H-Naltrexone bound to membranes of brain regions and spinal cord at a single high affinity site with an apparent dissociation constant value of 3 nM. The highest density of 3H-naltrexone binding sites were in hippocampus and lowest in the cerebral cortex. The receptor density (Bmax value) and apparent dissociation constant (Kd value) values of 3H-naltrexone to bind to opiate receptors on the membranes of amygdala, hippocampus, corpus striatum, pons and medulla, midbrain, cortex and spinal cord of WKY and SHR rats did not differ. The Bmax value of 3H-naltrexone binding to membranes of hypothalamus of SHR rats was 518% higher than WKY rats but the Kd values in the two strains did not differ. It is concluded that SHR rats have higher density of opiate receptors labeled with 3H-naltrexone in the hypothalamus only, in comparison with WKY rats, and that such a difference in the density of opiate receptors may be related to the elevated blood pressure in SHR rats.",
     "FAU": [
          "Rahmani, N H",
          "Gulati, A",
          "Bhargava, H N"
     ],
     "AU": [
          "Rahmani NH",
          "Gulati A",
          "Bhargava HN"
     ],
     "AD": "Department of Pharmacodynamics, University of Illinois, Chicago 60612.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA-02598/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "0 (Narcotic Antagonists)",
          "5S6W795CQM (Naltrexone)"
     ],
     "SB": "IM",
     "EIN": [
          "Life Sci 1991;49(18):1367"
     ],
     "MH": [
          "Animals",
          "Binding Sites",
          "Brain/*metabolism",
          "Naltrexone/*metabolism/pharmacokinetics",
          "Narcotic Antagonists/*metabolism/pharmacokinetics",
          "Rats",
          "Rats, Inbred Strains",
          "Spinal Cord/metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1991;48(26):2499-504.",
     "term": "hippocampus"
}