{
     "PMID": "20476644",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100603",
     "LR": "20161125",
     "IS": "1433-6510 (Print) 1433-6510 (Linking)",
     "VI": "56",
     "IP": "3-4",
     "DP": "2010",
     "TI": "Potential roles of Cdk5/p35 and tau protein in hippocampal mossy fiber sprouting in the PTZ kindling model.",
     "PG": "127-36",
     "AB": "BACKGROUND: The most well-documented synaptic reorganization associated with temporal lobe epilepsy is mossy fiber sprouting (MFS), which is believed to play a critical role in epileptogenesis. However, the molecular mechanisms underlying this phenomenon remain unclear. Cyclin-dependent kinase 5 (Cdk5) is a proline-directed serine/threonine kinase which is found to be crucial in axon growth and synaptic plasticity. We hypothesized that Cdk5 contributed to MFS via phosphorylating its substrate tau protein, which was known to facilitate microtubule stabilization and axonal elongation. METHODS: 240 male SD rats were randomly divided into the control group and PTZ group. The epileptic models were established by intraperitoneal PTZ injection, while the control rats were injected with an equal dose of saline. At different time points, Cdk5/p35 mRNA and protein, total tau protein and its phosphorylation at Ser202 (p-tau) and Cdk5 activity were analyzed in different regions of hippocampus by in situ hybridization, immunohistochemistry, Western blot, immuno-precipitation and liquid scintillation counter. Hippocampus was also evaluated for MFS with Timm stain. RESULTS: Prominent MFS was observed in area CA3 rather than the inner molecular layer in PTZ treated rats and the degree of MFS progressed with the development of behavioral kindled seizures. The expression of Cdk5/p35 mRNA and protein, tau protein and its phosphorylation at Ser202 significantly increased from 3 days to 4 weeks in the PTZ group, which was in accordance with the progression of MFS in area CA3. CONCLUSIONS: Cdk5/p35 and its substrate tau protein may be involved in MFS. Understanding the molecular mechanisms underlying MFS may lead to therapeutic interventions that limit epileptogenesis.",
     "FAU": [
          "Tian, Fa-Fa",
          "Zeng, Chang",
          "Ma, Yun-Feng",
          "Guo, Ting-Hui",
          "Chen, Jin-Mei",
          "Chen, Ying",
          "Cai, Xiao-Feng",
          "Li, Feng-Rong",
          "Wang, Xin-Hua",
          "Huang, Wen-Jiao",
          "Wang, Yu-Zhong"
     ],
     "AU": [
          "Tian FF",
          "Zeng C",
          "Ma YF",
          "Guo TH",
          "Chen JM",
          "Chen Y",
          "Cai XF",
          "Li FR",
          "Wang XH",
          "Huang WJ",
          "Wang YZ"
     ],
     "AD": "Department of Neurology, Xiangya Hospital, Central South University, Changsha 410008, China. tianff@gmail.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Clin Lab",
     "JT": "Clinical laboratory",
     "JID": "9705611",
     "RN": [
          "0 (tau Proteins)",
          "EC 2.7.11.1 (Cyclin-Dependent Kinase 5)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cyclin-Dependent Kinase 5/genetics/*metabolism",
          "Disease Progression",
          "Epilepsy, Temporal Lobe/chemically induced/metabolism/pathology/physiopathology",
          "Hippocampus/drug effects/*metabolism/pathology",
          "Immunohistochemistry",
          "In Situ Hybridization",
          "Injections, Intraperitoneal",
          "Kindling, Neurologic/physiology",
          "Male",
          "Nerve Fibers/drug effects/*physiology",
          "Pentylenetetrazole/administration & dosage/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/chemically induced/metabolism",
          "tau Proteins/*metabolism"
     ],
     "EDAT": "2010/05/19 06:00",
     "MHDA": "2010/06/04 06:00",
     "CRDT": [
          "2010/05/19 06:00"
     ],
     "PHST": [
          "2010/05/19 06:00 [entrez]",
          "2010/05/19 06:00 [pubmed]",
          "2010/06/04 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Clin Lab. 2010;56(3-4):127-36.",
     "term": "hippocampus"
}