{
     "PMID": "20479758",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20111103",
     "LR": "20161122",
     "IS": "1476-5578 (Electronic) 1359-4184 (Linking)",
     "VI": "16",
     "IP": "7",
     "DP": "2011 Jul",
     "TI": "Investigating neural primacy in Major Depressive Disorder: multivariate Granger causality analysis of resting-state fMRI time-series data.",
     "PG": "763-72",
     "LID": "10.1038/mp.2010.46 [doi]",
     "AB": "Major Depressive Disorder (MDD) has been conceptualized as a neural network-level disease. Few studies of the neural bases of depression, however, have used analytical techniques that are capable of testing network-level hypotheses of neural dysfunction in this disorder. Moreover, of those that have, fewer still have attempted to determine the directionality of influence within functionally abnormal networks of structures. We used multivariate GC analysis, a technique that estimates the extent to which preceding neural activity in one or more seed regions predicts subsequent activity in target brain regions, to analyze blood-oxygen-level-dependent (BOLD) data collected during eyes-closed rest from depressed and never-depressed persons. We found that activation in the hippocampus predicted subsequent increases in ventral anterior cingulate cortex (vACC) activity in depression, and that activity in the medial prefrontal cortex and vACC were mutually reinforcing in MDD. Hippocampal and vACC activation in depressed participants predicted subsequent decreases in dorsal cortical activity. This study shows that, on a moment-by-moment basis, there is increased excitatory activity among limbic and paralimbic structures, as well as increased inhibition in the activity of dorsal cortical structures, by limbic structures in depression; these aberrant patterns of effective connectivity implicate disturbances in the mesostriatal dopamine system in depression. These findings advance the neural theory of depression by detailing specific patterns of limbic excitation in MDD, by making explicit the primary role of limbic inhibition of dorsal cortex in the cortico-limbic relation posited to underlie depression, and by presenting an integrated neurofunctional account of altered dopamine function in this disorder.",
     "FAU": [
          "Hamilton, J P",
          "Chen, G",
          "Thomason, M E",
          "Schwartz, M E",
          "Gotlib, I H"
     ],
     "AU": [
          "Hamilton JP",
          "Chen G",
          "Thomason ME",
          "Schwartz ME",
          "Gotlib IH"
     ],
     "AD": "Department of Psychology, Stanford University, Stanford, CA 94305, USA. paulhami@stanford.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH079651/MH/NIMH NIH HHS/United States",
          "MH59259/MH/NIMH NIH HHS/United States",
          "R01 MH059259-11/MH/NIMH NIH HHS/United States",
          "F32 MH079651/MH/NIMH NIH HHS/United States",
          "R01 MH059259/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, N.I.H., Extramural"
     ],
     "DEP": "20100518",
     "PL": "England",
     "TA": "Mol Psychiatry",
     "JT": "Molecular psychiatry",
     "JID": "9607835",
     "RN": [
          "S88TT14065 (Oxygen)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Brain/*blood supply/pathology",
          "*Brain Mapping",
          "Depressive Disorder, Major/*pathology",
          "Female",
          "Humans",
          "Image Processing, Computer-Assisted/methods",
          "Magnetic Resonance Imaging/methods",
          "Male",
          "Middle Aged",
          "Multivariate Analysis",
          "Oxygen/blood",
          "Young Adult"
     ],
     "PMC": "PMC2925061",
     "MID": [
          "NIHMS185913"
     ],
     "EDAT": "2010/05/19 06:00",
     "MHDA": "2011/11/04 06:00",
     "CRDT": [
          "2010/05/19 06:00"
     ],
     "PHST": [
          "2010/05/19 06:00 [entrez]",
          "2010/05/19 06:00 [pubmed]",
          "2011/11/04 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Mol Psychiatry. 2011 Jul;16(7):763-72. Epub 2010 May 18.",
     "term": "hippocampus"
}