{
     "PMID": "2047784",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910718",
     "LR": "20151119",
     "IS": "0586-7614 (Print) 0586-7614 (Linking)",
     "VI": "17",
     "IP": "1",
     "DP": "1991",
     "TI": "A viral-anatomical explantation of schizophrenia.",
     "PG": "15-8",
     "AB": "Recent neuropathological and neuroradiological studies of schizophrenia have pointed to the medial temporal cortex, especially the hippocampus, parahippocampal gyrus, and amygdala, as the areas primarily affected by this disease. Localization of the disease process to these structures may be explained anatomically because they are immediately contiguous to the foramen rotundum. Some viruses are known to ascend the trigeminal nerve and enter the cranial cavity through the foramen rotundum. They might latently infect the medial temporal cortex and be reactivated in early adulthood, producing the symptoms of schizophrenia. The distance from the nasal mucosa to the medial temporal cortex is less than 2 cm in infants. An anatomical explanation of schizophrenia could account for the seasonality of schizophrenic births, the observed excess birth trauma in schizophrenic individuals, the clinical aspects of schizophrenia, such as auditory hallucinations, and the genetic component of the disease.",
     "FAU": [
          "Torrey, E F"
     ],
     "AU": [
          "Torrey EF"
     ],
     "AD": "Twin Study Unit, St. Elizabeths Hospital, Washington, DC 20032.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Schizophr Bull",
     "JT": "Schizophrenia bulletin",
     "JID": "0236760",
     "SB": "IM",
     "CIN": [
          "Schizophr Bull. 1991;17(1):19-24. PMID: 2047787"
     ],
     "MH": [
          "Encephalitis/*pathology",
          "Humans",
          "Neurocognitive Disorders/*pathology/psychology",
          "Schizophrenia/*pathology",
          "*Schizophrenic Psychology",
          "Temporal Lobe/*pathology",
          "Virus Diseases/*pathology"
     ],
     "RF": "24",
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Schizophr Bull. 1991;17(1):15-8.",
     "term": "hippocampus"
}