{
     "PMID": "20476565",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130131",
     "LR": "20161125",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "26",
     "IP": "1",
     "DP": "2010 Feb",
     "TI": "[Cytoprotective effect of blueberry extracts against oxidative damage of rat hippocampal neurons induced by H2O2].",
     "PG": "51-4",
     "AB": "OBJECTIVE: To investigate the protective effect of blueberry extract (BE, 25% anthocyanins) against oxidative damage in primary cultures of rat hippocampal neurons induced by H2O2. METHODS: Rat hippocampal neurons were randomly assigned to control group, H2O2 group and BE pretreatment groups, BE at six different doses (0.01, 0.1, 1.0, 10.0, 20.0 and 40 microg/ml) and then exposed to 50 micromol/L H2O2 for twenty-four hours. To selecte the most fittest concentration of BE by testing viability of neurons and activity of LDH. Then MDA concentration, SOD activity and neuronal apoptosis were(checked) measured. RESULTS: (1) Compared with H2O2 group, the hippocampal cell viabilities in the 0.1, 1.0 and 10 microg/ml BE groups were significantly increased from 57.44% to 78.42%, 87.71% and 72.40% separately. The activity of LDH in BE groups at varied concentrations (0.1, 1.0 and 10 microg/ml) was significiantly lower than that in H2O2 group. It was found that 1 microg/ml BE had the furthest protective effect against oxidative damage in primary cultures of rat hippocampal neurons induced by H2O2. (2) The concentration of MDA and the rate of neuronal apoptosis of BE group (1 microg/ml) were much lower than H2O2 group, while SOD activity was much higher. CONCLUSION: Proper dose of BE has remarkable protective effect against oxidative stress in primary cultures of rat hippocampal neurons induced by H2O2, the mechanism may be related to decreasing the neuronal apoptosis and enhancing the antioxidation of hippocampal neurons.",
     "FAU": [
          "Pang, Wei",
          "Jiang, Yu-gang",
          "Yang, Hong-peng",
          "Cheng, Dao-mei",
          "Lu, Hao",
          "Lu, Shi-jun"
     ],
     "AU": [
          "Pang W",
          "Jiang YG",
          "Yang HP",
          "Cheng DM",
          "Lu H",
          "Lu SJ"
     ],
     "AD": "Institute of Health and Evironmental Medicne, Academy of Military Medical Sciences, Tianjin 300050, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "0 (Antioxidants)",
          "0 (Plant Extracts)",
          "0 (Protective Agents)",
          "BBX060AN9V (Hydrogen Peroxide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Antioxidants/*pharmacology",
          "Blueberry Plants/*chemistry",
          "Cells, Cultured",
          "Hippocampus/*cytology",
          "Hydrogen Peroxide/*toxicity",
          "Neurons/*cytology/drug effects",
          "Oxidative Stress/drug effects",
          "Plant Extracts/pharmacology",
          "Protective Agents/pharmacology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2010/05/19 06:00",
     "MHDA": "2013/02/01 06:00",
     "CRDT": [
          "2010/05/19 06:00"
     ],
     "PHST": [
          "2010/05/19 06:00 [entrez]",
          "2010/05/19 06:00 [pubmed]",
          "2013/02/01 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2010 Feb;26(1):51-4.",
     "term": "hippocampus"
}