{
     "PMID": "2048398",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910716",
     "LR": "20161123",
     "IS": "0001-6314 (Print) 0001-6314 (Linking)",
     "VI": "83",
     "IP": "4",
     "DP": "1991 Apr",
     "TI": "Long-term observations on calcium accumulation in postischemic gerbil brain.",
     "PG": "244-9",
     "AB": "We studied delayed postischemic calcium accumulation and neuronal damage in the gerbil brain, using 45Ca autoradiography as a marker for detection of injured tissue and light microscopy. Transient cerebral ischemia was induced for 15 min. Sham-operated gerbils showed no abnormal calcium accumulation and neuronal damage throughout the brain. At 2 and 7 days following 15 min of ischemia, marked calcium accumulation and mild to severe neuronal damage were found in the selectively vulnerable areas such as neocortex, striatum, hippocampus and thalamus, and brainstem such as medial geniculate body, substantia nigra and inferior colliculus. After 1-2 months of recirculation, the calcium accumulation was not recognized in the brainstem. But, the accumulation was still detectable in the striatum, the hippocampus and the thalamus. Morphological study showed that marked proliferation of glia cells was rapid in the inferior colliculus and was relatively slow in the striatum and the hippocampus, although these structures were severely damaged after ischemia. The result suggests that the speed of restoration of injured tissue and the mechanisms for the damage after cerebral ischemia may be different between the selectively vulnerable areas and the brainstem. Furthermore, they suggest that 45Ca autoradiographic technique may provide a useful approach for diagnosis of the restoration of injured tissue at chronic stage following cerebral ischemia.",
     "FAU": [
          "Araki, T",
          "Kato, H",
          "Inoue, T",
          "Kogure, K"
     ],
     "AU": [
          "Araki T",
          "Kato H",
          "Inoue T",
          "Kogure K"
     ],
     "AD": "Department of Neurology, Tohoku University School of Medicine, Sendai, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Denmark",
     "TA": "Acta Neurol Scand",
     "JT": "Acta neurologica Scandinavica",
     "JID": "0370336",
     "RN": [
          "0 (Calcium Radioisotopes)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Brain/diagnostic imaging/*metabolism/pathology",
          "Calcium/*metabolism",
          "Calcium Radioisotopes",
          "Gerbillinae",
          "Ischemic Attack, Transient/diagnostic imaging/*metabolism/pathology",
          "Male",
          "Radionuclide Imaging",
          "Time Factors"
     ],
     "EDAT": "1991/04/01 00:00",
     "MHDA": "1991/04/01 00:01",
     "CRDT": [
          "1991/04/01 00:00"
     ],
     "PHST": [
          "1991/04/01 00:00 [pubmed]",
          "1991/04/01 00:01 [medline]",
          "1991/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurol Scand. 1991 Apr;83(4):244-9.",
     "term": "hippocampus"
}