{
     "PMID": "20506830",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100617",
     "LR": "20161125",
     "IS": "1001-5302 (Print) 1001-5302 (Linking)",
     "VI": "35",
     "IP": "5",
     "DP": "2010 Mar",
     "TI": "[Study on preventative and curative effects of astragaloside (AST) on mice memory impairment and expression of amyloid precursor protein and beta secretase mRNA induced by dexamethasone].",
     "PG": "642-6",
     "AB": "OBJECTIVE: To study the protective effects of astragaloside (AST) on memory impairment and the expression levels of amyloid precursor protein (APP) and its mRNA, alpha secretase and beta secretase mRNA in the brain of mice induced by dexamethasone (DEX). METHOD: Mice were randomly divided into six groups: control group, model group, AST ( 10, 20, 40 mg x kg(-1)) groups and ginsenoside Rg1 (6.5 mg x kg(-1)) group. The animal models of dysmnesy mice were established by intragastrical administration of DEX (5 mg x kg(-1)) for 21 days. Subsequently, the dysmnesy mice were treated by intragastrical administration of ginsenoside Rg1 and different doses of AST (10, 20, 40 mg x kg(-1)), respectively. Morris water maze was applied to evaluate the learning and memory function in mice. The expression of APP, alpha secretase and beta secretase mRNA were analysed by RT-PCR, and immunohistochemistry was used to evaluate the expression levels of APP in cerebral cortex, hippocampus CA1 and CA3. RESULT: AST (20, 40 mg x kg(-1)) could improve the learning and memory function in mice (P<0.05, P<0.01), decrease the expression levels of APP and beta secretase mRNA (P<0.05), increase the expression level of alpha secretase mRNA (P<0.05), and decrease the expression level of APP in cerebral cortex and hippocampus CA1 (P<0.05). CONCLUSION: AST could improve the learning and memory function in mice, which mechanism may contribtuted to the expression inhibition of APP and APP mRNA, beta secretase mRNA, and promotion of the expression of alpha secretase mRNA.",
     "FAU": [
          "Zhang, Wen",
          "Li, Weizu",
          "Li, Weiping",
          "Sun, Xiangxiang",
          "Zhou, Susu",
          "Xu, Xiaoqun"
     ],
     "AU": [
          "Zhang W",
          "Li W",
          "Li W",
          "Sun X",
          "Zhou S",
          "Xu X"
     ],
     "AD": "Department of Pharmacology, Anhui Medical University, Hefei 230032, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Yao Za Zhi",
     "JT": "Zhongguo Zhong yao za zhi = Zhongguo zhongyao zazhi = China journal of Chinese materia medica",
     "JID": "8913656",
     "RN": [
          "0 (Amyloid beta-Protein Precursor)",
          "0 (RNA, Messenger)",
          "0 (Saponins)",
          "0 (Triterpenes)",
          "3A592W8XKE (astragaloside A)",
          "7S5I7G3JQL (Dexamethasone)",
          "EC 3.4.- (Amyloid Precursor Protein Secretases)"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid Precursor Protein Secretases/*genetics",
          "Amyloid beta-Protein Precursor/*genetics",
          "Animals",
          "Dexamethasone/*pharmacology",
          "Male",
          "Memory Disorders/drug therapy/*prevention & control",
          "Mice",
          "RNA, Messenger/*analysis",
          "Saponins/*pharmacology",
          "Triterpenes/*pharmacology"
     ],
     "EDAT": "2010/05/29 06:00",
     "MHDA": "2010/06/18 06:00",
     "CRDT": [
          "2010/05/29 06:00"
     ],
     "PHST": [
          "2010/05/29 06:00 [entrez]",
          "2010/05/29 06:00 [pubmed]",
          "2010/06/18 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Yao Za Zhi. 2010 Mar;35(5):642-6.",
     "term": "hippocampus"
}