{
     "PMID": "2050550",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910722",
     "LR": "20061115",
     "IS": "0301-5564 (Print) 0301-5564 (Linking)",
     "VI": "95",
     "IP": "3",
     "DP": "1991",
     "TI": "Topographical localisation of endothelin mRNA and peptide immunoreactivity in neurones of the human brain.",
     "PG": "303-14",
     "AB": "The distribution of endothelin mRNA and immunoreactivity in the human brain was investigated using the technique of in situ hybridization and immunocytochemistry. Cryostat sections from 22 cases of neurologically normal adult human brain, collected 3-7 h post-mortem were hybridized with 35S-labelled complementary (c)RNA probes prepared from the 3' non-coding region of endothelin-1 cDNA, and the chromosomal genes encoding endothelin-2 and -3. In situ hybridization with all three cRNA probes revealed labelled neuronal cell bodies in laminae III-VI of the parietal, temporal and frontal cortices. Labelled cells were also seen, scattered throughout the para- and periventricular, supraoptic and lateral hypothalamic nuclei, the caudate nucleus, amygdala, hippocampus, basal nucleus of Meynert, substantia nigra, raphe nuclei, Purkinje cell layer of the cerebellum and in the dorsal motor nuclei of the vagus of the medulla oblongata. The distribution of neurones immunoreactive to endothelin was similar to that of endothelin mRNA, although fewer immunoreactive cells throughout the brain, were noted. Immunoreactive fibres were present mainly in the cortex and hypothalamus, and to a lesser extent in the brain stem. Combined in situ hybridization and immunocytochemistry on the same section revealed the presence of endothelin-1 mRNA and immunoreactivity in the same cortical neuronal cell. Colocalisation studies in the cortex revealed endothelin-1 mRNA and immunoreactivity in a number of cells which also expressed neuropeptide Y mRNA and immunoreactivity. In the hypothalamus and basal nucleus of Meynert endothelin immunoreactivity was colocalised to a subset of neurophysin- and galanin-immunoreactive cell bodies respectively. Endothelin mRNA and immunoreactivity was also seen in some blood vessel endothelial cells. The findings of endothelin mRNAs and immunoreactivity in heterogenous neuronal populations further emphasises the potential role of endothelin as a neuropeptide, probably having diverse actions in the nervous system of man.",
     "FAU": [
          "Giaid, A",
          "Gibson, S J",
          "Herrero, M T",
          "Gentleman, S",
          "Legon, S",
          "Yanagisawa, M",
          "Masaki, T",
          "Ibrahim, N B",
          "Roberts, G W",
          "Rossi, M L"
     ],
     "AU": [
          "Giaid A",
          "Gibson SJ",
          "Herrero MT",
          "Gentleman S",
          "Legon S",
          "Yanagisawa M",
          "Masaki T",
          "Ibrahim NB",
          "Roberts GW",
          "Rossi ML",
          "et al."
     ],
     "AD": "Department of Histochemistry, Royal Postgraduate Medical School, Hammersmith Hospital, London, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Histochemistry",
     "JT": "Histochemistry",
     "JID": "0411300",
     "RN": [
          "0 (Endothelins)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Brain/cytology",
          "*Brain Chemistry",
          "Endothelins/*analysis/*genetics",
          "Female",
          "Humans",
          "Immunohistochemistry",
          "Male",
          "Middle Aged",
          "Neurons/*chemistry",
          "Nucleic Acid Hybridization",
          "RNA, Messenger/*analysis"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Histochemistry. 1991;95(3):303-14.",
     "term": "hippocampus"
}