{
     "PMID": "20506831",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100617",
     "LR": "20131121",
     "IS": "1001-5302 (Print) 1001-5302 (Linking)",
     "VI": "35",
     "IP": "5",
     "DP": "2010 Mar",
     "TI": "[Protective effects of Fufangdengzhanhua dripping pill on apoptosis induced by glutamate in cultured primary hippocampal neurons of rats].",
     "PG": "647-50",
     "AB": "OBJECTIVE: To explore the protective effects and the inhibited mechanism of Fufangdengzhanhua dripping pill (FDD) on the apoptosis induced by glutamate (Glu) of cultured primary hippocampal neurons of rats. METHOD: By the seropharmacological method, we obtained the drug-contained serum. The primary hippocampal neurons of rat cerebrum were cultured for 10 days, then exposed to 500 micromol x L(-1) glutamate acid (Glu) for 20 minutes to build the model. The 5% drug-contained sera which included normal, model, 0.05 g x kg(-1) nimodipine (Nim), 5.00 g x kg(-1) FDD and 1.25 g x kg(-1) FDD were added to the nutrient solution of cultured neurons. In this study, we observed the following indexes: the viability of cultured primary hippocampal neurons by MTT assay, the injured cell morphological changes with fluorescence microscope by using Hoechst 33342 & Propicium Iodide (PI) staining, intracellular Ca2+ concentration and the percentage of apoptosis by flow cytometry. RESULT: When the hippocampal neurons were exposed to Glu, the cells were seriously damaged: nuclei were shrunken and cloven and the apoptosis body and the viability of cultured primary hippocampal neurons were decreased dramatically compared with the control. The FDD (5.00, 1.25 g x kg(-1)) and Nim could prevent the above changes Glu-induced. The necrosis rates and the percentage of cellular apoptosis of cultured hippocampal neurons pretreated with the serum of containing FDD decreased significantly and the number of surviving cells was increased significantly compared with model. Intracellular Ca2+ concentration Glu-induced were increased markedly compared with the control and the FDD (5.00, 1.25 g x kg(-1)) could prevent the above changes . CONCLUSION: FDD has protective effects on the apoptosis induced by glutamate (Glu) of cultured primary hippocampal neurons of rats, which possibly is related to reducing the intracellular Ca2+.",
     "FAU": [
          "Wang, Lijun",
          "Wan, Lei"
     ],
     "AU": [
          "Wang L",
          "Wan L"
     ],
     "AD": "Department of Pharmacology, Guiyang Medical College, Guiyang 550004, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Yao Za Zhi",
     "JT": "Zhongguo Zhong yao za zhi = Zhongguo zhongyao zazhi = China journal of Chinese materia medica",
     "JID": "8913656",
     "RN": [
          "0 (Flavonoids)",
          "0 (Neuroprotective Agents)",
          "116122-36-2 (breviscapine)",
          "3KX376GY7L (Glutamic Acid)",
          "EC 4.2.1.11 (Phosphopyruvate Hydratase)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis/*drug effects",
          "Calcium/analysis",
          "Cells, Cultured",
          "Flavonoids/*pharmacology",
          "Glutamic Acid/*pharmacology",
          "Hippocampus/*drug effects",
          "Male",
          "Microscopy, Fluorescence",
          "Neuroprotective Agents/*pharmacology",
          "Phosphopyruvate Hydratase/analysis",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2010/05/29 06:00",
     "MHDA": "2010/06/18 06:00",
     "CRDT": [
          "2010/05/29 06:00"
     ],
     "PHST": [
          "2010/05/29 06:00 [entrez]",
          "2010/05/29 06:00 [pubmed]",
          "2010/06/18 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Yao Za Zhi. 2010 Mar;35(5):647-50.",
     "term": "hippocampus"
}