{
     "PMID": "20514696",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100830",
     "LR": "20131121",
     "IS": "1533-4112 (Electronic) 1095-0680 (Linking)",
     "VI": "26",
     "IP": "2",
     "DP": "2010 Jun",
     "TI": "Effects of electroconvulsive therapy and propofol on spatial memory and glutamatergic system in hippocampus of depressed rats.",
     "PG": "126-30",
     "AB": "OBJECTIVES: This animal study tested the spatial learning memory of \"depressed\" rats undergoing electroconvulsive therapy (ECT) or ECT combined with propofol and aimed to reveal the glutamatergic mechanisms in the hippocampus. METHODS: Sixty Sprague-Dawley rats were randomly divided into 5 groups (n = 12 rats per group): control group, depression group, propofol group, ECT group, and propofol + ECT group. Rats were stressed repeatedly for 21 days to establish depression model. After the model was set up, rats of the propofol group were administrated with propofol (100 mg/kg). Rats of ECT group were administered ECT once on alternate days for 2 weeks. ECT + propofol group rats were given ECT after anesthesia with propofol (100 mg/kg). Spatial memory was assessed by Morris water maze. Glutamate content in hippocampus was measured by chromatometry. N-methyl d-aspartate (NMDA)-NR2B expression was detected by immunohistochemistry. RESULTS: After treatment, the behavior level of rats in ECT group and ECT + propofol group was higher than that in depression group, and there was no significance between ECT group and ECT + propofol group. The evasive latency of rats detected by Morris water maze got shorter and shorter from the first day to fourth day. The evasive latency in ECT group was longer than that in ECT + propofol group and depression group, and the evasive latency in ECT + propofol group was shorter than that in depression group. Glutamate contents in hippocampus of rats in depression group and propofol group were higher than those in other groups, and glutamate content in ECT group was lower than that in other groups. The content in ECT + propofol group was lower than that in depression group, but higher than that in ECT group. N-methyl d-aspartate-NR2B expression in hippocampus of rats in depression group was lower than that in control group, but the expressions in ECT group and ECT + propofol group were higher than that in control group, and the expression in ECT + propofol group was lower than that in ECT group. CONCLUSIONS: The glutamate content in hippocampus of depressed rats heightens, and the NMDA-NR2B expression down-regulated, which may cause \"depression\" symptoms and learning memory impairment. After ECT, the glutamate contents decreased, and NMDA-NR2B expression up-regulated, the depression symptoms improved, and the spatial memory worsened simultaneously. However, propofol inhibited the excessive decrease of glutamate and excessive up-regulation of NMDA-NR2B caused by ECT, and both the depression symptoms and the spatial memory of depressed rats improved.",
     "FAU": [
          "Dong, Jun",
          "Min, Su",
          "Wei, Ke",
          "Li, Ping",
          "Cao, Jun",
          "Li, Yan"
     ],
     "AU": [
          "Dong J",
          "Min S",
          "Wei K",
          "Li P",
          "Cao J",
          "Li Y"
     ],
     "AD": "Department of Anesthesiology, First Affiliated Hospital of ChongQing Medical University, ChongQing, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J ECT",
     "JT": "The journal of ECT",
     "JID": "9808943",
     "RN": [
          "0 (Hypnotics and Sedatives)",
          "3KX376GY7L (Glutamic Acid)",
          "YI7VU623SF (Propofol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Combined Modality Therapy",
          "Depression/*therapy",
          "Disease Models, Animal",
          "*Electroconvulsive Therapy",
          "Glutamic Acid/chemistry/*drug effects/metabolism",
          "Hippocampus/chemistry/*drug effects",
          "Hypnotics and Sedatives/*pharmacology",
          "Male",
          "Memory/*drug effects",
          "Propofol/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reference Standards"
     ],
     "EDAT": "2010/06/02 06:00",
     "MHDA": "2010/08/31 06:00",
     "CRDT": [
          "2010/06/02 06:00"
     ],
     "PHST": [
          "2010/06/02 06:00 [entrez]",
          "2010/06/02 06:00 [pubmed]",
          "2010/08/31 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J ECT. 2010 Jun;26(2):126-30.",
     "term": "hippocampus"
}