{
     "PMID": "2051165",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910723",
     "LR": "20061115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "57",
     "IP": "1",
     "DP": "1991 Jul",
     "TI": "Changes in extracellular amino acids and spontaneous neuronal activity during ischemia and extended reflow in the CA1 of the rat hippocampus.",
     "PG": "222-9",
     "AB": "This study addresses the possible involvement of an agonist-induced postischemic hyperactivity in the delayed neuronal death of the CA1 hippocampus in the rat. In two sets of experiments, dialytrodes were implanted into the CA1 either acutely or chronically (24 h of recovery). During 20 min of cerebral ischemia (four-vessel occlusion model) and 8 h of reflow, we followed extracellular amino acids and multiple-unit activity. Multiple-unit activity ceased within 20 sec of ischemia and remained zero during the ischemic insult and for the following 1 h of reflow. During ischemia, extracellular aspartate, glutamate, taurine, and gamma-aminobutyric acid increased in both acute and chronic experiments (seven- to 26-fold). Multiple-unit activity recovered to preischemic levels following 4-6 h of reflow. In the group with dialytrodes implanted acutely, the continuous increase in multiple-unit activity reached 110% of basal at 8 h of reflow. In the group with dialytrodes implanted chronically, multiple-unit activity recovered faster and reached 140% of control at 8 h, paralleled by an increase in extracellular aspartate (5.5-fold) and glutamate (twofold). In conclusion, the postischemic increase of excitatory amino acids and the recovery of the neuronal activity may stress the CA1 pyramidal cells, which could be detrimental in combination with, e.g., postsynaptic impairments.",
     "FAU": [
          "Andine, P",
          "Orwar, O",
          "Jacobson, I",
          "Sandberg, M",
          "Hagberg, H"
     ],
     "AU": [
          "Andine P",
          "Orwar O",
          "Jacobson I",
          "Sandberg M",
          "Hagberg H"
     ],
     "AD": "Institute of Neurobiology, University of Goteborg, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Amino Acids)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Amino Acids/*metabolism",
          "Animals",
          "Brain Ischemia/*metabolism/pathology/physiopathology",
          "Dialysis",
          "Extracellular Space/*metabolism",
          "Hippocampus/blood supply/*metabolism/physiopathology",
          "Male",
          "Neurons/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "*Reperfusion"
     ],
     "EDAT": "1991/07/01 00:00",
     "MHDA": "1991/07/01 00:01",
     "CRDT": [
          "1991/07/01 00:00"
     ],
     "PHST": [
          "1991/07/01 00:00 [pubmed]",
          "1991/07/01 00:01 [medline]",
          "1991/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1991 Jul;57(1):222-9.",
     "term": "hippocampus"
}