{
     "PMID": "2052555",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910719",
     "LR": "20141120",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "88",
     "IP": "11",
     "DP": "1991 Jun 1",
     "TI": "Synchronous hippocampal bursting reveals network excitability defects in an epilepsy gene mutation.",
     "PG": "4736-40",
     "AB": "A mutation at the tottering locus (tg, recessive, on chromosome 8) stimulates noradrenergic locus coeruleus axon terminal outgrowth and predisposes the brain to generalized spike-wave epilepsy in the young mouse. In an isolated synaptic circuit studied in vitro, the hyperinnervated mutant hippocampal pyramidal neurons respond normally when individually activated; however, latent neuronal signaling defects emerge during synchronous network bursting, revealing two conditional excitability phenotypes: a voltage-dependent prolongation of a complex synaptic response, the paroxysmal depolarizing shift, and a beta-adrenoreceptor-linked attenuation of the afterhyperpolarization. In this target brain region, the tg locus transforms neuronal excitability without altering measured intrinsic membrane properties, indicating that gene control of inherited epileptic traits may be mediated in part by activity-dependent modulation of network behavior favoring synchronous neuronal firing.",
     "FAU": [
          "Helekar, S A",
          "Noebels, J L"
     ],
     "AU": [
          "Helekar SA",
          "Noebels JL"
     ],
     "AD": "Department of Neurology, Baylor College of Medicine, Houston, TX 77030.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electrophysiology/methods",
          "Epilepsy/genetics/*physiopathology",
          "Hippocampus/physiology/*physiopathology",
          "In Vitro Techniques",
          "Membrane Potentials/drug effects",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Neurologic Mutants",
          "*Mutation",
          "Neurons/drug effects/*physiology",
          "Potassium/pharmacology",
          "Pyramidal Tracts/physiology/physiopathology",
          "Reference Values"
     ],
     "PMC": "PMC51741",
     "EDAT": "1991/06/01 00:00",
     "MHDA": "1991/06/01 00:01",
     "CRDT": [
          "1991/06/01 00:00"
     ],
     "PHST": [
          "1991/06/01 00:00 [pubmed]",
          "1991/06/01 00:01 [medline]",
          "1991/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1991 Jun 1;88(11):4736-40.",
     "term": "hippocampus"
}