{
     "PMID": "20521381",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100812",
     "LR": "20161019",
     "IS": "1049-510X (Print) 1049-510X (Linking)",
     "VI": "20",
     "IP": "1 Suppl 1",
     "DP": "2010 Winter",
     "TI": "Glutamate transporters are differentially expressed in the hippocampus during the early stages of one-day spatial learning task.",
     "PG": "S1-28-32",
     "AB": "INTRODUCTION: Uptake of glutamate in the hippocampus by specialized transporters appears to be important for the prevention of glutamate-induced neurotoxicity. However, the role of these transporters in synaptic plasticity and learning is still unclear. We examined the expression pattern of glutamate transporters at different stages of spatial learning using a one-day (three blocks) version of the Morris Water Maze. METHODS: Male rats (Sprague Dawley, 3 months old) were divided into three groups (learner, swim control, or naive control) and animals were sacrificed after the first, second, or third block of training. The hippocampi were immediately extracted and flash frozen for RNA analysis. Real time polymerase chain reaction was employed to examine the expression of glutamate transporter 1 (Glt-1), Glt1b, glutamate-aspartate transporter (GLAST) and excitatory amino acid carrier-1 (EAAC1) in whole hippocampi. RESULTS: EAAC1 and GLAST RNA were downregulated in the learner and swimmer groups (compared to naive) after the first two blocks of training during the one-day protocol but EAAC1 returned to control levels by the end of the third block. GLAST levels were upregulated by the third block of training. Glt-1b expression was downregulated during the second block of training but returned to control by the third block. CONCLUSIONS: The observed decreases in glutamate transporter expression may be important during the early stages of spatial learning as a possible mechanism to enhance glutamatergic availability during critical stages of learning. However, similar decreases in glutamate transporter expression in both the learner and swimmer groups indicate that the observed differences may be task-induced. Additional experiments are currently underway to examine this possibility.",
     "FAU": [
          "Fraticelli-Torres, Ada I",
          "Matos-Ocasio, Felix",
          "Thompson, Kenira J"
     ],
     "AU": [
          "Fraticelli-Torres AI",
          "Matos-Ocasio F",
          "Thompson KJ"
     ],
     "AD": "Department of Physiology and Pharmacology; Ponce School of Medicine, 395 Zona Industrial Reparada, Ponce, PR.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R25 GM082406/GM/NIGMS NIH HHS/United States",
          "ST32MH018882-21,22/ST/OHS HRSA HHS/United States",
          "T32 MH018882/MH/NIMH NIH HHS/United States",
          "12RR003050/RR/NCRR NIH HHS/United States",
          "S06 GM008239/GM/NIGMS NIH HHS/United States",
          "GM082406/GM/NIGMS NIH HHS/United States",
          "S06 GM008239-20S1/GM/NIGMS NIH HHS/United States",
          "G12 MD007579/MD/NIMHD NIH HHS/United States",
          "G12 RR003050/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, N.I.H., Extramural",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Ethn Dis",
     "JT": "Ethnicity & disease",
     "JID": "9109034",
     "RN": [
          "0 (Amino Acid Transport System X-AG)",
          "0 (Excitatory Amino Acid Transporter 2)",
          "0 (Excitatory Amino Acid Transporter 3)",
          "0 (Slc1a1 protein, rat)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Transport System X-AG/*metabolism",
          "Animals",
          "Down-Regulation/physiology",
          "Excitatory Amino Acid Transporter 2/metabolism",
          "Excitatory Amino Acid Transporter 3/metabolism",
          "Hippocampus/*metabolism",
          "Male",
          "Maze Learning/*physiology",
          "Polymerase Chain Reaction",
          "Rats",
          "Rats, Sprague-Dawley",
          "Spatial Behavior/*physiology"
     ],
     "PMC": "PMC4064826",
     "MID": [
          "NIHMS590427"
     ],
     "EDAT": "2010/06/04 06:00",
     "MHDA": "2010/08/13 06:00",
     "CRDT": [
          "2010/06/04 06:00"
     ],
     "PHST": [
          "2010/06/04 06:00 [entrez]",
          "2010/06/04 06:00 [pubmed]",
          "2010/08/13 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Ethn Dis. 2010 Winter;20(1 Suppl 1):S1-28-32.",
     "term": "hippocampus"
}