{
     "PMID": "2054978",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910801",
     "LR": "20061115",
     "IS": "0722-5091 (Print) 0722-5091 (Linking)",
     "VI": "10",
     "IP": "2",
     "DP": "1991 Mar-Apr",
     "TI": "Asymmetrical cerebral atrophy in Alzheimer's disease.",
     "PG": "55-60",
     "AB": "In most Alzheimer patients brain atrophy seems to be symmetrical. Recent neuropsychological and brain imaging investigations suggest, however, that in some patients one hemisphere is more severely affected from the onset of symptoms. We have observed four Alzheimer patients with grossly asymmetrical cerebral atrophy at autopsy, in whom the topography of the most severe atrophy was consistent with the earliest clinical signs of focal brain damage. In the three patients who at onset had relevant language disorders, atrophy of the brain was more severe in the association areas surrounding the left sylvian fissure. In the fourth patient, who first complained of visuospatial troubles, the right, nondominant hemisphere was more affected. These clinical and pathological findings suggest that association areas of one hemisphere were involved quite early in the evolution of the disease, conceivably at the same time as the hippocampus and related limbic structures. In these patients, a morphometric analysis of cortical changes in homologous areas of the cortex (area 22) was carried out in order to investigate the effect of the evolution of the disease upon cortical changes. This analysis showed that the numerical densities of nerve cells and tangle-bearing neurons were lower on the more atrophied side and suggested that the severity of cortical atrophy might have affected the size, but not the density, of senile plaques.",
     "FAU": [
          "Bugiani, O",
          "Constantinidis, J",
          "Ghetti, B",
          "Bouras, C",
          "Tagliavini, F"
     ],
     "AU": [
          "Bugiani O",
          "Constantinidis J",
          "Ghetti B",
          "Bouras C",
          "Tagliavini F"
     ],
     "AD": "Istituto neurologico Carlo Besta, Milano, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Clin Neuropathol",
     "JT": "Clinical neuropathology",
     "JID": "8214420",
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*pathology",
          "Atrophy/pathology",
          "Brain/*pathology",
          "Female",
          "Functional Laterality/*physiology",
          "Humans",
          "Male",
          "Middle Aged"
     ],
     "EDAT": "1991/03/01 00:00",
     "MHDA": "1991/03/01 00:01",
     "CRDT": [
          "1991/03/01 00:00"
     ],
     "PHST": [
          "1991/03/01 00:00 [pubmed]",
          "1991/03/01 00:01 [medline]",
          "1991/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Neuropathol. 1991 Mar-Apr;10(2):55-60.",
     "term": "hippocampus"
}