{
     "PMID": "20544989",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110203",
     "LR": "20131121",
     "IS": "1008-9292 (Print) 1008-9292 (Linking)",
     "VI": "39",
     "IP": "3",
     "DP": "2010 May",
     "TI": "[Formaldehyde inhalation may damage olfactory bulb and hippocampus in rats].",
     "PG": "272-7",
     "AB": "OBJECTIVE: To investigate the effects of formaldehyde inhalation on the morphological damage, and Glu, GABA and NOS contents in olfactory bulb and hippocampus of rats. METHODS: Twenty SD rats were equally divided into two groups: rats in the control group inhaled fresh air, while the animals in experimental group were exposed to the air containing formaldehyde (12.5 mg/m(3), 4 h/d) for 7 days. Then rats were sacrificed and frozen sections of olfactory bulb and hippocampus were prepared. The morphological changes were examined and the Glu, GABA and NOS contents were detected using Nissl-staining, immunohistochemistry and Western blot, respectively. RESULT: Compared with the control group, there was a significant confusion and shrink of neuron morphology in experimental group, the number and staining intensity of Glu and NOS positive cells and protein contents were reduced. The protein expression of GABA was also decreased in the formaldehyde group. CONCLUSION: Formaldehyde inhalation can cause a severe morphological damage of olfactory bulb and hippocampus in SD rats,which may further impair memory and learning ability through the reduction of Glu, GABA and NOS expression.",
     "FAU": [
          "Li, Yi-qiao",
          "Chen, Hao-hao",
          "Yin, Yi-fei",
          "Han, Fei",
          "Ye, Xue-song",
          "Ling, Shu-cai"
     ],
     "AU": [
          "Li YQ",
          "Chen HH",
          "Yin YF",
          "Han F",
          "Ye XS",
          "Ling SC"
     ],
     "AD": "Department of Anatomy and Cell Biology, College of Medicine, Zhejiang University, Hangzhou 310058, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhejiang Da Xue Xue Bao Yi Xue Ban",
     "JT": "Zhejiang da xue xue bao. Yi xue ban = Journal of Zhejiang University. Medical sciences",
     "JID": "100927946",
     "RN": [
          "1HG84L3525 (Formaldehyde)",
          "3KX376GY7L (Glutamic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "EC 1.14.13.39 (Nitric Oxide Synthase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Formaldehyde/*toxicity",
          "Glutamic Acid/metabolism",
          "Hippocampus/drug effects/metabolism/*pathology",
          "Inhalation Exposure",
          "Learning/drug effects",
          "Neurons/drug effects/metabolism/*pathology",
          "Nitric Oxide Synthase/metabolism",
          "Olfactory Bulb/drug effects/metabolism/*pathology",
          "Rats",
          "Rats, Sprague-Dawley",
          "gamma-Aminobutyric Acid/metabolism"
     ],
     "EDAT": "2010/06/15 06:00",
     "MHDA": "2011/02/04 06:00",
     "CRDT": [
          "2010/06/15 06:00"
     ],
     "PHST": [
          "2010/06/15 06:00 [entrez]",
          "2010/06/15 06:00 [pubmed]",
          "2011/02/04 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhejiang Da Xue Xue Bao Yi Xue Ban. 2010 May;39(3):272-7.",
     "term": "hippocampus"
}