{
     "PMID": "20540267",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110111",
     "LR": "20100614",
     "IS": "1002-1892 (Print) 1002-1892 (Linking)",
     "VI": "24",
     "IP": "5",
     "DP": "2010 May",
     "TI": "[Telomerase reverse transcriptase expression and cell apoptosis during hypoxia ischemia brain damage in neonatal rats].",
     "PG": "588-93",
     "AB": "OBJECTIVE: To investigate the expression of telomerase reverse transcriptase (TERT) and cell apoptosis in neonatal rats with hypoxia ischemia brain damage (HIBD). METHODS: A total of 42 7-day-old SD rats (12-18 g, male or female) were randomly allocated into sham-operation group (n = 6) and hypoxia-ischemia (HI) group (n = 36). In HI group, the rats were anesthetized with ethyl ether. The right common carotid artery (CCA) was exposed and permanently ligated with a 7-0 silk suture through a midline cervical incision. A duration of 2.5 hours of hypoxia (8%O2 / 92%N2) was used to produce HIBD model. For sham-operation group, the CCA was exposed without ligation or hypoxia. The brain tissues were harvested at 4, 8, 12, 24, 48, and 72 hours after completion of an HI insult. The expressions of TERT and CC3 were detected by immunohistochemical staining. The apoptosis cells were detected with TUNEL staining method. RESULTS: The expression of TERT was increased at 4 hours after HI injury, significantly increased at 24-48 hours and then decreased at 72 hours. The expression of CC3 was increased at 4 hours after HI injury, significantly increased at 24 hours and still maintained high expression at 48 hours and 72 hours. However, in the sham-operation group, both the expressions of TERT and CC3 were extremely low. The expression of TERT and CC3 were higher in the HI group than in the sham-operation group at different time points, and the differences were significant (P < 0.05). The TUNEL staining showed that the positive cells in hippocampus and cortical areas were increased at 4 hours after HI injury, significantly increased at 24-48 hours and maintained a high level at 72 hours. However, there was few positive cells in the sham-operation group. There were significant differences between the HI group and the sham-operation group at different time points (P < 0.05). CONCLUSION: TERT could be induced by HI in neonatal rats, and might have a protective role in regulating the cell apoptosis in the neonatal HIBD.",
     "FAU": [
          "Zhao, Fengyan",
          "Qu, Yi",
          "Tang, Binzhi",
          "Mao, Meng",
          "Mu, Dezhi"
     ],
     "AU": [
          "Zhao F",
          "Qu Y",
          "Tang B",
          "Mao M",
          "Mu D"
     ],
     "AD": "Department of Pediatrics, West China Second Hospital, Sichuan University, Chengdu Sichuan 610041, PR China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Xiu Fu Chong Jian Wai Ke Za Zhi",
     "JT": "Zhongguo xiu fu chong jian wai ke za zhi = Zhongguo xiufu chongjian waike zazhi = Chinese journal of reparative and reconstructive surgery",
     "JID": "9425194",
     "RN": [
          "EC 2.7.7.49 (Telomerase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "*Apoptosis",
          "Female",
          "Hypoxia-Ischemia, Brain/*metabolism/*pathology",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Telomerase/*metabolism"
     ],
     "EDAT": "2010/06/15 06:00",
     "MHDA": "2011/01/12 06:00",
     "CRDT": [
          "2010/06/15 06:00"
     ],
     "PHST": [
          "2010/06/15 06:00 [entrez]",
          "2010/06/15 06:00 [pubmed]",
          "2011/01/12 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Xiu Fu Chong Jian Wai Ke Za Zhi. 2010 May;24(5):588-93.",
     "term": "hippocampus"
}