{
     "PMID": "2054153",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910729",
     "LR": "20140603",
     "VI": "84",
     "IP": "1-2",
     "DP": "1991",
     "TI": "GABA-transaminase activity in rat and human brain: regional, age and sex-related differences.",
     "PG": "95-102",
     "AB": "The activity of 4-aminobutyrate:2-oxoglutarate transaminase (GABA-T) has been investigated in the rat and human brain. Both rat and human brain GABA-T retained its full activity for at least 2 months and with a loss of less than 10% after 6 months when frozen at -20 degrees C as tissue parts. There was a loss of activity of mouse brain GABA-T of about 15% per 24 hours postmortem. In the rat brain, GABA-T activity varied from low values in cortex and hippocampus to high in brain stem and cerebellum. There was a significant increase of GABA-T activity with age from 1 to 6 weeks and a significant reduction of the activity with age thereafter. Male rats had significant higher activity than female rats. In the human brain, GABA-T activities were measured in twelve regions of autopsied brains from 10 adult control subjects. No difference was found between the activities in the left and right sides. There is considerable variation in enzyme activity across the brain, with low activities in e.g. pons and medulla oblongata and high activities in e.g. caudatus, substantia nigra and hypothalamus. The activity of the enzyme is significantly different both between brain regions and between individuals.",
     "FAU": [
          "Sherif, F",
          "Eriksson, L",
          "Oreland, L"
     ],
     "AU": [
          "Sherif F",
          "Eriksson L",
          "Oreland L"
     ],
     "AD": "Department of Medical Pharmacology, University of Uppsala, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Austria",
     "TA": "J Neural Transm Gen Sect",
     "JT": "Journal of neural transmission. General section",
     "JID": "9002201",
     "RN": [
          "EC 2.6.1.19 (4-Aminobutyrate Transaminase)"
     ],
     "SB": "IM",
     "MH": [
          "4-Aminobutyrate Transaminase/*analysis",
          "Age Factors",
          "Aged",
          "Aged, 80 and over",
          "Animals",
          "Brain/*enzymology",
          "Brain Mapping",
          "Female",
          "Humans",
          "Male",
          "Mice",
          "Middle Aged",
          "Rats",
          "Rats, Inbred Strains",
          "Sex Factors"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neural Transm Gen Sect. 1991;84(1-2):95-102.",
     "term": "hippocampus"
}