{
     "PMID": "20549943",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100713",
     "LR": "20161109",
     "IS": "0065-2598 (Print) 0065-2598 (Linking)",
     "VI": "674",
     "DP": "2010",
     "TI": "Integrin receptors and ligand-gated channels.",
     "PG": "95-105",
     "AB": "Plastic expression of different integrin subunits controls the different stages of neural development, whereas in the adult integrins regulate synaptic stability. Evidence of integrin-channel crosstalk exists for ionotropic glutamate receptors. As is often the case in other tissues, integrin engagement regulates channel activity through complex signaling pathways that often include tyrosine phosphorylation cascades. The specific pathways recruited by integrin activation depend on cerebral region and cell type. In turn, ion channels control integrin expression onto the plasma membrane and their ligand binding affinity. The most extensive studies concern the hippocampus and suggest implications for neuronal circuit plasticity. The physiological relevance of these findings depends on whether adhesion molecules, aside from determining tissue stability, contribute to synaptogenesis and the responsiveness of mature synapses, thus contributing to long-term circuit consolidation. Little evidence is available for other ligand-gated channels, with the exception of nicotinic receptors. These exert a variety of functions in neurons and non neural tissue, both in development and in the adult, by regulating cell cycle, synaptogenesis and synaptic circuit refinement. Detailed studies in epidermal keratinocytes have shed some light on the possible mechanisms through which ACh can regulate cell motility, which may be of general relevance for morphogenetic processes. As to the control of mature synapses, most results concern the integrinic control of nicotinic receptors in the neuromuscular junction. Following this lead, a few studies have addressed similar topics in adult cerebral synapses. However, pursuing and interpreting these results in the brain is especially difficult because of the complexity of the nicotinic roles and the widespread contribution of nonsynaptic, paracrine transmission. From a pathological point of view, considering the well-known contribution of both integrins and ligand-gated channels to synaptogenesis and neural regeneration, the above studies point to interesting implications for epileptogenesis.",
     "FAU": [
          "Morini, Raffaella",
          "Becchetti, Andrea"
     ],
     "AU": [
          "Morini R",
          "Becchetti A"
     ],
     "AD": "Department of Biotechnology and Biosciences, University of Milano-Bicocca, Piazza della Scienza 2, 20126 Milano, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Adv Exp Med Biol",
     "JT": "Advances in experimental medicine and biology",
     "JID": "0121103",
     "RN": [
          "0 (Integrins)",
          "0 (Ion Channels)",
          "0 (Receptors, Glutamate)",
          "0 (Receptors, Nicotinic)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/metabolism",
          "Animals",
          "Cell Membrane/*metabolism",
          "Cell Movement/physiology",
          "Cerebral Cortex/embryology/metabolism",
          "Epidermis/metabolism",
          "Hippocampus/metabolism/pathology",
          "Humans",
          "Integrins/*metabolism",
          "Ion Channel Gating/*physiology",
          "Ion Channels/*metabolism",
          "Keratinocytes/metabolism",
          "Neurogenesis/physiology",
          "Neuromuscular Junction/metabolism",
          "Neuronal Plasticity/physiology",
          "Neurons/metabolism",
          "Paracrine Communication/physiology",
          "Receptors, Glutamate/metabolism",
          "Receptors, Nicotinic/metabolism",
          "Regeneration/physiology"
     ],
     "RF": "57",
     "EDAT": "2010/06/17 06:00",
     "MHDA": "2010/07/14 06:00",
     "CRDT": [
          "2010/06/17 06:00"
     ],
     "PHST": [
          "2010/06/17 06:00 [entrez]",
          "2010/06/17 06:00 [pubmed]",
          "2010/07/14 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Adv Exp Med Biol. 2010;674:95-105.",
     "term": "hippocampus"
}