{
     "PMID": "2054732",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910731",
     "LR": "20131121",
     "IS": "0008-4212 (Print) 0008-4212 (Linking)",
     "VI": "69",
     "IP": "2",
     "DP": "1991 Feb",
     "TI": "Characterization by saturation studies of the in vivo binding of [3H]flunitrazepam in mouse brain.",
     "PG": "176-80",
     "AB": "The in vivo binding of [3H]flunitrazepam [( 3H]Fln) was characterized in seven regions of the mouse brain. The binding showed saturability and linear Scatchard plots. Hill coefficients were close to unity. Data fitting to a hyperbola by least squares yielded consistent Kd values for all regions studied (0.36-0.6 pmol/mg protein). Bmax values ranged from 0.14 to 0.89 pmol/mg protein, a sixfold regional variation. The order of binding is as follows: cortex greater than hippocampus greater than midbrain = thalamus/hypothalamus greater than striatum much greater than cerebellum greater than brainstem, consistent with that obtained by in vitro binding. The in vivo receptor density and affinity are apparently lower in comparison with in vitro parameters. This is consistent with the observation that the Kd increases and Bmax decreases in vitro when the incubation temperature is increased from 0 degrees C. Non-specific binding has been estimated by displacement of in vivo binding by unlabelled ligand in vitro as well as by pretreatment with unlabelled ligand. The two alternative methods were compared and evaluated. It is concluded that the displacement method provides more reliable estimates of the nonspecific binding. Diazepam-sensitive mice did not differ from the control mice in the in vivo [3H]Fln binding. However, mice pretreated with diazepam 1 or 2 days before have binding reduced by 70 or 30%, respectively. The reduced binding may be explained by receptor occupancy by residual oxazepam. However, the low concentration of the residual oxazepam is an unlikely cause of the phenomenon of \"acute tolerance\" observed in these mice.",
     "FAU": [
          "Wong, P T"
     ],
     "AU": [
          "Wong PT"
     ],
     "AD": "Department of Pharmacology, Faculty of Medicine, National University of Singapore, Kent Ridge.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Canada",
     "TA": "Can J Physiol Pharmacol",
     "JT": "Canadian journal of physiology and pharmacology",
     "JID": "0372712",
     "RN": [
          "5PE9FDE8GB (Clonazepam)",
          "620X0222FQ (Flunitrazepam)",
          "67220MCM01 (Nordazepam)",
          "6GOW6DWN2A (Oxazepam)",
          "Q3JTX2Q7TU (Diazepam)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Chromatography, High Pressure Liquid",
          "Clonazepam/pharmacology",
          "Diazepam/metabolism/pharmacology",
          "Flunitrazepam/*metabolism",
          "Kinetics",
          "Mice",
          "Nordazepam/metabolism",
          "Oxazepam/metabolism"
     ],
     "EDAT": "1991/02/01 00:00",
     "MHDA": "1991/02/01 00:01",
     "CRDT": [
          "1991/02/01 00:00"
     ],
     "PHST": [
          "1991/02/01 00:00 [pubmed]",
          "1991/02/01 00:01 [medline]",
          "1991/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Physiol Pharmacol. 1991 Feb;69(2):176-80.",
     "term": "hippocampus"
}