{
     "PMID": "20550025",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100702",
     "LR": "20161019",
     "IS": "0161-8105 (Print) 0161-8105 (Linking)",
     "VI": "33",
     "IP": "6",
     "DP": "2010 Jun",
     "TI": "Endogenous melatonin is not obligatory for the regulation of the rat sleep-wake cycle.",
     "PG": "833-40",
     "AB": "STUDY OBJECTIVES: Though melatonin and melatonin receptor agonists are in clinical use and under development for treating insomnia, the role of endogenous melatonin in the regulation of the sleep-wake cycle remains uncertain. Some clinical case reports suggest that reduced nocturnal melatonin secretion is linked to sleep disruption, but pineal-gland removal in experimental animals has given variable results. DESIGN: The present study examined the effects of pinealectomy on the diurnal sleep-wake cycle of rats implanted with a radiotransmitter to allow continuous measurement of cortical electroencephalogram, electromyogram, and core temperature (Tc) without restraint in their home cages. MEASUREMENTS AND RESULTS: Tc was slightly (0.2 degrees C) but significantly lower after pineal removal. The total amount and diurnal distribution of locomotor activity, wake, non-rapid eye movement (NREM) sleep, and rapid eye movement (REM) sleep were unaltered in pinealectomized rats compared to sham-operated controls. Sleep consolidation measured by determining wake, NREM sleep, and REM sleep bout length and frequency was also unchanged. The EEG power spectrum during NREM sleep was unchanged, but a significant decrease in theta power (5-8 Hz) during REM sleep episodes was found. CONCLUSIONS: Our data provide no evidence that endogenous circulating melatonin plays a role in regulating the sleep-wake cycle in rats. However, because cortical theta oscillations are generated in the CA1-3 layer of the hippocampus, neurons known to express melatonin receptors, this suggests that a lack of melatonin following pineal removal influences the function of these neurons and is consistent with previous work suggesting that endogenous melatonin is an important regulator of hippocampal physiology.",
     "FAU": [
          "Fisher, Simon P",
          "Sugden, David"
     ],
     "AU": [
          "Fisher SP",
          "Sugden D"
     ],
     "AD": "Division of Reproduction and Endocrinology, School of Biomedical and Health Sciences, King's College London, London, UK.",
     "LA": [
          "eng"
     ],
     "GR": [
          "/GR065816/Wellcome Trust/United Kingdom",
          "Medical Research Council/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Sleep",
     "JT": "Sleep",
     "JID": "7809084",
     "RN": [
          "0 (Central Nervous System Depressants)",
          "AYI8EX34EU (Creatinine)",
          "JL5DK93RCL (Melatonin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/drug effects",
          "Body Temperature/drug effects",
          "Central Nervous System Depressants/*pharmacology/urine",
          "Creatinine/urine",
          "Electroencephalography/drug effects",
          "Electromyography/drug effects",
          "Male",
          "Melatonin/*pharmacology/urine",
          "Pineal Gland/surgery",
          "Radioimmunoassay/methods",
          "Rats",
          "Rats, Sprague-Dawley",
          "Sleep/*drug effects",
          "Sleep Stages/drug effects",
          "Wakefulness/*drug effects"
     ],
     "PMC": "PMC2881717",
     "EDAT": "2010/06/17 06:00",
     "MHDA": "2010/07/06 06:00",
     "CRDT": [
          "2010/06/17 06:00"
     ],
     "PHST": [
          "2010/06/17 06:00 [entrez]",
          "2010/06/17 06:00 [pubmed]",
          "2010/07/06 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sleep. 2010 Jun;33(6):833-40.",
     "term": "hippocampus"
}