{
     "PMID": "20568450",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120706",
     "LR": "20100623",
     "IS": "1000-8020 (Print) 1000-8020 (Linking)",
     "VI": "39",
     "IP": "3",
     "DP": "2010 May",
     "TI": "[Time-course effect and region-specificity of endoplasmic reticulum stress in rat brains acutely exposed by methylmercury].",
     "PG": "271-4",
     "AB": "OBJECTIVE: To explore time-course effect and region-specificity of endoplasmic reticulum stress in rat brain acutely exposed by methylmercury (MeHg). METHODS: Forty-two SD rats were randomly divided into seven groups, and the rats intraperitoneally injected at the dose of 4 mg/kg bw. MeHg were decapitated at the times of 0.5, 1, 3, 6, 12 and 24 h, then rats in control group intraperitoneally injected by the corresponding volume of normal saline were decapitated. The cerebellum, cerebral cortex, brain stem, hippocampus and striatum were dissected out and weighted on ice at once. The expressions of Grp78 protein which is a marker of endoplasmic reticulum stress, were determined by Western blotting analysis. The contents of reduced glutathione (GSH) of cerebral cortex were also determined. RESULTS: After exposure to MeHg, the tendencies of expression of Grp78 were consistent in various brain regions. It began to increase at the time of 0.5 h and the peak levels reached at the times of 6 h or 12 h, then it began to decline. All expression levels returned nearly to the control levels at the time of 24h. The alternations of Grp78 protein in cerebral cortex and brain stem were statistically significant in comparison with those of control groups at the time of 0h among brain regions. Increases of Grp78 protein in cerebral cortex reached peak levels at the time of 6h after MeHg exposure, and the expressions of Grp78 protein corresponded to 150% of control levels. Increases of Grp78 protein in brain stem reached peak levels at the time of 12 h after MeHg exposure, and the expressions of Grp78 protein corresponded to 140% of control levels. Further, the contents of GSH in cerebral cortex showed the tendencies of first decreases and then gradually showed increases. These changes were inversely correlated to the change of Grp78 protein in cerebral cortex (r = -0.77). CONCLUSION: Rats acutely exposed with MeHg could show endoplasmic reticulum stress in a time dependent and region-specific pattern, and this alteration could be associated with oxidative stress in cerebral cortex.",
     "FAU": [
          "Zhang, Ye",
          "Jiang, Xuchao",
          "Zhao, Xiaowu",
          "Qian, Hai",
          "Wang, Suhua",
          "Xing, Guangwei",
          "Wang, Shizhong",
          "Lu, Rongzhu"
     ],
     "AU": [
          "Zhang Y",
          "Jiang X",
          "Zhao X",
          "Qian H",
          "Wang S",
          "Xing G",
          "Wang S",
          "Lu R"
     ],
     "AD": "Department of Preventive Medicine in Basis Medicine and Medical Technology Institution, Jiangsu University, Zhenjiang 212013, China. tao-tao0202@163.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Wei Sheng Yan Jiu",
     "JT": "Wei sheng yan jiu = Journal of hygiene research",
     "JID": "9426367",
     "RN": [
          "0 (Heat-Shock Proteins)",
          "0 (Hspa5 protein, rat)",
          "0 (Methylmercury Compounds)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/drug effects/*metabolism",
          "Endoplasmic Reticulum/drug effects/metabolism",
          "*Endoplasmic Reticulum Stress",
          "Environmental Exposure/*adverse effects",
          "Heat-Shock Proteins/genetics/metabolism",
          "Male",
          "Methylmercury Compounds/*toxicity",
          "Oxidative Stress/*drug effects",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Time Factors"
     ],
     "EDAT": "2010/06/24 06:00",
     "MHDA": "2012/07/07 06:00",
     "CRDT": [
          "2010/06/24 06:00"
     ],
     "PHST": [
          "2010/06/24 06:00 [entrez]",
          "2010/06/24 06:00 [pubmed]",
          "2012/07/07 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Wei Sheng Yan Jiu. 2010 May;39(3):271-4.",
     "term": "hippocampus"
}