{
     "PMID": "20571739",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150421",
     "LR": "20100623",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "62",
     "IP": "3",
     "DP": "2010 Jun 25",
     "TI": "Protective effects of omega-3 fish oil on lead-induced impairment of long-term potentiation in rat dentate gyrus in vivo.",
     "PG": "225-30",
     "AB": "In order to evaluate the effect of omega-3 fish oil supplement by gavage (0.4 mL/100 g body weight) on the chronic lead-induced (0.2% lead acetate) impairments of long-term potentiation (LTP) in rat dentate gyrus (DG) in vivo, we designed the experiments which were carried out in four groups of newborn Wistar rats (the control, the lead-exposed, the control with fish oil treatment and the lead-exposed with fish oil treatment, respectively). The excitatory postsynaptic potential (EPSP) and population spike (PS) amplitude were measured in the DG of rats with above different treatments at the age of 80-90 d in response to stimulation applied to the lateral perforant path. The results showed (1) postnatal chronic lead-exposure impaired LTP measured on both EPSP slope and PS amplitude in DG area of the hippocampus; (2) in the control rats, omega-3 fish oil had no effect on LTP while in the lead-exposed rats, omega-3 fish oil had a protective effect on LTP. These results suggest that omega-3 fish oil supplement could protect rats from the lead-induced impairment of LTP. Omega-3 fish oil might be a preventive substance in reducing LTP deficits induced by lead.",
     "FAU": [
          "Cao, Xiu-Jing",
          "Cao, Jie-Jie",
          "Chen, Ting-Ting",
          "Chen, Wei-Heng",
          "Ruan, Di-Yun"
     ],
     "AU": [
          "Cao XJ",
          "Cao JJ",
          "Chen TT",
          "Chen WH",
          "Ruan DY"
     ],
     "AD": "School of Public Health, Anhui Medical University, Hefei, China. xiujingcao@yeah.net",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (Fatty Acids, Omega-3)",
          "0 (Fish Oils)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Dentate Gyrus/*drug effects",
          "Excitatory Postsynaptic Potentials",
          "Fatty Acids, Omega-3/*pharmacology",
          "Fish Oils/*chemistry",
          "Lead Poisoning/*physiopathology",
          "Long-Term Potentiation/*drug effects",
          "Perforant Pathway",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2010/06/24 06:00",
     "MHDA": "2015/04/22 06:00",
     "CRDT": [
          "2010/06/24 06:00"
     ],
     "PHST": [
          "2010/06/24 06:00 [entrez]",
          "2010/06/24 06:00 [pubmed]",
          "2015/04/22 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2010 Jun 25;62(3):225-30.",
     "term": "hippocampus"
}