{
     "PMID": "20571741",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150421",
     "LR": "20100623",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "62",
     "IP": "3",
     "DP": "2010 Jun 25",
     "TI": "[Antidepressant effect of microinjection of neuropeptide Y into the hippocampus is mediated by decreased expression of nitric oxide synthase].",
     "PG": "237-46",
     "AB": "Accumulating evidence indicates an important role of hippocampal dendrite atrophy in the development of depression, while neuropeptide Y (NPY) participates in hippocampal dendrite growth. The present study was aimed to investigate the relationship between NPY and nitric oxide synthase (NOS) in chronic unpredictable mild stress (CUMS)-induced depression. CUMS-induced depression model was established in Sprague-Dawley rats. Intrahippocampal microinjections of NPY, NPY-Y1 receptor antagonist GR231118 and non-specific NOS inhibitor N-nitro-L-arginine methyl ester (L-NAME) were respectively adopted by rat brain stereotaxic coordinates. The behavioral observations were conducted by sucrose consumption test, open field test and forced swimming test. The expressions of NPY, neuronal nitric oxide synthase (nNOS) and inducible nitric oxide synthase (iNOS) in hippocampus were detected by immunohistochemistry. The results showed that, compared with the control group, rats receiving CUMS for 21 d or intrahippocampal microinjection of GR231118 showed a significant reduction in body weight and depression-like behavior, which included reductions in sucrose preference, locomotor activity, rearing and grooming in open field test, and increased duration of immobility in forced swimming test. Moreover, the expression of NPY significantly decreased (P<0.01), while the expressions of nNOS and iNOS increased obviously in the hippocampal dentate gyrus (DG) and CA3 regions (P<0.01). Intrahippocampal microinjections of NPY prevented the depression-like behavioral changes induced by CUMS and decreased the expressions of nNOS and iNOS in the hippocampal DG and CA3 regions (P<0.01). Intrahippocampal microinjections of GR231118 reduced behavioral ability of the rats dramatically and significantly increased the expressions of hippocampal nNOS and iNOS (P<0.01). Intrahippocampal microinjections of L-NAME suppressed the depression-like behavioral changes induced by CUMS or intrahippocampal microinjection of GR231118. In conclusion, reduced expression of NPY and increased expression of NOS in hippocampus may make significant contributions to CUMS-induced depression. These results suggest that the antidepressant function of NPY associates with down-regulation of NOS expression in hippocampus, possibly mediated via NPY-Y1 receptor.",
     "FAU": [
          "Lian, Ting",
          "An, Shu-Cheng"
     ],
     "AU": [
          "Lian T",
          "An SC"
     ],
     "AD": "College of Life Science, Shaanxi Normal University, Xi'an, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (1229U91)",
          "0 (Antidepressive Agents)",
          "0 (Neuropeptide Y)",
          "0 (Peptides, Cyclic)",
          "0 (Receptors, Neuropeptide Y)",
          "0 (neuropeptide Y-Y1 receptor)",
          "EC 1.14.13.39 (Nitric Oxide Synthase Type I)",
          "EC 1.14.13.39 (Nitric Oxide Synthase Type II)",
          "EC 1.14.13.39 (Nos1 protein, rat)",
          "EC 1.14.13.39 (Nos2 protein, rat)",
          "V55S2QJN2X (NG-Nitroarginine Methyl Ester)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antidepressive Agents/*pharmacology",
          "Behavior, Animal/drug effects",
          "Depression",
          "Down-Regulation",
          "Hippocampus/*drug effects",
          "Microinjections",
          "NG-Nitroarginine Methyl Ester/pharmacology",
          "Neuropeptide Y/*pharmacology",
          "Nitric Oxide Synthase Type I/*metabolism",
          "Nitric Oxide Synthase Type II/*metabolism",
          "Peptides, Cyclic/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Neuropeptide Y/antagonists & inhibitors"
     ],
     "EDAT": "2010/06/24 06:00",
     "MHDA": "2015/04/22 06:00",
     "CRDT": [
          "2010/06/24 06:00"
     ],
     "PHST": [
          "2010/06/24 06:00 [entrez]",
          "2010/06/24 06:00 [pubmed]",
          "2015/04/22 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2010 Jun 25;62(3):237-46.",
     "term": "hippocampus"
}