{
     "PMID": "20587836",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20101013",
     "LR": "20131121",
     "IS": "1512-0112 (Print) 1512-0112 (Linking)",
     "IP": "182",
     "DP": "2010 May",
     "TI": "Influence of carbamazepine on kindling grades in depressive and non-depressive rats.",
     "PG": "68-71",
     "AB": "It has been clinically established that epilepsy and depression frequently represent a comorbid pair. Most of investigators consider that epilepsy is a cause of emotional disorders such as anxiety and depression. On the other hand, some anti-epileptic drugs were found to aggravate depressive state, even to a suicide outcome. Bearing in mind these findings, we endeavored an experimental study in the laboratory rats, 25% of which display an inborn depressive behavior. An anti-epileptic drug to be tested was carbamazepine, while epileptic state was elicited by means of the kindling method. Selection of animals was made with the Porsolt's forced swimming test. Seven rats possessed clear depression-like traits; similar number of the non-depressive animals served as controls. Along with the inherently depressive rats, the third group of animals was used, in which depression was elicited with the immobilization stress procedure (exogenous depression). Epileptization of the rats was performed with sub-threshold electrical stimulation of the ventral hippocampus. The rapid kindling paradigm has been implemented in these experiments (40 stimulations in one day). Following development of epileptic state up to the grades 4-5 according to the Racine scale, the animals were intraperitoneally administered carbamazepine, once a day, for three consecutive days. On the fourth day the animals were tested again in order to assess their epileptic state; after this procedure, depressiveness of the animals was reevaluated. It was found that: a) the fastest and most vigorous kindling developed in the endogenously depressive rats; b) carbamazepine almost completely abolished the highest grades of convulsions; and c) kindling procedure did not alter initial emotional status of the animals and carbamazepine administration also did not change their behavior. The latter observation allows concluding that in our model depression and epilepsy interact insignificantly.",
     "FAU": [
          "Barbakadze, M",
          "Bilanishvili, I",
          "Chkhetiani, M",
          "Khizanishvili, N",
          "Koreli, A"
     ],
     "AU": [
          "Barbakadze M",
          "Bilanishvili I",
          "Chkhetiani M",
          "Khizanishvili N",
          "Koreli A"
     ],
     "AD": "Department of Neurophysiology, I Beritashvili Institute of Physiology, Tbilisi, Georgia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Georgia (Republic)",
     "TA": "Georgian Med News",
     "JT": "Georgian medical news",
     "JID": "101218222",
     "RN": [
          "0 (Anticonvulsants)",
          "33CM23913M (Carbamazepine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anticonvulsants/pharmacology/*therapeutic use",
          "Carbamazepine/pharmacology/*therapeutic use",
          "Depression/*complications",
          "Disease Models, Animal",
          "Electric Stimulation",
          "Electrodes, Implanted",
          "Epilepsy/*complications/*drug therapy",
          "Georgia (Republic)",
          "Hippocampus/physiopathology",
          "Kindling, Neurologic/*drug effects",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2010/07/01 06:00",
     "MHDA": "2010/10/14 06:00",
     "CRDT": [
          "2010/07/01 06:00"
     ],
     "PHST": [
          "2010/07/01 06:00 [entrez]",
          "2010/07/01 06:00 [pubmed]",
          "2010/10/14 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Georgian Med News. 2010 May;(182):68-71.",
     "term": "hippocampus"
}