{
     "PMID": "2058363",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910726",
     "LR": "20170627",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "81",
     "IP": "3",
     "DP": "1991",
     "TI": "Elucidation of three-dimensional ultrastructure of Hirano bodies by the quick-freeze, deep-etch and replica method.",
     "PG": "248-54",
     "AB": "To clarify the yet controversial fine structure of Hirano bodies, we made three-dimensional observations of the tissues from the right hippocampus obtained at autopsy of elderly patients by the quick-freeze, deep-etch and replica method. The basic structure of Hirano bodies was a unit lamella, a closely attached pair of sheets composed of parallel-running smooth filaments, 10 to 12 nm in diameter with 12-nm interspaces. In the unit lamella, filaments from each of the overlapping sheets crossed obliquely at acute or obtuse angles to form lattice-like meshworks. The unit lamellae were arranged in a folded, waved or concentric manner, and connected or supported by cross-linking filaments of the same width. The distance between these unit lamellae was about 50 nm. Occasionally the sheets were separated or fused making layers of one to three sheets. At the periphery of the bodies parallel filaments were dispersed into individual filaments of similar size or directly attached to the cytoplasmic membrane.",
     "FAU": [
          "Izumiyama, N",
          "Ohtsubo, K",
          "Tachikawa, T",
          "Nakamura, H"
     ],
     "AU": [
          "Izumiyama N",
          "Ohtsubo K",
          "Tachikawa T",
          "Nakamura H"
     ],
     "AD": "Department of Clinical Pathology, Tokyo Metropolitan Institute of Gerontology, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/pathology",
          "Amyotrophic Lateral Sclerosis/pathology",
          "Dementia/pathology",
          "Freeze Etching",
          "Hippocampus/pathology/*ultrastructure",
          "Humans",
          "Microscopy, Electron",
          "Parkinson Disease/pathology"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1991;81(3):248-54.",
     "term": "hippocampus"
}