{
     "PMID": "20585515",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20110714",
     "LR": "20161019",
     "IS": "1942-0889 (Electronic) 1942-0889 (Linking)",
     "VI": "3",
     "IP": "2",
     "DP": "2010 Mar",
     "TI": "Impaired GABA(A) receptor endocytosis and its correlation to spatial memory deficits.",
     "PG": "176-8",
     "AB": "GABA(A) receptors mediate the majority of fast synaptic inhibition in the mammalian brain. Mechanisms that regulate GABA(A) function are thus of critical importance in modulating overall synaptic inhibition. Phosphorylation of GABA(A) receptor subunits is one such mechanism that leads to the dynamic modulation of GABA(A) receptor function. In particular, phosphorylation of tyrosine residues 365 and 367 (Y365, Y367) within the gamma2 subunit of GABA(A) receptors has been shown in previous in vitro studies to negatively regulate clathrin-dependent endocytosis of GABA(A) receptors and to enhance the efficacy of synaptic inhibition. With the aim of investigating the impact of this phosphorylation-dependent modulation of GABA(A) receptors on animal behavior, we recently developed a knock-in mouse in which these critical tyrosine residues within the gamma2 subunit have been mutated to phenylalanines (Y365/7F). These animals exhibited enhanced GABA(A) receptor accumulation at postsynaptic inhibitory synaptic specializations on pyramidal neurons within the hippocampus, primarily due to aberrant trafficking within the endocytic pathway. We found that this enhanced inhibition correlated with a specific deficit in spatial memory in these mice, without modifying a number of other behavioral paradigms. Here, we summarize our recently reported observations and further discuss their possible implications.",
     "FAU": [
          "Jurd, Rachel",
          "Moss, Stephen J"
     ],
     "AU": [
          "Jurd R",
          "Moss SJ"
     ],
     "AD": "Department of Neuroscience; School of Medicine; Tufts University; Boston, MA USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 NS081986/NS/NINDS NIH HHS/United States",
          "R21 NS080064/NS/NINDS NIH HHS/United States",
          "R01 NS051195/NS/NINDS NIH HHS/United States",
          "P01 NS054900/NS/NINDS NIH HHS/United States",
          "R01 NS056359/NS/NINDS NIH HHS/United States",
          "R01 NS047478/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Commun Integr Biol",
     "JT": "Communicative & integrative biology",
     "JID": "101478473",
     "PMC": "PMC2889979",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "GABAA receptors",
          "endocytosis",
          "knock-in mouse",
          "phosphorylation",
          "receptor trafficking",
          "spatial memory"
     ],
     "EDAT": "2010/06/30 06:00",
     "MHDA": "2010/06/30 06:01",
     "CRDT": [
          "2010/06/30 06:00"
     ],
     "PHST": [
          "2009/11/23 00:00 [received]",
          "2009/11/23 00:00 [accepted]",
          "2010/06/30 06:00 [entrez]",
          "2010/06/30 06:00 [pubmed]",
          "2010/06/30 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Commun Integr Biol. 2010 Mar;3(2):176-8.",
     "term": "hippocampus"
}