{
     "PMID": "20584669",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20111122",
     "LR": "20121115",
     "IS": "1673-4254 (Print) 1673-4254 (Linking)",
     "VI": "30",
     "IP": "6",
     "DP": "2010 Jun",
     "TI": "[Effect of Shengmaisan on learning and memory abilities and hippocampal nitric oxide synthase expression and neuronal apoptosis in rats with vascular dementia].",
     "PG": "1327-9, 1332",
     "AB": "OBJECTIVE: To observe the effect of Shengmaisan on the learning and memory abilities and the expression of nitric oxide synthase and neuron apoptosis in the hippocampus of rats with vascular dementia (VD), and explore the mechanism of Shengmaisan for treatment of VD. METHODS: Wistar rats were divided randomly in to normal control group, sham-operated group, VD model group, high-dose Shengmaisan group, low-dose Shengmaisan group, and nimodipine group. In the latter 4 groups, bilateral common carotid artery occlusion (BCCAO) was performed to establish rat models of VD followed by intragastric administration of Shengmaisan at 10 or 30 g.kg(-1).day(-1) or nimodipine at 20 g.kg(-1).day(-1) accordingly. The rats in the control, sham-operated and model groups were given saline in the same manner. The improvement of learning and memory abilities of the rats was assessed using Morris water maze test, and NOS activity and neuronal apoptosis in the hippocampus were determined after the treatment. RESULTS: The learning and memory ability and hippocampal NOS activity and neuronal apoptosis in low-dose Shengmaisan group and nimodipine group were significantly different from those in the VD model group (P<0.01), but no significant differences were found between high-dose Shengmaisan group and nimodipine group (P>0.05). CONCLUSION: Shengmaisan can significantly improve the learning and memory abilities of VD rats but may not be able to totally reverse the damage. The therapeutic effect of Shengmaisan might be related to its effect in decreasing NOS activity and inhibiting neuronal apoptosis in the hippocampus.",
     "FAU": [
          "Wu, Ying",
          "Wen, You-liang",
          "Du, Li"
     ],
     "AU": [
          "Wu Y",
          "Wen YL",
          "Du L"
     ],
     "AD": "Department of Rehabilitation Medicine, Second Affiliated Hospital of Shantou University, Shantou 515041, China. xbc2001@sina.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Nan Fang Yi Ke Da Xue Xue Bao",
     "JT": "Nan fang yi ke da xue xue bao = Journal of Southern Medical University",
     "JID": "101266132",
     "RN": [
          "0 (Drug Combinations)",
          "0 (Drugs, Chinese Herbal)",
          "0 (fructus schizandrae, radix ginseng, radix ophiopogonis drug combination)",
          "EC 1.14.13.39 (Nitric Oxide Synthase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis/*drug effects",
          "Dementia, Vascular/*drug therapy/pathology/physiopathology",
          "Drug Combinations",
          "Drugs, Chinese Herbal/*therapeutic use",
          "Female",
          "Hippocampus/*metabolism/pathology",
          "Learning/drug effects",
          "Male",
          "Memory/drug effects",
          "Neurons/pathology",
          "Nitric Oxide Synthase/*metabolism",
          "Phytotherapy",
          "Random Allocation",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2010/06/30 06:00",
     "MHDA": "2011/12/13 00:00",
     "CRDT": [
          "2010/06/30 06:00"
     ],
     "PHST": [
          "2010/06/30 06:00 [entrez]",
          "2010/06/30 06:00 [pubmed]",
          "2011/12/13 00:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Nan Fang Yi Ke Da Xue Xue Bao. 2010 Jun;30(6):1327-9, 1332.",
     "term": "hippocampus"
}