{
     "PMID": "2060834",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910807",
     "LR": "20131121",
     "IS": "8755-0199 (Print) 8755-0199 (Linking)",
     "VI": "12-13 Pt 2",
     "DP": "1991",
     "TI": "Neuronal localization of copper-zinc superoxide dismutase protein and mRNA within the human hippocampus from control and Alzheimer's disease brains.",
     "PG": "571-80",
     "AB": "The distribution of cells containing copper-zinc superoxide dismutase (CuZn SOD) protein and mRNA was studied in hippocampi from normal humans and patients with Alzheimer's disease (AD) by using immunohistochemistry and in situ hybridization. Using antisera against native and denatured CuZn SOD protein, we have determined that immunostaining was intense in pyramidal neurons of the cornu ammonis, in granule cells of the dentate gyrus and very weak in other cells. In the hippocampus of an Alzheimer's patient, successive immunostaining of the same tissue section by antiCuZn SOD and antipaired helical filaments antisera show that both normal and degenerating cells were labeled by the antiCuZn SOD antiserum. Thus, large pyramidal neurons which are susceptible to degenerative processes in AD have the property to contain high amount of CuZn SOD protein. In situ hybridization was performed on paraformaldehyde-fixed hippocampus sections of normal human brains and AD brains with a 35 S labeled DNA probe homologous to human CuZn SOD mRNA. Our results show that CuZn SOD transcripts are present at high abundance in pyramidal neurons of the CA1-CA4 fields, subiculum, and in granule cells of the dentate gyrus. This cellular distribution is similar to that obtained with the antiCuZn SOD antiserum. This might indicate that biochemical pathways leading to superoxide radicals generation are specially active in these neurons, requiring an active transcription of CuZn-SOD gene.",
     "FAU": [
          "Ceballos, I",
          "Javoy-Agid, F",
          "Delacourte, A",
          "Defossez, A",
          "Lafon, M",
          "Hirsch, E",
          "Nicole, A",
          "Sinet, P M",
          "Agid, Y"
     ],
     "AU": [
          "Ceballos I",
          "Javoy-Agid F",
          "Delacourte A",
          "Defossez A",
          "Lafon M",
          "Hirsch E",
          "Nicole A",
          "Sinet PM",
          "Agid Y"
     ],
     "AD": "URA CNRS 1335, Laboratoire de Biochimie Genetique, Hopital NECKER, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Switzerland",
     "TA": "Free Radic Res Commun",
     "JT": "Free radical research communications",
     "JID": "8709453",
     "RN": [
          "0 (Free Radicals)",
          "0 (RNA, Messenger)",
          "789U1901C5 (Copper)",
          "EC 1.15.1.1 (Superoxide Dismutase)",
          "J41CSQ7QDS (Zinc)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*enzymology/metabolism",
          "Cell Survival/physiology",
          "Copper/chemistry",
          "Free Radicals",
          "Hippocampus/chemistry/cytology/*enzymology",
          "Humans",
          "Immunohistochemistry",
          "Middle Aged",
          "Neurons/chemistry/*enzymology",
          "Nucleic Acid Hybridization",
          "RNA, Messenger/*analysis",
          "Reference Values",
          "Superoxide Dismutase/*analysis/genetics",
          "Zinc/chemistry"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Free Radic Res Commun. 1991;12-13 Pt 2:571-80.",
     "term": "hippocampus"
}