{
     "PMID": "20626138",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100817",
     "LR": "20161020",
     "IS": "1000-0607 (Print) 1000-0607 (Linking)",
     "VI": "35",
     "IP": "2",
     "DP": "2010 Apr",
     "TI": "[Gene chips-aided analysis on the profiles of hippocampal whole-genome expression in depression rats following electroacupuncture treatment].",
     "PG": "83-9",
     "AB": "OBJECTIVE: To observe the effect of electroacupuncture (EA) on the profiles of hippocampal whole-genome expression in depression rats so as to study its underlying mechanism in relieving depression. METHODS: Thirty male SD rats were randomized into normal, model and EA groups (n = 10/group). Depression model was established by chronic unpredictable stress stimulation (forced ice-water swimming, electric shock, tail-clamping, etc.) and lonely raising for 21 days. EA (2 Hz, 1 mA) was applied to \"Baihui\"(GV 20) and \"Yintang\" (EX-HN 3) for 15 min, once daily for 7 days. The rats' ethological activities (horizontal and vertical movements) were detected with Open-field test in Morris labyrinth, and 1% sucrose solution consumption was detected. After termination of the treatment, the rats were killed and their hippocampal tissues were taken out for analyzing the whole-genome expression with Roche-NimbleGen chips (Rattus norvegicus 12 x 135 Karray). RESULTS: Compared with normal group, the distance of horizontal movement, rearing times, and sucrose consumption at day 21 and day 28 of model group decreased considerably (P < 0.01). In comparison with model group, the sucrose consumption at day 28 in EA group increased significantly (P < 0.05). Results of gene expression microarray displayed that compared with normal group, of the down-regulated and up-regulated genes due to modeling, 101 and 125 turned to normal in their expression, respectively following EA treatment. The down-regulated genes involve energy and substance metabolism, protein biosynthesis, etc., and the up-regulated genes involve blood clotting, immunity, inflammation, apoptosis, etc. CONCLUSION: EA of GV 20 and EX-HN 3 can normalize chronic stress stimulation induced down- and up-regulated expression of many genes in depression rats, which may contribute to its clinical effect in relieving depression.",
     "FAU": [
          "Jiang, Li-hua",
          "Wang, Ling-ling"
     ],
     "AU": [
          "Jiang LH",
          "Wang LL"
     ],
     "AD": "Key Laboratory for Study on the Integration of Acupuncture and Medication, Nanjing University of Chinese Medicine, Nanjing 210029, China. birddingdang@yahoo.com.cn",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhen Ci Yan Jiu",
     "JT": "Zhen ci yan jiu = Acupuncture research",
     "JID": "8507710",
     "RN": [
          "57-50-1 (Sucrose)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Depression/*genetics/metabolism/*therapy",
          "Disease Models, Animal",
          "*Electroacupuncture",
          "Gene Expression Regulation",
          "Genome",
          "Hippocampus/*metabolism",
          "Humans",
          "Male",
          "Oligonucleotide Array Sequence Analysis",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Sucrose/metabolism"
     ],
     "EDAT": "2010/07/16 06:00",
     "MHDA": "2010/08/18 06:00",
     "CRDT": [
          "2010/07/15 06:00"
     ],
     "PHST": [
          "2010/07/15 06:00 [entrez]",
          "2010/07/16 06:00 [pubmed]",
          "2010/08/18 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhen Ci Yan Jiu. 2010 Apr;35(2):83-9.",
     "term": "hippocampus"
}