{
     "PMID": "20626144",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100817",
     "LR": "20161020",
     "IS": "1000-0607 (Print) 1000-0607 (Linking)",
     "VI": "35",
     "IP": "2",
     "DP": "2010 Apr",
     "TI": "[Effects of electroacupuncture on glucose transporter-1 expression of hippocampal microvascular endothelial cells in rats with focal cerebral ischemia].",
     "PG": "118-23",
     "AB": "OBJECTIVE: To observe the effect of electroacupuncture (EA) on the expression of glucose transporter-i (GLUT-1) of hippocampal microvascular endothelial cells in focal cerebral ischemia (CI) rats. METHODS: Sixty male Wistar rats were randomly divided into sham-operation, model and electroacupuncture (EA) groups. CI model was established by middle cerebral artery occlusion with a piece of thread embolus. EA (4 Hz/20 Hz, 1 mA) was applied to bilateral \"Neiguan\" (PC 6) for 30 min, once daily for 15 days. GLUT-1 expression in the hippocampus was detected with immunohistochemistry and Western blot, respectively. RESULTS: After the treatment, compared with the sham-operation group, the expression of GLUT-1 in microvascular endothelial cells of the hippocampus in model group shown by both histochemical and Western blot techniques decreased apparently (P < 0.05). While in comparison with model group, the expression of GLUT-1 in EA group was upregulated significantly (P < 0.05). CONCLUSION: EA of PC 6 can effectively upregulate GLUT-1 expression in the hippocampus in cerebral ischemia rats, which may contribute to its effect in improving CI by raising the glucose transportation of microvascular endothelial cells.",
     "FAU": [
          "Lu, Yan",
          "Wang, Shi-jun",
          "Song, Xiu-tao"
     ],
     "AU": [
          "Lu Y",
          "Wang SJ",
          "Song XT"
     ],
     "AD": "College of Acu-moxibustion and Massage, Shandong University of Chinese Medicine, Jinan 250355, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhen Ci Yan Jiu",
     "JT": "Zhen ci yan jiu = Acupuncture research",
     "JID": "8507710",
     "RN": [
          "0 (Glucose Transporter Type 1)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/genetics/metabolism/*therapy",
          "Disease Models, Animal",
          "*Electroacupuncture",
          "Endothelial Cells/*metabolism",
          "Gene Expression",
          "Glucose Transporter Type 1/*genetics/metabolism",
          "Hippocampus/cytology/*metabolism",
          "Humans",
          "Male",
          "Random Allocation",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2010/07/16 06:00",
     "MHDA": "2010/08/18 06:00",
     "CRDT": [
          "2010/07/15 06:00"
     ],
     "PHST": [
          "2010/07/15 06:00 [entrez]",
          "2010/07/16 06:00 [pubmed]",
          "2010/08/18 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhen Ci Yan Jiu. 2010 Apr;35(2):118-23.",
     "term": "hippocampus"
}