{
     "PMID": "20635692",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120607",
     "LR": "20161125",
     "IS": "1001-9391 (Print) 1001-9391 (Linking)",
     "VI": "28",
     "IP": "3",
     "DP": "2010 Mar",
     "TI": "[Preliminary study of biomarker in blood or cerebrospinal fluid of rat following manganese exposure].",
     "PG": "186-9",
     "AB": "OBJECTIVE: To explore the biomarkers of manganese exposure by measuring the manganese (Mn) and iron (Fe) level as well as the mRNA change of Hepcidin, divalent metal-ion transporter-1 (DMT1) and Parkin-2, one of genes related to Parkinson disease in body fluid and brain tissues of rat. METHODS: Male Sprague-Dawley rats were administered (i.p) either MnCl2 solution (6 mg Mn/kg) or the same volume saline, 5 times per week and for 4 weeks. Graphic furnace Atom Absorption Spectrum (AAS) was applied to measure the concentration of Mn and Fe in brain tissue and body fluids. Meanwhile Hepcidin, DMT1 and Parkin-2 mRNA expression were detected by real-time RT-PCR. RESULTS: Mn concentration in erythrocytes of rats was the 86.9 folds of that in control; No significant change was found in plasma. However the trend and range of Mn increase in cerebrospinal fluid (CSF) was the same as that in brain tissue including striatum, cortex, hippocampus and choroid plexus. Meanwhile Fe concentration in brain tissue of Mn exposed rats was also higher than that of control, whose trend was as same as that in CSF. However iron concentration in plasma decreased. The real-time RT-PCR data also showed that Hepcidin mRNA expression in Mn-exposed rat decreased 56% in blood, which was in line with its expression in cortex(67%). Similarly, Parkin-2 mRNA expression decreased both in blood (42%) and in striatum. However DMT1 mRNA expression increase 38% in striatum of Mn-exposed rats but decreased in blood. CONCLUSION: Hepcidin and Parkin-2 mRNA expression in blood might be serves as the effective biomarkers following manganese exposure, certainly which needs to be further explored.",
     "FAU": [
          "Zhang, Yan-shu",
          "Yao, Lin",
          "Hao, Yu-lan",
          "Zou, Yan",
          "Xu, Hou-jun",
          "Fan, Qi-yuan"
     ],
     "AU": [
          "Zhang YS",
          "Yao L",
          "Hao YL",
          "Zou Y",
          "Xu HJ",
          "Fan QY"
     ],
     "AD": "Department of Preventive Medicine, North China Coal Medical University, Tangshan 063000, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi",
     "JT": "Zhonghua lao dong wei sheng zhi ye bing za zhi = Zhonghua laodong weisheng zhiyebing zazhi = Chinese journal of industrial hygiene and occupational diseases",
     "JID": "8410840",
     "RN": [
          "0 (Antimicrobial Cationic Peptides)",
          "0 (Cation Transport Proteins)",
          "0 (Hamp protein, rat)",
          "0 (Hepcidins)",
          "0 (RNA, Messenger)",
          "0 (solute carrier family 11- (proton-coupled divalent metal ion transporters),",
          "member 2)",
          "42Z2K6ZL8P (Manganese)",
          "E1UOL152H7 (Iron)",
          "EC 2.3.2.27 (Ubiquitin-Protein Ligases)",
          "EC 2.3.2.27 (parkin protein)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antimicrobial Cationic Peptides/genetics/*metabolism",
          "Cation Transport Proteins/genetics/*metabolism",
          "Corpus Striatum/metabolism",
          "*Environmental Exposure",
          "Gene Expression Regulation",
          "Hepcidins",
          "Iron/blood/cerebrospinal fluid",
          "Male",
          "Manganese/*blood/*cerebrospinal fluid",
          "RNA, Messenger/genetics",
          "Rats",
          "Rats, Sprague-Dawley",
          "Ubiquitin-Protein Ligases/genetics/*metabolism"
     ],
     "EDAT": "2010/07/20 06:00",
     "MHDA": "2012/06/08 06:00",
     "CRDT": [
          "2010/07/20 06:00"
     ],
     "PHST": [
          "2010/07/20 06:00 [entrez]",
          "2010/07/20 06:00 [pubmed]",
          "2012/06/08 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi. 2010 Mar;28(3):186-9.",
     "term": "hippocampus"
}