{
     "PMID": "20635690",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120607",
     "LR": "20131121",
     "IS": "1001-9391 (Print) 1001-9391 (Linking)",
     "VI": "28",
     "IP": "3",
     "DP": "2010 Mar",
     "TI": "[Effects of prenatal exposure to lead on hippocampal nephroblastoma over-expressed gene expression of offspring].",
     "PG": "181-5",
     "AB": "OBJECTIVE: To observe the effects of prenatal exposure to lead on nephroblastoma over-expressed gene (NOV) protein and mRNA expression in hippocampus of rats' offspring, and to explore the molecular mechanism of lead on learning and memory. METHODS: The pregnant rats were divided into 1 control group and 3 lead expose groups randomly: low( 125 mg/L), middle (250 mg/L) and high (500 mg/L). 8 rats in each group. From pregnancy ld until birth, the rats were given double evaporated water or lead acetate water of different doses according to their groups. The samples of descendants were taken on embryo 18 th day, postnatal 1st day, 21st day, 60th day. The contents of lead in blood and hippocampus were determined by hydride generation atomic absorption spectrometry method. The expression of NOV protein and mRNA in hippocampus were observed by immunohistochemistry and in situ hybridization. RESULTS: The lead contents of blood [(312.46 +/- 43.55), (419.35 +/- 62.25), (541.45 +/- 47.90) microg/L] and hippocampus[(2.10 +/- 0.18), (2.58 +/- 0.12), (3.41 +/- 0.23) microg/L] were significantly higher in lead exposed groups than that of control [(214.31 +/- 40.77), (0.76 +/- 0.13) microg/L] (P < 0.05) on the embryo 18th, 1st and 21 st day, while there was no significantly difference among them on 60 th day. The expression of NOV protein in all lead exposed groups were significantly decreased compared with control group (P < 0.05) on 1st and 21 st day, while there was no significantly difference among them on 60th day. The expression of NOV mRNA of all the lead exposed groups were significantly decreased compared with control group (P < 0.05) on the embryo 18th, 1st and 21st day, while there was significantly difference only in the high dose group (0.0355 +/- 0.0100) compared with control (0.0900 +/- 0.0200) (P < 0.01) on 60th day. CONCLUSION: Pregnancy low level lead exposure could decrease the NOV protein and mRNA expression in hippocampus of offspring, which might be one of the molecular mechanisms of effect of lead on learning and memory.",
     "FAU": [
          "Liu, Qin",
          "Xiao, Ting-ting",
          "Zhang, Rong",
          "Niu, Yu-jie"
     ],
     "AU": [
          "Liu Q",
          "Xiao TT",
          "Zhang R",
          "Niu YJ"
     ],
     "AD": "Department of Occupational and Enviromental Health, Hebei Medical University, Shijazhuang 050017, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi",
     "JT": "Zhonghua lao dong wei sheng zhi ye bing za zhi = Zhonghua laodong weisheng zhiyebing zazhi = Chinese journal of industrial hygiene and occupational diseases",
     "JID": "8410840",
     "RN": [
          "0 (Nephroblastoma Overexpressed Protein)",
          "0 (RNA, Messenger)",
          "2P299V784P (Lead)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Female",
          "Gene Expression",
          "Hippocampus/*metabolism",
          "Lead/*adverse effects/blood",
          "Nephroblastoma Overexpressed Protein/genetics/*metabolism",
          "Pregnancy",
          "*Prenatal Exposure Delayed Effects",
          "RNA, Messenger/genetics",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2010/07/20 06:00",
     "MHDA": "2012/06/08 06:00",
     "CRDT": [
          "2010/07/20 06:00"
     ],
     "PHST": [
          "2010/07/20 06:00 [entrez]",
          "2010/07/20 06:00 [pubmed]",
          "2012/06/08 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi. 2010 Mar;28(3):181-5.",
     "term": "hippocampus"
}