{
     "PMID": "20646515",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100909",
     "LR": "20161125",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "90",
     "IP": "13",
     "DP": "2010 Apr 6",
     "TI": "[Application of positron emission tomography in evaluation of Alzheimer's disease rat model].",
     "PG": "924-7",
     "AB": "OBJECTIVE: To discuss the value of 11C-PIB PET and 18F-FDG micro PET imaging in Alzheimer's disease (AD) rat model. METHODS: The AD rat model was established by injection of Abeta1-40 into rat's hippocampus. Learning and memory function were estimated by the Morris water maze. Amyloid deposit and neuron loss were observed by Congo red staining and HE staining respectively. 11C-PIB PET and 18F-FDG micro PET scan were performed. Meanwhile the findings of PET imaging were compared with the results of behavior test and histology. RESULTS: The uptake of 18F-FDG in hippocampus of AD rat model group was lower than that of control group (P < 0.01). The Morris water maze showed that the escape latent period of rat model group was longer than that of control group (P < 0.01). Neuron loss was found in rat model brain. Thus the result of micro-PET imaging was matched with those of the Morris water maze and HE staining. 11C-PIB was specifically bound to beta-amyloid in rat model brain, the uptake of 11C-PIB in AD rat model was higher than that of control (P < 0.05). Abeta deposit was observed in Congo red staining so that the result of 11C-PIB Micro-PET imaging was matched with that of beta-amyloid deposition. CONCLUSION: 11C-PIB Micro-PET imaging shows the plaque deposition while 18F-FDG PET imaging reflects the change of glucose metabolism in hippocampus in AD rat model. And PET scan can be used to verify the successful establishment of AD model rat model.",
     "FAU": [
          "He, Ting-ting",
          "Zhang, Jin-ming",
          "Wang, Rui-min",
          "Yao, Shu-lin",
          "Tian, Jia-he"
     ],
     "AU": [
          "He TT",
          "Zhang JM",
          "Wang RM",
          "Yao SL",
          "Tian JH"
     ],
     "AD": "Department of Nuclear Medicine, General Hospital of PLA, Beijing 100853, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Carbon Radioisotopes)",
          "0Z5B2CJX4D (Fluorodeoxyglucose F18)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*diagnostic imaging",
          "Amyloid beta-Peptides",
          "Animals",
          "Carbon Radioisotopes",
          "*Disease Models, Animal",
          "Fluorodeoxyglucose F18",
          "Male",
          "Positron-Emission Tomography/*methods",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2010/07/22 06:00",
     "MHDA": "2010/09/10 06:00",
     "CRDT": [
          "2010/07/22 06:00"
     ],
     "PHST": [
          "2010/07/22 06:00 [entrez]",
          "2010/07/22 06:00 [pubmed]",
          "2010/09/10 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2010 Apr 6;90(13):924-7.",
     "term": "hippocampus"
}