{
     "PMID": "20657759",
     "OWN": "NLM",
     "STAT": "Publisher",
     "LR": "20170220",
     "IS": "1874-4729 (Electronic) 1874-4710 (Linking)",
     "VI": "3",
     "IP": "1",
     "DP": "2010 Jan",
     "TI": "Evaluation of [C]S14506 and [F]S14506 in rat and monkey as agonist PET radioligands for brain 5-HT(1A) receptors.",
     "PG": "9-18",
     "AB": "In vitro and ex vivo measurements have shown that the binding of the selective high-affinity agonist, S14506 (1-[2-(4-fluorobenzoylamino)ethyl]-4-(7-methoxy-naphthyl)piperazine), to 5-HT(1A) receptors, is similar in affinity (K(d) = 0.79 nM) and extent (B(max)) to that of the antagonist, WAY 100635. We aimed to test whether S14506, labeled with a positron-emitter, might serve as a radioligand for imaging brain 5-HT(1A) receptors in vivo with positron emission tomography (PET). Here we evaluated [(11)C]S14506 and [(18)F]S14506 in rat and rhesus monkey in vivo. After intravenous administration of [(11)C]S14506 into rat, radioactivity entered brain, reaching 210% SUV at 2 min. Radioactivity uptake into brain was higher (~ 350% SUV) in rats pre-treated with the P-glycoprotein (P-gp) inhibitor, cyclosporin A. In rhesus monkey, peak brain uptake of radioactivity after administration of [(11)C]S14506 or [(18)F]S14506 was also moderate and for [(11)C]S14506 increased from ~ 170% SUV after 7 min, to 240% SUV in a monkey pre-treated with the P-gp inhibitor, tariquidar. The ratios of radioactivity in 5-HT(1A) receptor-rich regions, such as cingulate or hippocampus to that in receptor-poor cerebellum reached between 1.35 and 1.5 at 60 min for both [(11)C]S14506 and [(18)F]S14506. [(11)C]S14506 gave one major polar radiometabolite in monkey plasma, and [(18)F]S14506 gave three and two more polar radiometabolites in rat and monkey plasma, respectively. The rat radiometabolites of [(18)F]S14506 did not accumulate in brain. [(18)F]S14506 was not radiodefluorinated in monkey. Thus, despite high-affinity and lack of troublesome brain radiometabolites, both [(11)C]S14506 and [(18)F]S14506 were ineffective for imaging rat or monkey brain 5-HT(1A) receptors in vivo, even under P-gp inhibited conditions. Explanations for the failure of these radioligands are offered.",
     "FAU": [
          "Lu, Shuiyu",
          "Liow, Jeih-San",
          "Zoghbi, Sami S",
          "Hong, Jinsoo",
          "Innis, Robert B",
          "Pike, Victor W"
     ],
     "AU": [
          "Lu S",
          "Liow JS",
          "Zoghbi SS",
          "Hong J",
          "Innis RB",
          "Pike VW"
     ],
     "AD": "Molecular Imaging Branch, National Institute of Mental Health, National Institutes of Health, 10 Center Drive, Room B3C346, Bethesda MD 20892-1003, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Z01 MH002793/MH/NIMH NIH HHS/United States",
          "Z01 MH002793-07/Intramural NIH HHS/United States",
          "Z01 MH002795/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United Arab Emirates",
     "TA": "Curr Radiopharm",
     "JT": "Current radiopharmaceuticals",
     "JID": "101468718",
     "PMC": "PMC2908029",
     "MID": [
          "NIHMS150580"
     ],
     "EDAT": "2010/07/27 06:00",
     "MHDA": "2010/07/27 06:00",
     "CRDT": [
          "2010/07/27 06:00"
     ],
     "PHST": [
          "2010/07/27 06:00 [entrez]",
          "2010/07/27 06:00 [pubmed]",
          "2010/07/27 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Curr Radiopharm. 2010 Jan;3(1):9-18.",
     "term": "hippocampus"
}