{
     "PMID": "2065747",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910813",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "84",
     "IP": "2",
     "DP": "1991",
     "TI": "Cerebral ischemia induces transient intracellular redistribution and intranuclear translocation of the raf proto-oncogene product in hippocampal pyramidal cells.",
     "PG": "403-10",
     "AB": "In this report we describe changes in the intracellular redistribution of raf serine/threonine protein kinase (product of the raf proto-oncogene family) in hippocampal neurons following cerebral ischemia in Mongolian gerbils. For immunohistochemical localization studies polyclonal antisera specific for each of the A, B, and Raf-1 isotypes of raf, as well as a pan-raf antisera, were employed. Of these, only sera recognizing B-raf, as well as the general v-raf (raised against the conserved C-terminal region) were positive, indicating that B-raf is the major isotype in this neuronal region. Three different ischemic models were used (repeated 3 times for two min and single 5 or 15 min occlusions, of the common carotid arteries) to demonstrate that ischemic insult causes redistribution of raf protein kinase into the cell nucleus of hippocampal neurons. Increased amounts of raf protein in the nuclei of pyramidal cells following ischemia was confirmed by Western blot analysis of isolated nuclear fractionations. Moreover, an elevation in the level of nuclear raf protein also was detected in the contralateral (i.e. non-occluded hemisphere) neurons of CA1 and CA3 subfields 4 days after the ischemic insult indicating a possible transsynaptic increase in the amount of raf protein along with redistribution. The intranuclear translocation of the immunoreactive material started from the perinucleolar rim and with time extended throughout the nucleus. Enhanced levels and altered redistribution of the raf polypeptide in the nuclei of pyramidal cells of the CA3 subfield appears to be reversible and returns to the normal level 12 days following the ischemic insult.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Olah, Z",
          "Komoly, S",
          "Nagashima, N",
          "Joo, F",
          "Rapp, U R",
          "Anderson, W B"
     ],
     "AU": [
          "Olah Z",
          "Komoly S",
          "Nagashima N",
          "Joo F",
          "Rapp UR",
          "Anderson WB"
     ],
     "AD": "Laboratory of Cellular Oncology, National Cancer Institute, Bethesda, MD 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Antigens)",
          "0 (Peptides)",
          "0 (Proto-Oncogene Proteins)",
          "EC 2.7.10.1 (Protein-Tyrosine Kinases)",
          "EC 2.7.11.1 (Proto-Oncogene Proteins c-raf)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Antigens",
          "Blotting, Western",
          "Gerbillinae",
          "Hippocampus/enzymology/*physiopathology",
          "Immunohistochemistry",
          "Ischemic Attack, Transient/enzymology/*physiopathology",
          "Kinetics",
          "Molecular Sequence Data",
          "Neurons/enzymology/physiology",
          "Peptides/chemical synthesis",
          "Protein-Tyrosine Kinases/*metabolism",
          "Proto-Oncogene Proteins/analysis/*metabolism",
          "Proto-Oncogene Proteins c-raf",
          "*Proto-Oncogenes",
          "Pyramidal Tracts/enzymology/*physiopathology",
          "Time Factors"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1991;84(2):403-10.",
     "term": "hippocampus"
}