{
     "PMID": "20666146",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100914",
     "LR": "20100729",
     "IS": "1340-2544 (Print) 1340-2544 (Linking)",
     "VI": "30",
     "IP": "3",
     "DP": "2010 Jun",
     "TI": "[Fatty acid signal, neurogenesis, and psychiatric disorders].",
     "PG": "141-8",
     "AB": "The brain is an organ that is extremely rich in lipid and fatty acid binding proteins, and among fatty molecules, polyunsaturated fatty acids (PUFAs), especially docosahexanoic acid (DHA) and arachidonic acid (ARA), are the major components. However, the precise role of PUFAs and their signals for brain formation and maintenance and mental functions remain largely unknown. Neurogenesis is one of the key events in brain development and maintenance. An intriguing association of decreased hippocampal neurogenesis and deficits in prepulse inhibition (PPI), one of the compelling endophenotypes of mental disorders including schizophrenia, has been reported in several animal models. Currently, we are proposing a \"neurogenesis theory\" that connects the integrity of neurogenesis and PPI based on animal models and exploring the possibility that even postnatal manipulation of neurogenesis could affect PPI. In parallel, we have tested the potential of dietary PUFAs, ARA and/or DHA, to promote neurogenesis and concomitantly improve PPI, given that PUFAs are ligands for Fabp members and they are abundantly expressed in neural stem/progenitor cells in the hippocampus. Our results suggest a potential benefit of PUFA in ameliorating the PPI relevant to psychiatric disorders through an augmented postnatal neurogenesis.",
     "FAU": [
          "Osumi, Noriko"
     ],
     "AU": [
          "Osumi N"
     ],
     "AD": "Tohoku University Graduate School of Medicine, 2-1 Seiryo-machi, Aoba-ku, Sendai, 980-8575 Japan. osumi@mail.tains.tohoku.ac.jp",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Nihon Shinkei Seishin Yakurigaku Zasshi",
     "JT": "Nihon shinkei seishin yakurigaku zasshi = Japanese journal of psychopharmacology",
     "JID": "9509023",
     "RN": [
          "0 (Fatty Acids, Unsaturated)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Fatty Acids, Unsaturated/*physiology",
          "Humans",
          "Mental Disorders/*etiology",
          "Neurogenesis/*physiology",
          "Schizophrenia/etiology"
     ],
     "RF": "52",
     "EDAT": "2010/07/30 06:00",
     "MHDA": "2010/09/16 06:00",
     "CRDT": [
          "2010/07/30 06:00"
     ],
     "PHST": [
          "2010/07/30 06:00 [entrez]",
          "2010/07/30 06:00 [pubmed]",
          "2010/09/16 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Shinkei Seishin Yakurigaku Zasshi. 2010 Jun;30(3):141-8.",
     "term": "hippocampus"
}