{
     "PMID": "2066782",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910812",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "11",
     "IP": "7",
     "DP": "1991 Jul",
     "TI": "The site for initiation of action potential discharge over the somatodendritic axis of rat hippocampal CA1 pyramidal neurons.",
     "PG": "2270-80",
     "AB": "Early electrophysiological studies in the mammalian hippocampus reported that orthodromic depolarization of pyramidal cells evoked action potential discharge (presumed Na+ dependent) both at the axon hillock and at one or more sites in the dendritic arborization (Cragg and Hamlyn, 1955; Andersen, 1959, 1960; Spencer and Kandel, 1961; Andersen and Lomo, 1966). Although tetrodotoxin (TTX)-sensitive spikes have been recorded at the dendritic level (Wong et al., 1979; Benardo et al., 1982; Miyakawa and Kato, 1986; Turner et al., 1989), the site for initiation of these potentials has not yet been determined. In this study, we examine the site for initiation of Na+ spike discharge over the cell axis of rat hippocampal CA1 pyramidal neurons. Intrasomatic and intradendritic recordings were obtained from pyramidal neurons of hippocampal slices maintained in vitro. Spike discharge was evoked by alvear (antidromic) stimulation or orthodromically by stimulation of afferent inputs in stratum oriens (SO) or stratum radiatum (SR). Antidromic and orthodromic spikes were greatest in amplitude in somatic recordings and declined over the apical dendritic axis, while spike half-width was shortest at the cell body and increased with distance from stratum pyramidale. Measurements of orthodromic spike threshold revealed that the only location at which spikes discharged at a consistent membrane potential at threshold intensity (voltage threshold) was the cell body region. Finally, at threshold intensity, SR-evoked intradendritic spikes were blocked by local application of TTX in stratum pyramidale, while spike blockade at suprathreshold intensity required the diffusion of TTX into the apical dendritic region. These results indicate that, for threshold intensities of stimulation, antidromic and orthodromic spike discharge in CA1 pyramidal cells is initiated in the region of the cell body layer, subsequently conducting over the apical dendrites in a retrograde fashion. In contrast, SR-evoked orthodromic spike discharge exhibits an intensity-dependent shift in the site of origin up to 200 microns within the apical dendritic arborization.",
     "FAU": [
          "Turner, R W",
          "Meyers, D E",
          "Richardson, T L",
          "Barker, J L"
     ],
     "AU": [
          "Turner RW",
          "Meyers DE",
          "Richardson TL",
          "Barker JL"
     ],
     "AD": "Department of Physiology, University of British Columbia, Vancouver, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "4368-28-9 (Tetrodotoxin)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Dendrites/physiology",
          "Electric Stimulation",
          "Evoked Potentials",
          "Hippocampus/*physiology",
          "Neurons/*physiology",
          "Pyramidal Tracts/physiology",
          "Rats",
          "Tetrodotoxin/pharmacology"
     ],
     "EDAT": "1991/07/01 00:00",
     "MHDA": "1991/07/01 00:01",
     "CRDT": [
          "1991/07/01 00:00"
     ],
     "PHST": [
          "1991/07/01 00:00 [pubmed]",
          "1991/07/01 00:01 [medline]",
          "1991/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1991 Jul;11(7):2270-80.",
     "term": "hippocampus"
}