{
     "PMID": "2066777",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910812",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "11",
     "IP": "7",
     "DP": "1991 Jul",
     "TI": "The lateral nucleus of the amygdala mediates expression of the amphetamine-produced conditioned place preference.",
     "PG": "2107-16",
     "AB": "We investigated the involvement of the hippocampal formation and the amygdala in the acquisition and expression of the amphetamine-produced conditioned place preference (CPP). Animals were conditioned in four sessions that included two pairings of d-amphetamine (2.0 mg/kg, s.c.) with one of two distinct compartments and two pairings of vehicle with the other compartment in a counterbalanced manner. Animals' preferences for the compartments were then tested in the absence of amphetamine. The CPP was attenuated by preconditioning electrolytic or excitotoxic lesions of the lateral nucleus of amygdala, but not by electrolytic lesions of the central or basolateral nucleus of amygdala, endopiriform nucleus, or ventral hippocampus or by radio-frequency lesions of the fornix-fimbria. When the lateral nucleus of amygdala was damaged by electrolytic or excitotoxic lesions after conditioning, animals failed to express an amphetamine-produced CPP. These results demonstrate that expression of the amphetamine-produced CPP is mediated by intrinsic neurons of the lateral nucleus of the amygdala, and that neither acquisition nor expression of the CPP is mediated by the central or basolateral amygdaloid nucleus or the hippocampus-accumbens projection. Combined with our previous finding that the expression of the amphetamine-produced CPP is also mediated by dopamine receptor activation in the nucleus accumbens (Hiroi and White, 1989, 1990), it could be suggested that the lateral nucleus of the amygdala and dopamine terminals in the nucleus accumbens are parts of the neural circuitry that mediates the expression of the amphetamine-produced CPP.",
     "FAU": [
          "Hiroi, N",
          "White, N M"
     ],
     "AU": [
          "Hiroi N",
          "White NM"
     ],
     "AD": "Department of Psychology, McGill University, Montreal, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "6384-92-5 (N-Methylaspartate)",
          "CK833KGX7E (Amphetamine)"
     ],
     "SB": "IM",
     "MH": [
          "Amphetamine/*pharmacology",
          "Amygdala/drug effects/*physiology",
          "Animals",
          "Conditioning (Psychology)/drug effects/*physiology",
          "Electrolysis",
          "Hippocampus/drug effects/physiology",
          "Male",
          "N-Methylaspartate/pharmacology",
          "Nucleus Accumbens/physiology",
          "Rats"
     ],
     "EDAT": "1991/07/01 00:00",
     "MHDA": "1991/07/01 00:01",
     "CRDT": [
          "1991/07/01 00:00"
     ],
     "PHST": [
          "1991/07/01 00:00 [pubmed]",
          "1991/07/01 00:01 [medline]",
          "1991/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1991 Jul;11(7):2107-16.",
     "term": "hippocampus"
}