{
     "PMID": "2066781",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910812",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "11",
     "IP": "7",
     "DP": "1991 Jul",
     "TI": "Hippocampal theta field activity and theta-on/theta-off cell discharges are controlled by an ascending hypothalamo-septal pathway.",
     "PG": "2241-8",
     "AB": "The nature of the control of hippocampal formation field activity [theta (theta) and large-amplitude irregular activity (LIA)] and theta-on/theta-off cell discharges by an ascending hypothalamo-septal pathway was investigated in urethane-anesthetized rats. Electrical stimulation of the dorsomedial-posterior hypothalamus in the range of 0.1-1.0 mA in 0.1-mA steps produced theta in the hippocampal formation, with a linear positive relation between stimulus intensity, theta frequency, and theta amplitude. Reversible blockade of the medial septal (MS)/vertical limb of the diagonal band of Broca (vDBB) region by microinjection of procaine hydrochloride abolished spontaneous and hypothalamically elicited theta, resulting in a field activity at 1-min post-procaine that had a lower power than pre-procaine LIA levels. The efficacy and recovery of the MS/vDBB suppression was tested at 1, 10, 20, 30, 40, 50, and 60 min post-procaine using 0.5, 0.8, and 1.0 mA of hypothalamic stimulation. All three of the dependent measures of hippocampal field activity (frequency, amplitude, and power) showed a progressive recovery during the 60-min post-procaine period. Frequency exhibited a rapid recovery with a shallow slope between 20 and 60 min post-procaine. In contrast, the amplitude and power of theta exhibited a gradual recovery with a steeper slope between 20 and 60 min post-procaine. During the time of maximal MS/vDBB suppression, theta-on cell discharges were reduced to 0 in most cases. The initial recovery of theta-on cells in the post-procaine condition was correlated with the first appearance of theta and was characterized by low discharge rates.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Smythe, J W",
          "Cristie, B R",
          "Colom, L V",
          "Lawson, V H",
          "Bland, B H"
     ],
     "AU": [
          "Smythe JW",
          "Cristie BR",
          "Colom LV",
          "Lawson VH",
          "Bland BH"
     ],
     "AD": "Department of Psychology, University of Calgary, Alberta, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "4Z8Y51M438 (Procaine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Electrophysiology",
          "Frontal Lobe/drug effects/physiology",
          "Hippocampus/*physiology",
          "Hypothalamus/*physiology",
          "Male",
          "Procaine/pharmacology",
          "Rats",
          "Septum Pellucidum/drug effects/*physiology",
          "*Theta Rhythm"
     ],
     "EDAT": "1991/07/01 00:00",
     "MHDA": "1991/07/01 00:01",
     "CRDT": [
          "1991/07/01 00:00"
     ],
     "PHST": [
          "1991/07/01 00:00 [pubmed]",
          "1991/07/01 00:01 [medline]",
          "1991/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1991 Jul;11(7):2241-8.",
     "term": "hippocampus"
}