{
     "PMID": "206749",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19780715",
     "LR": "20131121",
     "IS": "0021-5198 (Print) 0021-5198 (Linking)",
     "VI": "28",
     "IP": "1",
     "DP": "1978 Feb",
     "TI": "Effects of intraventricularly administered polyamines spermidine and spermine on sleep-wakefulness cycles in rats.",
     "PG": "125-32",
     "AB": "Freely moving rats with chronically implanted electrodes were used and the electroencephalogram (EEG) from the occipital cortex and the dorsal hippocampus, the electromyogram (EMG) and the electrooculogram (EOG) were simultaneously recorded. The REM (rapid eye movement) sleep stage was significantly shortened without a marked change of the Non-REM sleep from the 24th to the 32nd hr following injection of 40 microgram of SPD. The waking stage significantly increased, and the Non-REM sleep and REM sleep markedly decreased immediately after the injection of 40 microgram of SPM to the 8th, and from the 24th to the 32nd hr. The amount of total sleep significantly shortened from the 72nd to the 80th hr following injection of 40 microgram of SPD. The administration of 40 microgram of SPM significantly reduced the amount of total sleep in every period measured for 8 hr. Marked change was observed from the 24th to the 32nd hr following injection of 100 microgram of PUT, and Non-REM sleep and total sleep produced a significant decrease. These results show that the intraventricular administration of polyamines including PUT inhibits the amount of normal sleep.",
     "FAU": [
          "Sakurada, T",
          "Kisara, K"
     ],
     "AU": [
          "Sakurada T",
          "Kisara K"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Jpn J Pharmacol",
     "JT": "Japanese journal of pharmacology",
     "JID": "2983305R",
     "RN": [
          "2FZ7Y3VOQX (Spermine)",
          "U87FK77H25 (Spermidine)",
          "V10TVZ52E4 (Putrescine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Injections, Intraventricular",
          "Male",
          "Putrescine/pharmacology",
          "Rats",
          "Sleep/*drug effects",
          "Sleep, REM/drug effects",
          "Spermidine/administration & dosage/*pharmacology",
          "Spermine/administration & dosage/*pharmacology",
          "Time Factors",
          "Wakefulness/*drug effects"
     ],
     "EDAT": "1978/02/01 00:00",
     "MHDA": "1978/02/01 00:01",
     "CRDT": [
          "1978/02/01 00:00"
     ],
     "PHST": [
          "1978/02/01 00:00 [pubmed]",
          "1978/02/01 00:01 [medline]",
          "1978/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Jpn J Pharmacol. 1978 Feb;28(1):125-32.",
     "term": "hippocampus"
}