{
     "PMID": "20687493",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100820",
     "LR": "20170216",
     "IS": "0065-2598 (Print) 0065-2598 (Linking)",
     "VI": "685",
     "DP": "2010",
     "TI": "Clinical features and pathogenesis of Alzheimer's disease: involvement of mitochondria and mitochondrial DNA.",
     "PG": "34-44",
     "AB": "Alzheimer's disease (AD) is a neurodegenerative disorder which results in the irreversible loss of cortical neurons, particularly in the associative neocortex and hippocampus. AD is the most common form of dementia in the elderly people. Apart from the neuronal loss, the pathological hallmarks are extracellular senile plaques containing the peptide beta-amyloid (AP) and neurofibrillary tangles. The Af cascade hypothesis remains the main pathogenetic model, as suggested by familiar AD, mainly associated to mutation in amyloid precursor protein and presenilin genes. The remaining 95% of AD patients are mostly sporadic late-onset cases, with a complex aetiology due to interactions between environmental conditions and genetic features of the individual. Mitochondria play a central role in the bioenergetics of the cell and apoptotic cell death. Morphological, biochemical and genetic abnormalities of the mitochondria in several AD tissues have been reported. Impaired mitochondrial respiration, particularly COX deficiency, has been observed in brain, platelets and fibroblasts of AD patients. Somatic mutations in mitochondrial DNA (mtDNA) could cause energy failure and increased oxidative stress. No causative mutations in the mtDNA have been detected and studies on mtDNA polymorphisms are controversial, but the \"mitochondrial cascade hypothesis\" here revised, could explain many of the biochemical, genetic and pathological features of sporadic AD.",
     "FAU": [
          "Mancuso, Michelangelo",
          "Orsucci, Daniele",
          "LoGerfo, Annalisa",
          "Calsolaro, Valeria",
          "Siciliano, Gabriele"
     ],
     "AU": [
          "Mancuso M",
          "Orsucci D",
          "LoGerfo A",
          "Calsolaro V",
          "Siciliano G"
     ],
     "AD": "Department of Neuroscience, Neurological Clinic, University of Pisa, Via Roma 67, 56126, Italy. mmancuso@inwind.it",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Adv Exp Med Biol",
     "JT": "Advances in experimental medicine and biology",
     "JID": "0121103",
     "RN": [
          "0 (Amyloid beta-Protein Precursor)",
          "0 (DNA, Mitochondrial)"
     ],
     "SB": "IM",
     "MH": [
          "*Alzheimer Disease/genetics/metabolism/pathology",
          "Amyloid beta-Protein Precursor/genetics/metabolism",
          "Animals",
          "Blood Platelets/metabolism/pathology",
          "Brain/metabolism/pathology",
          "*DNA, Mitochondrial/genetics/metabolism",
          "Energy Metabolism/*genetics",
          "Fibroblasts/metabolism/pathology",
          "Humans",
          "*Mitochondria/genetics/metabolism/pathology",
          "Mutation",
          "Oxidative Stress/*genetics",
          "Oxygen Consumption/*genetics"
     ],
     "RF": "67",
     "EDAT": "2010/08/07 06:00",
     "MHDA": "2010/08/21 06:00",
     "CRDT": [
          "2010/08/07 06:00"
     ],
     "PHST": [
          "2010/08/07 06:00 [entrez]",
          "2010/08/07 06:00 [pubmed]",
          "2010/08/21 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Adv Exp Med Biol. 2010;685:34-44.",
     "term": "hippocampus"
}