{
     "PMID": "2069865",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910820",
     "LR": "20131121",
     "IS": "0960-0760 (Print) 0960-0760 (Linking)",
     "VI": "39",
     "IP": "1",
     "DP": "1991 Jul",
     "TI": "Glucocorticoid type II receptors of the spinal cord show lower affinity than hippocampal type II receptors: binding parameters obtained with different experimental protocols.",
     "PG": "5-12",
     "AB": "We have used three experimental protocols to determine binding parameters for type I and type II glucocorticoid receptors in the spinal cord and hippocampus (HIPPO) from adrenalectomized rats. In protocol A, 0.5-20 nM [3H]dexamethasone (DEX) was incubated plus or minus a 1000-fold excess of unlabeled DEX, assuming binding to a two-site model. In protocol B, [3H]DEX competed with a single concentration of RU 28362 (500 nM), whereas in protocol C, we used a concentration of RU 28362 which varied in parallel to that of [3H]DEX, such as 500 x. Results of protocols A and C were qualitatively similar, in that: (1) Bmax for type I receptors favored the HIPPO, while the content of type II sites was comparable in the two tissues; (2) Kd was consistently lower for type I than for type II sites in both tissues; and (3) type II receptors from the spinal cord showed lower affinity than their homologous sites from HIPPO. This last result was also obtained when using protocol B. In contrast, protocol B yielded binding data indicating that type II sites were of similar or higher affinity than type I sites. Computer simulation of the binding protocols demonstrated that protocols A and C were the most theoretically reliable for estimating the Kd and Bmax of type I sites, and the predicted error was smaller for protocol C, in comparison with protocol B. We suggest that the noted differences in the Kd of type II receptors between the spinal cord and HIPPO could account for a difference in sensitivity of the two systems in the physiological adrenal hormone range.",
     "FAU": [
          "Moses, D F",
          "Gonzalez, S",
          "McEwen, B S",
          "De Nicola, A F"
     ],
     "AU": [
          "Moses DF",
          "Gonzalez S",
          "McEwen BS",
          "De Nicola AF"
     ],
     "AD": "Laboratorio de Bioquimica Neuroendocrina, Instituto de Biologia y Medicina Experimental, Buenos Aires, Argentina.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 20866-05/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Steroid Biochem Mol Biol",
     "JT": "The Journal of steroid biochemistry and molecular biology",
     "JID": "9015483",
     "RN": [
          "0 (Receptors, Glucocorticoid)",
          "7S5I7G3JQL (Dexamethasone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Binding, Competitive",
          "Dexamethasone/metabolism",
          "Hippocampus/*metabolism",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Glucocorticoid/*metabolism",
          "Spinal Cord/*metabolism"
     ],
     "EDAT": "1991/07/01 00:00",
     "MHDA": "1991/07/01 00:01",
     "CRDT": [
          "1991/07/01 00:00"
     ],
     "PHST": [
          "1991/07/01 00:00 [pubmed]",
          "1991/07/01 00:01 [medline]",
          "1991/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Steroid Biochem Mol Biol. 1991 Jul;39(1):5-12.",
     "term": "hippocampus"
}