{
     "PMID": "20704983",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20121002",
     "LR": "20170922",
     "IS": "1944-7930 (Electronic) 1539-6509 (Linking)",
     "VI": "4",
     "IP": "22",
     "DP": "2004 Jun",
     "TI": "Can we faithfully recall what we remembered?",
     "PG": "187-90",
     "AB": "Extract: Fresh memories need time to stabilize. The idea that new long-term memories (LTM) undergo a time-dependent consolidation process after acquisition has received substantial empirical support in over a century of experimental studies. These studies report that recently acquired memories are susceptible to disruption by distracting stimuli, lesions, pharmacological agents and toxins, but over time the memory becomes resistant to these interferences. It is suggested that the formation of new patterns of synaptic connections between neurons are instigated in specific brain regions, such as the hippocampus, during consolidation and these are reactivated during retrieval. Central tenets for this structural view of memory are that only specific synapses that undergo contingent co-activation are modified -- \"neurons that fire together, wire together,\" and that the modifications are permanent.",
     "FAU": [
          "Thomas, Kerrie L",
          "Lee, Jonathan L C",
          "Everitt, Barry J"
     ],
     "AU": [
          "Thomas KL",
          "Lee JL",
          "Everitt BJ"
     ],
     "AD": "Cardiff School of Biosciences, Cardiff University, Museum Avenue, Cardiff CF10 3US, UK.",
     "LA": [
          "eng"
     ],
     "GR": [
          "G9537855/Medical Research Council/United Kingdom"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Discov Med",
     "JT": "Discovery medicine",
     "JID": "101250006",
     "EDAT": "2004/06/01 00:00",
     "MHDA": "2004/06/01 00:01",
     "CRDT": [
          "2010/08/14 06:00"
     ],
     "PHST": [
          "2010/08/14 06:00 [entrez]",
          "2004/06/01 00:00 [pubmed]",
          "2004/06/01 00:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Discov Med. 2004 Jun;4(22):187-90.",
     "term": "hippocampus"
}