{
     "PMID": "2072455",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910819",
     "LR": "20161019",
     "IS": "0022-538X (Print) 0022-538X (Linking)",
     "VI": "65",
     "IP": "8",
     "DP": "1991 Aug",
     "TI": "The 5' noncoding sequences from a less virulent Theiler's virus dramatically attenuate GDVII neurovirulence.",
     "PG": "4370-7",
     "AB": "RNA transcripts derived from recombinant chimeras between the highly virulent GDVII virus and the less virulent BeAn virus were constructed to study the molecular pathogenesis of Theiler's murine encephalomyelitis virus infection. The presence of the BeAn 5' noncoding sequences in chimera 2 (BeAn 5' noncoding sequences joined with the GDVII nucleotides encoding the polyprotein and present in the 3' end) resulted in dramatic attenuation of GDVII neurovirulence and development of poliomyelitis in mice. This reduced neurovirulence was associated with slower virus growth and lower peak titers in the brain and spinal cord than with parental GDVII virus replication. On the other hand, the sites of replication following chimera 2 infection were the same as those seen in GDVII-infected mice; the distribution of virus antigen and histopathological changes indicated that chimera 2 replicates in neurons in the brain, e.g., in the neocortex, hippocampus, caudate putamen, and brain stem, as well as in anterior-horn cells in the spinal cord. Chimera 2 was efficiently cleared from the mouse central nervous system by day 30 postinfection, in marked contrast to the persistence of the BeAn parent in the central nervous system. This suggests that elements in the BeAn sequences that encode the polyprotein or are present in the 3' noncoding region are necessary for viral persistence. It is of interest that chimera 2-infected mice developed localized inflammatory, demyelinating lesions which were detected at day 28 postinfection but these lesions did not become larger with time. Thus, virus persistence appears to be required for maintenance and progression of immune-mediated demyelination. If the demyelinating lesions become sufficiently large, clinical signs and disease may develop.",
     "FAU": [
          "Lipton, H L",
          "Calenoff, M",
          "Bandyopadhyay, P",
          "Miller, S D",
          "Dal Canto, M C",
          "Gerety, S",
          "Jensen, K"
     ],
     "AU": [
          "Lipton HL",
          "Calenoff M",
          "Bandyopadhyay P",
          "Miller SD",
          "Dal Canto MC",
          "Gerety S",
          "Jensen K"
     ],
     "AD": "Department of Neurology, University of Colorado Health Sciences Center, Denver 80262.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 13011/NS/NINDS NIH HHS/United States",
          "NS 21913/NS/NINDS NIH HHS/United States",
          "NS 23349/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Virol",
     "JT": "Journal of virology",
     "JID": "0113724",
     "RN": [
          "0 (DNA, Viral)",
          "0 (Protein Sorting Signals)",
          "0 (RNA, Viral)"
     ],
     "SB": "IM",
     "MH": [
          "Acute Disease",
          "Amino Acid Sequence",
          "Animals",
          "Brain/*microbiology/pathology",
          "Chimera",
          "Chronic Disease",
          "DNA, Viral/chemistry",
          "Enterovirus Infections/*microbiology/pathology",
          "Hypersensitivity, Delayed",
          "Maus Elberfeld virus/*genetics/pathogenicity",
          "Mice",
          "Molecular Sequence Data",
          "Myelin Sheath/pathology",
          "Protein Sorting Signals/chemistry",
          "RNA, Viral/*chemistry/genetics",
          "Spinal Cord/*microbiology/pathology",
          "Virulence"
     ],
     "PMC": "PMC248876",
     "EDAT": "1991/08/01 00:00",
     "MHDA": "1991/08/01 00:01",
     "CRDT": [
          "1991/08/01 00:00"
     ],
     "PHST": [
          "1991/08/01 00:00 [pubmed]",
          "1991/08/01 00:01 [medline]",
          "1991/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Virol. 1991 Aug;65(8):4370-7.",
     "term": "hippocampus"
}