{
     "PMID": "2072294",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910820",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "258",
     "IP": "1",
     "DP": "1991 Jul 1",
     "TI": "Endogenous opioids released from perforant path modulate norepinephrine actions and inhibitory postsynaptic potentials in guinea pig CA3 pyramidal cells.",
     "PG": "18-26",
     "AB": "The stimulus parameters needed for the release of endogenous opioid peptides were investigated using an in vitro radioligand displacement assay in living guinea pig hippocampal slices. Electrical stimulation of the enkephalin-containing fibers in the perforant path caused the release of endogenous opioid peptides and the subsequent displacement of [3H]-[D-Ala2,N-methyl-Phe4,glyol5]enkephalin binding. High frequency trains of stimuli (10 Hz for 1 sec every 10 sec) were more effective than lower frequency stimulation (1 Hz continuous) at evoking opioid peptide release. Having identified an effective stimulation paradigm able to release endogenous opioids, the electrophysiological effects of endogenous opioids on CA3 pyramidal cells were measured in the guinea pig hippocampal slice preparation. Unlike exogenously applied opioids, stimulated release of endogenous opioid peptides from the perforant path did not significantly reduce inhibitory postsynaptic potential (IPSP) amplitudes recorded in CA3 pyramidal cells. However, perforant path stimulation in the presence of naloxone did cause a dramatic increase in IPSP amplitudes. CA3 pyramidal cells were not directly affected by perforant path stimulation. The naloxone-sensitive increase in IPSPs was delayed 3 min in onset and lasted for several minutes. In addition, the increase in the IPSPs was specifically blocked either by the beta adrenergic antagonist propranolol or by pretreating the animals with reserpine. These findings indicate that endogenous opioids regulate the effects of norepinephrine in the CA3 region of the guinea pig hippocampus. In addition, endogenously released norepinephrine appeared to act on GABAergic interneurons to increase the amplitude of the IPSP recorded in CA3 pyramidal cells.",
     "FAU": [
          "Caudle, R M",
          "Wagner, J J",
          "Chavkin, C"
     ],
     "AU": [
          "Caudle RM",
          "Wagner JJ",
          "Chavkin C"
     ],
     "AD": "Department of Pharmacology, University of Washington, Seattle.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA 04123/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Endorphins)",
          "0 (Enkephalins)",
          "100929-53-1 (Enkephalin, Ala(2)-MePhe(4)-Gly(5)-)",
          "36B82AMQ7N (Naloxone)",
          "83397-56-2 (morphiceptin, N-Me-Phe(3)-)",
          "9Y8NXQ24VQ (Propranolol)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Electrophysiology",
          "Endorphins/*metabolism/pharmacology",
          "Enkephalin, Ala(2)-MePhe(4)-Gly(5)-",
          "Enkephalins/metabolism",
          "Guinea Pigs",
          "Hippocampus/*drug effects/metabolism",
          "Male",
          "Membrane Potentials/*drug effects",
          "Naloxone/pharmacology",
          "Norepinephrine/*pharmacology",
          "Propranolol/pharmacology",
          "Pyramidal Tracts/*drug effects/metabolism",
          "Synapses/*drug effects/metabolism"
     ],
     "EDAT": "1991/07/01 00:00",
     "MHDA": "1991/07/01 00:01",
     "CRDT": [
          "1991/07/01 00:00"
     ],
     "PHST": [
          "1991/07/01 00:00 [pubmed]",
          "1991/07/01 00:01 [medline]",
          "1991/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1991 Jul 1;258(1):18-26.",
     "term": "hippocampus"
}