{
     "PMID": "2072098",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910821",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "57",
     "IP": "2",
     "DP": "1991 Aug",
     "TI": "Comparative effect of transient global ischemia on extracellular levels of glutamate, glycine, and gamma-aminobutyric acid in vulnerable and nonvulnerable brain regions in the rat.",
     "PG": "470-8",
     "AB": "We evaluated whether regional differences in the magnitude of glutamate, gamma-aminobutyric acid (GABA), and glycine release could explain why some regions are vulnerable to ischemia whereas others are spared. By means of the microdialysis technique, the temporal profile of ischemia-induced changes in extracellular levels of glutamate, GABA, and glycine was compared in regions that demonstrate differing susceptibilities to a 10- and 20-min ischemic insult (dorsal hippocampus, anterior thalamus, somatosensory cortex, and dorsolateral striatum). The degree of ischemia (as established by local cerebral blood flow reduction) and the magnitude of histopathological neuronal damage were also evaluated in these regions. The blood flow reduction was severe and uniform in all regions; however, the histopathological outcome illustrated a different pattern. Whereas the CA1 sector of the hippocampus was severely damaged, the thalamus and cortex were relatively spared from both 10 and 20 min of ischemia. Striatal neurons were resistant to a 10-min insult but severely damaged after 20 min of ischemia. Ischemia-induced increase in glutamate and GABA content were of a similar magnitude and temporal profile in all four brain regions. A uniform increase in extracellular glycine levels was also observed in all four brain structures. The postischemic response, however, was different. Glycine levels remained twofold higher than baseline in the hippocampus but fell to baseline in the cortex and thalamus after both 10- and 20-min insults. In the striatum, glycine levels returned to baseline after 10 min of ischemia but remained relatively high after a 20-min insult.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Globus, M Y",
          "Busto, R",
          "Martinez, E",
          "Valdes, I",
          "Dietrich, W D",
          "Ginsberg, M D"
     ],
     "AU": [
          "Globus MY",
          "Busto R",
          "Martinez E",
          "Valdes I",
          "Dietrich WD",
          "Ginsberg MD"
     ],
     "AD": "Department of Neurology, University of Miami School of Medicine, Florida 33101.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-05820/NS/NINDS NIH HHS/United States",
          "NS-22603/NS/NINDS NIH HHS/United States",
          "NS-26784/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Glutamates)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "TE7660XO1C (Glycine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Cerebral Cortex/metabolism",
          "Corpus Striatum/metabolism",
          "Extracellular Space/metabolism",
          "Glutamates/*metabolism",
          "Glycine/*metabolism",
          "Hippocampus/metabolism",
          "Ischemic Attack, Transient/*metabolism",
          "Male",
          "Organ Specificity",
          "Rats",
          "Rats, Inbred Strains",
          "Reperfusion",
          "Thalamus/metabolism",
          "gamma-Aminobutyric Acid/*metabolism"
     ],
     "EDAT": "1991/08/01 00:00",
     "MHDA": "1991/08/01 00:01",
     "CRDT": [
          "1991/08/01 00:00"
     ],
     "PHST": [
          "1991/08/01 00:00 [pubmed]",
          "1991/08/01 00:01 [medline]",
          "1991/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1991 Aug;57(2):470-8.",
     "term": "hippocampus"
}