{
     "PMID": "2073950",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910416",
     "LR": "20170713",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "83",
     "IP": "1",
     "DP": "1990",
     "TI": "Relationship of neuronal vulnerability and calcium binding protein immunoreactivity in ischemia.",
     "PG": "55-66",
     "AB": "The relationship between neuronal calcium binding protein content (calbindin D28K: CaBP and parvalbumin: PV) and vulnerability to ischemia was studied in different regions of the rat brain using the four vessel occlusion model of complete forebrain ischemia. The areas studied, i.e. the hippocampal formation, neocortex, neostriatum and reticular thalamic nucleus (RTN), show a characteristic pattern of CaBP and PV distribution, and are involved in ischemic damage to different degrees. In the hippocampal formation CaBP is present in dentate granule cells and in a subpopulation of the CA1 pyramidal cells, the latter being the most and the former the least vulnerable to ischemia. Non-pyramidal cells containing CaBP in these regions survive ischemia, whereas PV-containing non-pyramidal cells in the CA1 region are occasionally lost. Hilar somatostatin-containing cells and CA3 pyramidal cells contain neither PV nor CaBP. Nevertheless, the latter are resistant to ischemia and the former is the first population of cells that undergoes degeneration. Supragranular pyramidal neurons containing CaBP are the most vulnerable cell group in the sensory neocortex. In the RTN the degenerating neurons contain both PV and CaBP. In the neostriatum, ischemic damage involves both CaBP-positive and negative medium spiny neurons, although the degeneration always starts in the dorsolateral neostriatum containing relatively few CaBP-positive cells. The giant cholinergic interneurons of the striatum contain neither CaBP nor PV, and they are the most resistant cell type in this area. These examples suggest the lack of a consistent and systematic relationship between neuronal CaBP or PV content and ischemic vulnerability. It appears that some populations of cells containing CaBP or PV are more predisposed to ischemic cell death than neurons lacking these proteins. These neurons may express high levels of calcium binding proteins because their normal activity may involve a high rate of calcium uptake and/or intraneuronal release.",
     "FAU": [
          "Freund, T F",
          "Buzsaki, G",
          "Leon, A",
          "Baimbridge, K G",
          "Somogyi, P"
     ],
     "AU": [
          "Freund TF",
          "Buzsaki G",
          "Leon A",
          "Baimbridge KG",
          "Somogyi P"
     ],
     "AD": "MRC Anatomical Neuropharmacology Unit, Department of Pharmacology, Oxford, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Calb1 protein, rat)",
          "0 (Calbindin 1)",
          "0 (Calbindins)",
          "0 (Parvalbumins)",
          "0 (S100 Calcium Binding Protein G)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*metabolism",
          "Calbindin 1",
          "Calbindins",
          "Cell Survival",
          "Cerebral Cortex/metabolism",
          "Corpus Striatum/metabolism",
          "Hippocampus/metabolism",
          "Neurons/*metabolism",
          "Parvalbumins/*metabolism",
          "Rats",
          "S100 Calcium Binding Protein G/*metabolism"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1990;83(1):55-66.",
     "term": "hippocampus"
}