{
     "PMID": "20738018",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100915",
     "LR": "20161109",
     "IS": "0065-2598 (Print) 0065-2598 (Linking)",
     "VI": "678",
     "DP": "2010",
     "TI": "Effects of 5-FU.",
     "PG": "157-64",
     "AB": "5-fluorouracil (5-FU) is a chemotherapeutical agent used to treat cancers including breast and colorectal. Working as an antimetabolite to prevent cell proliferation, it primarily inhibits the enzyme thymidylate synthase blocking the thymidine formation required for DNA synthesis. Although having a relatively short half-life (< 30 mins) it readily enters the brain by passive diffusion. Clinically, it is used both as a single agent or in combination with other chemotherapies and has been associated with the long-term side effects of cognitive impairment, known as \"chemo brain\" or \"chemo fog\" These accounts have come primarily from patients undergoing treatment for breast cancer who report symptoms including confusion and memory impairment, which can last for months to years. Psychometric studies of patients have suffered from confounding variables, which has led to the use of rodent models to assess the cognitive effects of this drug. Researchers have used behavioral and physiological tests including the Morris water maze, novel object location/recognition tests, shock motivated T-maze, sensory gating and conditioning, to investigate the effect of this drug on cognition. The variety of cognitive tests and the difference in dosing and administration of 5-FU has led to varied results, possibly due to the different brain regions associated with each test and the subtlety of the drug's effect, but overall these studies indicates that 5-FU has a negative effect on memory, executive function and sensory gating. 5-FU has also been demonstrated to have biochemical and structural changes on specific regions of the brain. Evidence shows it can induce apoptosis and depress cell proliferation in the neurogenic regions of the adult brain including the sub granular zone (SGZ) within the hippocampus and in oligodendrocyte precursor populations within white matter tracts. Furthermore, investigations indicate levels ofdoublecortin, a marker for newly formed neurons and brain derived neurotrophic factor, a cell survival modulator, are also reduced by 5-FU in the SGZ. Thus, 5-FU appears to have a lasting negative impact on cognition and to affect cellular and biochemical markers in various brain regions. Further work is needed to understand the exact mechanisms involved and to devise strategies for the prevention or recovery from these symptoms.",
     "FAU": [
          "Wigmore, Peter M",
          "Mustafa, Sarah",
          "El-Beltagy, Maha",
          "Lyons, Laura",
          "Umka, Jariya",
          "Bennett, Geoff"
     ],
     "AU": [
          "Wigmore PM",
          "Mustafa S",
          "El-Beltagy M",
          "Lyons L",
          "Umka J",
          "Bennett G"
     ],
     "AD": "School of Biomedical Sciences; Queen's Medical Centre, Nottingham, NG7 2UH, England, UK. peter.wigmore@nottingham.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Adv Exp Med Biol",
     "JT": "Advances in experimental medicine and biology",
     "JID": "0121103",
     "RN": [
          "0 (Antineoplastic Agents)",
          "U3P01618RT (Fluorouracil)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antineoplastic Agents/*adverse effects/chemistry/pharmacology",
          "Cognition/drug effects",
          "Fluorouracil/*adverse effects/chemistry/pharmacology",
          "Humans",
          "Models, Animal"
     ],
     "EDAT": "2010/08/27 06:00",
     "MHDA": "2010/09/17 06:00",
     "CRDT": [
          "2010/08/27 06:00"
     ],
     "PHST": [
          "2010/08/27 06:00 [entrez]",
          "2010/08/27 06:00 [pubmed]",
          "2010/09/17 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Adv Exp Med Biol. 2010;678:157-64.",
     "term": "hippocampus"
}