{
     "PMID": "2073724",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910416",
     "LR": "20151119",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "57",
     "IP": "2",
     "DP": "1990 Dec 15",
     "TI": "Structural and functional effects of prenatal cocaine exposure in adult rat brain.",
     "PG": "263-8",
     "AB": "The long-term effects of cocaine exposure early in development on the metabolic function of major central neuronal systems in the rat are reported in this study. Pregnant Wistar rats were administered either 60 mg/kg cocaine or the vehicle from gestation day (G) 8 through 22 via daily gastric intubation. Sixty-day-old male offspring were examined using the quantified deoxyglucose autoradiographic method. Of the 45 structures examined, 2 cortical and 14 subcortical structures showed statistically significant alterations in glucose metabolism compared to controls. The primary somatosensory and motor cortices showed significant decreases. The hypothalamus contained the greatest concentration of nuclei showing significant changes in activity. All of these changes were decreases. The nigrostriatal pathway, the medial forebrain bundle, the hippocampus, septum and amygdala were all significantly less metabolically active in the exposed offspring. The subcortical sensory systems did not appear to be affected at the dose of cocaine studied. Adjacent sections incubated in 1nM [3H]SCH 23390 showed an increase in the concentration of D1 receptors in the substantia nigra, pars reticulata. Forebrain dopaminergic regions which showed decreased glucose metabolism did not appear to have altered SCH 23390 binding. Although size determinations were made on several cortical and subcortical structures, none were significantly affected by prenatal cocaine. Effects of chronic prenatal cocaine exposure on adult brain metabolism in several neuronal systems were identified at doses which had no significant effects on adult brain or body size. These data support the hypothesis that cocaine use during pregnancy produces permanent neurological effects at doses below those which produce growth retardation and terata.",
     "FAU": [
          "Dow-Edwards, D L",
          "Freed, L A",
          "Fico, T A"
     ],
     "AU": [
          "Dow-Edwards DL",
          "Freed LA",
          "Fico TA"
     ],
     "AD": "Laboratory of Cerebral Metabolism, State University of New York, Health Science Center, Brooklyn.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA03544/DA/NIDA NIH HHS/United States",
          "DA04118/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Benzazepines)",
          "0 (Blood Glucose)",
          "0 (Receptors, Dopamine)",
          "9G2MP84A8W (Deoxyglucose)",
          "I5Y540LHVR (Cocaine)",
          "IY9XDZ35W2 (Glucose)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Benzazepines/pharmacology",
          "Blood Glucose/metabolism",
          "Blood Pressure/drug effects",
          "Body Weight/drug effects",
          "Brain/*drug effects/growth & development",
          "Brain Chemistry/drug effects",
          "Cocaine/*toxicity",
          "Deoxyglucose",
          "Dopamine/physiology",
          "Female",
          "Gestational Age",
          "Glucose/metabolism",
          "Hematocrit",
          "Pregnancy",
          "Prenatal Exposure Delayed Effects",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Dopamine/physiology"
     ],
     "EDAT": "1990/12/15 00:00",
     "MHDA": "1990/12/15 00:01",
     "CRDT": [
          "1990/12/15 00:00"
     ],
     "PHST": [
          "1990/12/15 00:00 [pubmed]",
          "1990/12/15 00:01 [medline]",
          "1990/12/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1990 Dec 15;57(2):263-8.",
     "term": "hippocampus"
}