{
     "PMID": "2077618",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910425",
     "LR": "20061115",
     "IS": "0035-3787 (Print) 0035-3787 (Linking)",
     "VI": "146",
     "IP": "11",
     "DP": "1990",
     "TI": "[Neuropathologic study of 50 cases of senile dementia].",
     "PG": "687-96",
     "AB": "Fifty brains from patients prospectively studied in a geriatric hospital (Charles Richet Study) were examined pathologically. The patients were senile (mean age: 85) and demented and had been clinically diagnosed as senile dementia of Alzheimer type (SDAT), vascular or multi-infarct dementia (VD), mixed dementia (MD). The whole brain was studied after formalin fixation and coronal sections. The senile changes were quantified in 6 neocortical areas, hippocampus and amygdala and subcortical structures after staining by thioflavine--S and Bodian's method. The other vascular and degenerative lesions were semiquantitatively studied. Three groups of patients were identified after microscopic examination: 1. SDAT (n = 27), 2. VD (n = 6), 3. MD (n = 15), 2 patients had no significant pathological correlate for dementia. Comparison of thioflavine S and Bodian's method in 30 cases showed the former to be more sensitive for the identification of senile plaques. In SDAT, 13/27 brains lacked neurofibrillary tangles in the neocortex. Amyloid angiopathy was observed in 78% of the brains but lacked in 5/6 cases affected by pure VD. Significant lesions of the substantia nigra were observed in 13 cases with typical features of Parkinson's disease in 2 cases. The locus coeruleus was affected mainly in SDAT cases (20/27) and in some cases of VD or MD (6/21). The raphe nuclei showed neuronal loss in 18% of the cases, mostly SDAT. In this series of cases, neocortical neurofibrillary tangles could be lacking in SDAT. Amyloid angiopathy was almost always present in SDAT and MD. Subcortical structures involved in cholinergic, noradrenergic and serotoninergic innervation of the cortex were more severely impaired in SDAT and MD than in VD. Mixed dementia was frequent in these very old demented patients. Clinical and pathological criteria are needed to identify this group of patients.",
     "FAU": [
          "Fallet-Bianco, C",
          "Roudier, M",
          "Lamour, Y",
          "Davous, P"
     ],
     "AU": [
          "Fallet-Bianco C",
          "Roudier M",
          "Lamour Y",
          "Davous P"
     ],
     "AD": "Laboratoire d'Anatomie-Pathologique, Centre Hospitalier Sainte-Anne, Paris.",
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Etude neuropathologique de 50 cas de demence senile.",
     "PL": "France",
     "TA": "Rev Neurol (Paris)",
     "JT": "Revue neurologique",
     "JID": "2984779R",
     "RN": [
          "0 (Fluorescent Dyes)",
          "0 (Thiazoles)",
          "2390-54-7 (thioflavin T)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/pathology",
          "Amyloidosis/complications/pathology",
          "Brain/*pathology",
          "Cerebrovascular Disorders/complications/pathology",
          "Dementia/complications/*pathology",
          "Dementia, Vascular/pathology",
          "Female",
          "Fluorescent Dyes",
          "Humans",
          "Male",
          "Middle Aged",
          "Prospective Studies",
          "Thiazoles"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurol (Paris). 1990;146(11):687-96.",
     "term": "hippocampus"
}