{
     "PMID": "2078310",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910501",
     "LR": "20131121",
     "IS": "0936-3076 (Print) 0936-3076 (Linking)",
     "VI": "2",
     "IP": "4",
     "DP": "1990",
     "TI": "Brain iron and ferritin in Parkinson's and Alzheimer's diseases.",
     "PG": "327-40",
     "AB": "Semiquantitative histological evaluation of brain iron and ferritin in Parkinson's (PD) and Alzheimer's disease (DAT) have been performed in paraffin sections of brain regions which included frontal cortex, hippocampus, basal ganglia and brain stem. The results indicate a significant selective increase of Fe3+ and ferritin in substantia nigra zona compacta but not in zona reticulata of Parkinsonian brains, confirming the biochemical estimation of iron. No such changes were observed in the same regions of DAT brains. The increase of iron is evident in astrocytes, macrophages, reactive microglia and non-pigmented neurons, and in damaged areas devoid of pigmented neurons. In substantia nigra of PD and PD/DAT, strong ferritin reactivity was also associated with proliferated microglia. A faint iron staining was seen occasionally in peripheral halo of Lewy bodies. By contrast, in DAT and PD/DAT, strong ferritin immunoreactivity was observed in and around senile plaques and neurofibrillary tangles. The interrelationship between selective increase of iron and ferritin in PD requires further investigation, because both changes could participate in the induction of oxidative stress and neuronal death, due to their ability to promote formation of oxygen radicals.",
     "FAU": [
          "Jellinger, K",
          "Paulus, W",
          "Grundke-Iqbal, I",
          "Riederer, P",
          "Youdim, M B"
     ],
     "AU": [
          "Jellinger K",
          "Paulus W",
          "Grundke-Iqbal I",
          "Riederer P",
          "Youdim MB"
     ],
     "AD": "Ludwig Boltzmann Institute of Clinical Neurobiology, Lainz Hospital, Vienna, Austria.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Austria",
     "TA": "J Neural Transm Park Dis Dement Sect",
     "JT": "Journal of neural transmission. Parkinson's disease and dementia section",
     "JID": "8914371",
     "RN": [
          "0 (Melanins)",
          "9007-73-2 (Ferritins)",
          "E1UOL152H7 (Iron)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*metabolism/pathology",
          "Brain/pathology",
          "*Brain Chemistry",
          "Female",
          "Ferritins/*analysis",
          "Humans",
          "Iron/*analysis",
          "Male",
          "Melanins/analysis",
          "Parkinson Disease/*metabolism/pathology"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neural Transm Park Dis Dement Sect. 1990;2(4):327-40.",
     "term": "hippocampus"
}