{
     "PMID": "2078164",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910422",
     "LR": "20061115",
     "IS": "0163-1047 (Print) 0163-1047 (Linking)",
     "VI": "54",
     "IP": "3",
     "DP": "1990 Nov",
     "TI": "Individual variations in hippocampal dentate degeneration following adrenalectomy.",
     "PG": "330-6",
     "AB": "Corticosterone appears to have two markedly different effects on cells of the hippocampus in rats. On one hand, elevated levels of corticosterone contribute to the degeneration of pyramidal cells. On the other hand, elimination of corticosterone by adrenalectomy may cause degeneration of dentate granule cells (Sloviter, Valiquette, Abrams, Ronk, Sollas, Paul, & Neubort, 1989). However, the latter response is variable. Low levels of corticoids from accessory adrenal tissue not consistently detectable by radioimmunoassay may provide sufficient hormone to maintain granule cell viability. We describe simple measures that predict which individual adrenalectomized rats have degeneration of the granule cell layer. Body weight gain after adrenalectomy is positively correlated with granule cell layer area at sacrifice 3 months after surgery. Also, short-term loss of body weight when saline drinking water is replaced with tap water predicts the degree of degeneration of the granule cell layer. These observations may aid further study of this striking effect of adrenal hormones on brain anatomy.",
     "FAU": [
          "Roy, E J",
          "Lynn, D M",
          "Bemm, C W"
     ],
     "AU": [
          "Roy EJ",
          "Lynn DM",
          "Bemm CW"
     ],
     "AD": "Department of Psychology, University of Illinois, Urbana-Champaign 61820.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neural Biol",
     "JT": "Behavioral and neural biology",
     "JID": "7905471",
     "RN": [
          "0 (Receptors, Glucocorticoid)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Glands/*innervation",
          "Adrenalectomy",
          "Animals",
          "Hippocampus/*physiology",
          "Nerve Degeneration/*physiology",
          "Neural Pathways/physiology",
          "Neurons/physiology",
          "Rats",
          "Receptors, Glucocorticoid/*physiology",
          "Water-Electrolyte Balance/physiology"
     ],
     "EDAT": "1990/11/01 00:00",
     "MHDA": "1990/11/01 00:01",
     "CRDT": [
          "1990/11/01 00:00"
     ],
     "PHST": [
          "1990/11/01 00:00 [pubmed]",
          "1990/11/01 00:01 [medline]",
          "1990/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neural Biol. 1990 Nov;54(3):330-6.",
     "term": "hippocampus"
}