{
     "PMID": "2078277",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910429",
     "LR": "20150311",
     "IS": "0893-133X (Print) 0893-133X (Linking)",
     "VI": "3",
     "IP": "5-6",
     "DP": "1990 Oct-Dec",
     "TI": "Regulation of 5-HT2 and 5-HT1C serotonin receptor levels. Methodology and mechanisms.",
     "PG": "427-33",
     "AB": "Both the 5-hydroxytryptamine2 (5-HT2) and 5-HT1c receptors may be regulated by a large number of endogenous and exogenous factors. The 5-HT2 receptors, for example, may be decreased by acute and chronic treatment with many antipsychotic agents, some antidepressants, and receptor-specific agonists. Similar to the 5-HT2 receptor, the 5-HT1c receptors may be decreased by acute and chronic treatment with the antidepressant mianserin. The 5-HT2 receptors appear to increase during perinatal development and are reported to be elevated in the frontal cortex and hippocampus of victims of suicide; the 5-HT1c receptors display supersensitivity following ablation of serotonergic terminals with 5,7-dihydroxytryptamine. The molecular details responsible for these changes remain unknown, though with the recent cloning of the cDNAs for the 5-HT2 and 5-HT1c receptors the occasion is particularly favorable for mechanistic studies aimed at determining how these alterations occur. Preliminary information suggests that developmentally induced alterations in 5-HT2 and 5-HT1c receptors may be due to transcriptional regulation while changes caused by mianserin treatment might be due to posttranslational processes (e.g., proteolysis, internalization, phosphorylation, covalent alterations). Insights into the molecular means by which 5-HT receptors are regulated could have profound influences on our understanding of pharmacologic, developmental, and psychopathologic processes.",
     "FAU": [
          "Roth, B L",
          "Hamblin, M",
          "Ciaranello, R D"
     ],
     "AU": [
          "Roth BL",
          "Hamblin M",
          "Ciaranello RD"
     ],
     "AD": "Department of Psychiatry and Behavioral Sciences, Stanford University Medical School, CA 94305.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Neuropsychopharmacology",
     "JT": "Neuropsychopharmacology : official publication of the American College of Neuropsychopharmacology",
     "JID": "8904907",
     "RN": [
          "0 (Receptors, Serotonin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Humans",
          "Receptors, Serotonin/drug effects/genetics/*physiology"
     ],
     "RF": "32",
     "EDAT": "1990/10/01 00:00",
     "MHDA": "1990/10/01 00:01",
     "CRDT": [
          "1990/10/01 00:00"
     ],
     "PHST": [
          "1990/10/01 00:00 [pubmed]",
          "1990/10/01 00:01 [medline]",
          "1990/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropsychopharmacology. 1990 Oct-Dec;3(5-6):427-33.",
     "term": "hippocampus"
}