{
     "PMID": "20799607",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20101217",
     "LR": "20131121",
     "IS": "0044-4529 (Print) 0044-4529 (Linking)",
     "VI": "46",
     "IP": "4",
     "DP": "2010 Jul-Aug",
     "TI": "[Sex-related peculiarities of conditioned reflex activity and dynamics of sex steroids in the brain].",
     "PG": "304-10",
     "AB": "Sexual peculiarities of dynamics of brain sex steroids in the process of learning and extinction of the conditioned reflex of passive avoidance have been studied in model experiment. Prior to learning of conditioned reflex, females were found to be distinguished by manifestation of anxiety and fear as compared with males. At formation of the conditioned reflex, no significant sex differences were detected between males and females, whereas extinction of the conditioned reaction of passive avoidance in rat males occurred by 2-3 days faster than in females. At learning of conditioned reaction of passive avoidance, in sexually mature rat males there was revealed an increase of the testosterone content in various brain structures, especially in hippocampus and frontal cortex, while its level in blood plasma remained unchanged. Also shown was an elevation of estradiol concentration in female amygdale, whereas at extinction of the conditioned reaction of passive avoidance, a rise of estradiol values was noted in hippocampus and cingular cortex. At the same time the testosterone level in blood plasma did not change, whereas the estradiol concentration decreased statistically significantly after extinction of the conditioned reflex. Different dynamics of changes of the sex steroid levels in brain and blood plasma can indicate a probability of their formation in the nervous tissue. The performed correlation analysis confirms the concept of selective involvement of testosterone and estradiol of specific brain structures in realization of the process of learning and memory in sexually mature rat males and females.",
     "FAU": [
          "Sashkov, V A",
          "Sel'verova, N B",
          "Morenkov, E D",
          "Ermakova, I V"
     ],
     "AU": [
          "Sashkov VA",
          "Sel'verova NB",
          "Morenkov ED",
          "Ermakova IV"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Evol Biokhim Fiziol",
     "JT": "Zhurnal evoliutsionnoi biokhimii i fiziologii",
     "JID": "21820250R",
     "RN": [
          "3XMK78S47O (Testosterone)",
          "4TI98Z838E (Estradiol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anxiety/metabolism",
          "Brain/*metabolism",
          "Brain Chemistry/*physiology",
          "Estradiol/*metabolism",
          "Fear/physiology",
          "Female",
          "Learning/physiology",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Reflex/*physiology",
          "*Sex Characteristics",
          "Testosterone/*metabolism"
     ],
     "EDAT": "2010/08/31 06:00",
     "MHDA": "2010/12/18 06:00",
     "CRDT": [
          "2010/08/31 06:00"
     ],
     "PHST": [
          "2010/08/31 06:00 [entrez]",
          "2010/08/31 06:00 [pubmed]",
          "2010/12/18 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zh Evol Biokhim Fiziol. 2010 Jul-Aug;46(4):304-10.",
     "term": "hippocampus"
}