{
     "PMID": "20819569",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20101222",
     "LR": "20151119",
     "IS": "0366-6999 (Print) 0366-6999 (Linking)",
     "VI": "123",
     "IP": "14",
     "DP": "2010 Jul",
     "TI": "Inhibition of tau hyperphosphorylation and beta amyloid production in rat brain by oral administration of atorvastatin.",
     "PG": "1864-70",
     "AB": "BACKGROUND: Alzheimer's disease (AD) is a neurodegenerative disorder and the leading cause of dementia in the elderly. The two hallmark lesions in AD brain are deposition of amyloid plaques and neurofibrillary tangles (NFTs). Hypercholesteremia is one of the risk factors of AD. But its role in the pathogenesis of AD is largely unknown. The aim of this study was to investigate the relationship between hypercholesteremia and tau phosphorylation or beta-amyloid (Abeta), and evaluate the effect of atorvastatin on the level of tau phosphorylation and Abeta in the brains of rats fed with high cholesterol diet. METHODS: Sprague-Dawley (SD) rats were randomly divided into normal diet control group, high cholesterol diet group, and high cholesterol diet plus atorvastatin (Lipitor, 15 mg x kg(-1) x d(-1)) treated group. Blood from caudal vein was collected to measure total cholesterol (TC), triglyceride (TG), low density lipoprotein (LDL) and high-density lipoprotein (HDL) at the end of the 3rd and the 6th months by an enzymatic method. The animals were sacrificed 6 months later and brains were removed. All left brain hemispheres were fixed for immunohistochemistry. Hippocampus and cerebral cortex were separated from right hemispheres and homogenized separately. Tau phosphorylation and Abeta in the brain tissue were determined by Western blotting (using antibodies PHF-1 and Tau-1) and anti-Abeta40/anti-Abeta42, respectively. RESULTS: We found that high cholesterol diet led to hypercholesteremia of rats as well as hyperphosphorylation of tau and increased Abeta level in the brains. Treatment of the high cholesterol diet fed rats with atorvastatin prevented the changes of both tau phosphorylation and Abeta level induced by high cholesterol diet. CONCLUSIONS: Hypercholesteremia could induce tau hyperphosphorylation and Abeta production in rat brain. Atorvastatin could inhibit tau hyperphosphorylation and decrease Abeta generation. It may play a protective role in the patho-process of hypercholesteremia-induced neurodegeneration in the brain.",
     "FAU": [
          "Lu, Fen",
          "Li, Xu",
          "Suo, Ai-Qin",
          "Zhang, Jie-Wen"
     ],
     "AU": [
          "Lu F",
          "Li X",
          "Suo AQ",
          "Zhang JW"
     ],
     "AD": "Department of Neurology, People's Hospital of Henan Province, Zhengzhou, Henan 450003, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Chin Med J (Engl)",
     "JT": "Chinese medical journal",
     "JID": "7513795",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Antibodies, Monoclonal)",
          "0 (Heptanoic Acids)",
          "0 (PHF-1 monoclonal antibody)",
          "0 (Pyrroles)",
          "0 (tau Proteins)",
          "0 (tau-1 monoclonal antibody)",
          "48A5M73Z4Q (Atorvastatin Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Administration, Oral",
          "Amyloid beta-Peptides/*metabolism",
          "Animals",
          "Antibodies, Monoclonal",
          "Atorvastatin Calcium",
          "Blotting, Western",
          "Brain/*drug effects/*metabolism",
          "Enzyme-Linked Immunosorbent Assay",
          "Heptanoic Acids/administration & dosage/pharmacology/*therapeutic use",
          "Immunohistochemistry",
          "Male",
          "Phosphorylation/drug effects",
          "Pyrroles/administration & dosage/pharmacology/*therapeutic use",
          "Rats",
          "Rats, Sprague-Dawley",
          "tau Proteins/*metabolism"
     ],
     "EDAT": "2010/09/08 06:00",
     "MHDA": "2010/12/24 06:00",
     "CRDT": [
          "2010/09/08 06:00"
     ],
     "PHST": [
          "2010/09/08 06:00 [entrez]",
          "2010/09/08 06:00 [pubmed]",
          "2010/12/24 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Chin Med J (Engl). 2010 Jul;123(14):1864-70.",
     "term": "hippocampus"
}