{
     "PMID": "20819638",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20101223",
     "LR": "20131121",
     "IS": "0366-6999 (Print) 0366-6999 (Linking)",
     "VI": "123",
     "IP": "13",
     "DP": "2010 Jul",
     "TI": "Up-regulation of the transient A-type K+ current (IA) in the differentiation of neural stem cells of the early postnatal rat hippocampus.",
     "PG": "1731-5",
     "AB": "BACKGROUND: Neural stem cells (NSCs) not only are essential to cell replacement therapy and transplantation in clinical settings, but also provide a unique model for the research into neurogenesis and epigenesis. However, little attention has been paid to the electrophysiological characterization of NSC development. This work aimed to identify whether the morphological neuronal differentiation process in NSCs included changes in the electrophysiological properties of transient A-type K(+) currents (I(A)). METHODS: NSCs were isolated from early postnatal rat hippocampus and were multiplied in basic serum-free medium containing basic fibroblast growth factor. Potassium currents were investigated and compared using whole-cell patch-clamp techniques and one-way analysis of variance (ANOVA), respectively. RESULTS: Compared with NSC-derived neurons, cloned NSCs (cNSCs) had a more positive resting membrane potential, a higher input resistance, and a lower membrane capacitance. Part of cNSCs and NSC-derived neurons possessed both delayed-rectifier K(+) currents (I(DR)) and I(A), steady-state activation of I(A) in cNSCs (half-maximal activation at (21.34 +/- 4.37) mV) occurred at a more positive voltage than in NSC-derived neurons at 1-6 days in vitro (half-maximal activation at (12.85 +/- 4.19) mV). CONCLUSIONS: Our research revealed a developmental up-regulation of the I(A) component during differentiation of postnatal NSCs. Together with the marked developmental up-regulation of I(DR) in vitro neuronal differentiation we have previously found, the voltage-gated potassium channels may participate in neuronal maturation process.",
     "FAU": [
          "Guo, Hong-Bo",
          "Huang, Lian-Yan",
          "Zou, Yu-Xi",
          "Zou, Fei"
     ],
     "AU": [
          "Guo HB",
          "Huang LY",
          "Zou YX",
          "Zou F"
     ],
     "AD": "Department of Neurosurgery, Guangdong Neurosurgery Institute and Key Laboratory on Brain Repair and Regeneration, Zhujiang Hospital, Southern Medical University, Guangzhou, Guangdong 510282, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Chin Med J (Engl)",
     "JT": "Chinese medical journal",
     "JID": "7513795",
     "RN": [
          "0 (Potassium Channels, Voltage-Gated)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electrophysiology",
          "Female",
          "Hippocampus/*cytology",
          "Male",
          "Membrane Potentials/physiology",
          "Neural Stem Cells/*metabolism",
          "Patch-Clamp Techniques",
          "Potassium/*metabolism",
          "Potassium Channels, Voltage-Gated/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2010/09/08 06:00",
     "MHDA": "2010/12/25 06:00",
     "CRDT": [
          "2010/09/08 06:00"
     ],
     "PHST": [
          "2010/09/08 06:00 [entrez]",
          "2010/09/08 06:00 [pubmed]",
          "2010/12/25 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Chin Med J (Engl). 2010 Jul;123(13):1731-5.",
     "term": "hippocampus"
}