{
     "PMID": "2082502",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910507",
     "LR": "20061115",
     "IS": "0040-8727 (Print) 0040-8727 (Linking)",
     "VI": "161 Suppl",
     "DP": "1990 Aug",
     "TI": "Mid-temporal spikes in childhood EEGs and the hippocampus.",
     "PG": "241-51",
     "AB": "In benign childhood epilepsy, EEGs often show spikes in the mid-temporal region although there is no evidence of brain lesions in this region. In this study, mid-temporal spikes are classified into four types with regard to scalp distribution, and it is hypothesized that these spikes may originate in the hippocampus and then spread to the scalp, mainly by volume conduction. The subjects were 50 children (epileptic and non-epileptic), 2 to 15 years of age, with mid-temporal spikes in EEGs: type 1, unilateral mid-temporal spikes (25 cases); type 2, bilateral synchronous spikes (8 cases); type 3, bilateral synchronous spikes with the two sides having opposite polarities (2 cases); and type 4, bilateral asynchronous spikes (15 cases). Because the pyramidal cells are arranged in the form of a \"C\" in transverse sections of the hippocampus, scalp distribution of spikes might be explained as follows. If the axis of electrical dipoles in the hippocampus is oblique, the electrical potential will spread unilaterally; if the axis is vertical, the potential will spread bilaterally; if the axis is horizontal, the two sides will have opposite poles. With regard to bilateral asynchronous spikes, the two hippocampi may be involved in generation of the spikes. It is thought that the mid-temporal spikes may be non-specific phenomena resulting from various etiologies.",
     "FAU": [
          "Ichijoh, S"
     ],
     "AU": [
          "Ichijoh S"
     ],
     "AD": "Department of Neurology and Psychiatry, Sendai Railway Hospital.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Tohoku J Exp Med",
     "JT": "The Tohoku journal of experimental medicine",
     "JID": "0417355",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Age Factors",
          "Child",
          "Child, Preschool",
          "*Electroencephalography",
          "Epilepsy, Temporal Lobe/*physiopathology",
          "Hippocampus/*physiopathology",
          "Humans",
          "Infant",
          "*Models, Neurological"
     ],
     "EDAT": "1990/08/01 00:00",
     "MHDA": "1990/08/01 00:01",
     "CRDT": [
          "1990/08/01 00:00"
     ],
     "PHST": [
          "1990/08/01 00:00 [pubmed]",
          "1990/08/01 00:01 [medline]",
          "1990/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Tohoku J Exp Med. 1990 Aug;161 Suppl:241-51.",
     "term": "hippocampus"
}