{
     "PMID": "20822019",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20101005",
     "LR": "20100908",
     "IS": "1001-5302 (Print) 1001-5302 (Linking)",
     "VI": "35",
     "IP": "11",
     "DP": "2010 Jun",
     "TI": "[Effects of Baixiangdan capsule on location and expression levels of GABA(A) receptor beta2 subunit in hippocampus of PMS model rats with liver-qi invasion].",
     "PG": "1452-5",
     "AB": "OBJECTIVE: To explore the effects of Baixiangdan capsule(BXD), a Chinese herbal compound, on the location and expression levels of GABA(A) receptor beta2 subunit (GABA(A)Rbeta2) in hippocampus of PMS model rats with liver-qi invasion. METHOD: After vaginal smear examination and open field test, the selected SD rats were randomly divided into 3 groups Normal group, PMS model group with liver-qi invasion and PMS BXD-administration group with liver-qi invasion (BXD was administered with oral dosage of 10 g x kg(-1) body weight every day for 5 days). PMS model rats with liver-qi invasion were induced by electric stimulating, and evaluated by macro-behavior observation and open-field test. The location and expression of GABA(A) receptor in hippocampus were measured by fluorescence microscopy and western blot respectively. RESULT: Compared with the normal group, the open field scores and GABA(A) Rbeta2 expression of PMS model rats with liver-qi invasion were increased significantly, and the distribution of GABA(A) receptor is more concentrated. However, the scores and GABA(A) beta2 expression of PMS BXD-administration group with liver-qi invasion were decreased markedly. Compared with the PMS model group the location had no significant change. CONCLUSION: One of micro-mechanisms of PMS model rats with liver-qi invasion may be related with the high expression of GABA(A) Receptor beta2 subunit in hippocampus, and the Chinese medicinal formula, BXD granule, had an adjust on the above abnormal changes.",
     "FAU": [
          "Chen, Zhiheng",
          "Sun, Shiguang",
          "Zhang, Huiyun"
     ],
     "AU": [
          "Chen Z",
          "Sun S",
          "Zhang H"
     ],
     "AD": "Key Laboratory of Classical Theory of Traditional Chinese Medicine of Ministry of Education, Shandong University of Traditional Chinese Medicine, Jinan 250355, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Yao Za Zhi",
     "JT": "Zhongguo Zhong yao za zhi = Zhongguo zhongyao zazhi = China journal of Chinese materia medica",
     "JID": "8913656",
     "RN": [
          "0 (Drugs, Chinese Herbal)",
          "0 (Receptors, GABA-A)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Disease Models, Animal",
          "Drugs, Chinese Herbal/*administration & dosage",
          "Female",
          "Gene Expression/*drug effects",
          "Hippocampus/drug effects/*metabolism",
          "Humans",
          "Liver/drug effects/*physiology",
          "Premenstrual Syndrome/*drug therapy/*genetics/metabolism/physiopathology",
          "*Qi",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA-A/*genetics/metabolism"
     ],
     "EDAT": "2010/09/09 06:00",
     "MHDA": "2010/10/06 06:00",
     "CRDT": [
          "2010/09/09 06:00"
     ],
     "PHST": [
          "2010/09/09 06:00 [entrez]",
          "2010/09/09 06:00 [pubmed]",
          "2010/10/06 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Yao Za Zhi. 2010 Jun;35(11):1452-5.",
     "term": "hippocampus"
}