{
     "PMID": "2082652",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910506",
     "LR": "20170714",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "81",
     "IP": "2",
     "DP": "1990",
     "TI": "Presence of two different fibril subtypes in the Pick body: an immunoelectron microscopic study.",
     "PG": "125-9",
     "AB": "A study of Pick bodies (PBs) was performed using immunohistochemical, ultrastructural and immunoelectron microscopic techniques. Ultrastructurally, the PBs in the granular neurons of the dentate fascia of Ammon's horn were composed of randomly distributed straight fibrils (14.5 +/- 2.1 nm in diameter), intermingled with a few constricted fibrils. The constricted fibrils had a periodicity of 157 +/- 11 nm, and were 28.7 +/- 3.3 nm wide at their widest point midway between the constrictions and 15.3 +/- 3.2 nm wide at the point constriction. A few straight fibrils approximately 15 nm in diameter appeared to morphologically transform into fibrils with constrictions at approximately 160-nm intervals. Immunoelectron microscopy revealed that the straight fibrils, the constricted fibrils, and the transitional form (straight fibrils linked with constricted fibrils) had the same immunoreactivity to anti-tau antiserum. The two different subtypes of Pick fibrils, i.e., the straight fibrils and the constricted fibrils, have interchangeable appearances and a common pathomechanism is suggested to underlie the formation of these two subtypes.",
     "FAU": [
          "Kato, S",
          "Nakamura, H"
     ],
     "AU": [
          "Kato S",
          "Nakamura H"
     ],
     "AD": "Division of Neuropathology, Tottori University School of Medicine, Yonago, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Brain/pathology/ultrastructure",
          "Dementia/*pathology",
          "Hippocampus/pathology/ultrastructure",
          "Humans",
          "Immunohistochemistry",
          "Microscopy, Immunoelectron",
          "Neurons/*ultrastructure"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1990;81(2):125-9.",
     "term": "hippocampus"
}