{
     "PMID": "20830968",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100928",
     "LR": "20100913",
     "IS": "0003-9829 (Print) 0003-9829 (Linking)",
     "VI": "148",
     "IP": "2",
     "DP": "2010 Jun",
     "TI": "Stem cells and their niche in the adult olfactory mucosa.",
     "PG": "47-58",
     "AB": "It is well known that new neurons are produced in the adult brain, in the hippocampus and in the subventricular zone. The neural progenitors formed in the subventricular zone migrate forward and join in neural circuits as interneurons in the olfactory bulb, the target for axons from the olfactory sensory neurons in the nose. These neurons are also continually replaced during adulthood from a stem cell in a neurogenic niche in the olfactory epithelium. The stem cell responsible can regenerate all the cells of the olfactory epithelium if damaged by trauma or toxins. This stem cell, the horizontal basal cell, is in a niche defined by the extra cellular matrix of the basement membrane as well as the many growth factors expressed by surrounding cells and hormones from nearby vasculature. A multipotent cell has been isolated from the olfactory mucosa that can give rise to cells of endodermal and mesodermal origin as well as the expected neural lineage. Whether this is an additional stem cell or the horizontal basal cell is still an open question.",
     "FAU": [
          "Mackay-Sim, A"
     ],
     "AU": [
          "Mackay-Sim A"
     ],
     "AD": "National Centre for Adult Stem Cell Research, Eskitis Institute for Cell and Molecular Therapies, Griffith University, Brisbane, Australia. a.mackay-sim@griffith.edu.au",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Italy",
     "TA": "Arch Ital Biol",
     "JT": "Archives italiennes de biologie",
     "JID": "0372441",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Differentiation",
          "Epithelial Cells/physiology",
          "Humans",
          "Nerve Regeneration/physiology",
          "Neurogenesis/*physiology",
          "Neurons/*physiology",
          "Olfactory Mucosa/*cytology",
          "Stem Cell Niche/*cytology",
          "Stem Cells/*physiology"
     ],
     "RF": "113",
     "EDAT": "2010/09/14 06:00",
     "MHDA": "2010/09/30 06:00",
     "CRDT": [
          "2010/09/14 06:00"
     ],
     "PHST": [
          "2010/09/14 06:00 [entrez]",
          "2010/09/14 06:00 [pubmed]",
          "2010/09/30 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Arch Ital Biol. 2010 Jun;148(2):47-58.",
     "term": "hippocampus"
}