{
     "PMID": "2084395",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910514",
     "LR": "20161123",
     "IS": "0165-0270 (Print) 0165-0270 (Linking)",
     "VI": "35",
     "IP": "3",
     "DP": "1990 Dec",
     "TI": "Evaluation of brain damage in a rat model of neonatal hypoxic-ischemia.",
     "PG": "253-60",
     "AB": "In spite of improvements in obstetric and neonatal care, hypoxic-ischemic brain damage with severe neurologic disability is still a clinical reality. A model in 7-day-old rats has been introduced to study the pathophysiology of perinatal hypoxic-ischemic brain damage. Unilateral brain damage is produced in the cerebral cortex, striatum and hippocampus, i.e. a similar distribution as is often seen in human asphyxiated neonates. In the present investigation the model was evaluated further by comparing three different methods to assess the brain damage: weighing the hemispheres, morphometry and somatosensory evoked potentials. Seven-day-old rats were subjected to unilateral carotid artery ligation followed by 2 h of hypoxia (7.7% O2 at 36 degrees C). After 2 h of hypoxic-ischemia pCO2 and pO2 decreased in mixed arterial/venous blood. The evaluation of the damage 2 weeks after the insult, demonstrated close correlation between morphometry and weighing (r = 0.836, P less than 0.01). The amplitude of evoked potentials correlated to the other parameters (r = 0.814, P less than 0.01 and r = 0.824, P less than 0.01 respectively) and displayed a greater relative attenuation than the other methods but with a more pronounced variability. These results indicate that the degree of brain damage can be assessed by weighing for screening purposes.",
     "FAU": [
          "Andine, P",
          "Thordstein, M",
          "Kjellmer, I",
          "Nordborg, C",
          "Thiringer, K",
          "Wennberg, E",
          "Hagberg, H"
     ],
     "AU": [
          "Andine P",
          "Thordstein M",
          "Kjellmer I",
          "Nordborg C",
          "Thiringer K",
          "Wennberg E",
          "Hagberg H"
     ],
     "AD": "Institute of Neurobiology, University of Goteborg, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "J Neurosci Methods",
     "JT": "Journal of neuroscience methods",
     "JID": "7905558",
     "SB": "IM",
     "MH": [
          "Aging/physiology",
          "Animals",
          "*Animals, Newborn/growth & development",
          "Brain Damage, Chronic/diagnosis/*etiology/pathology",
          "Brain Ischemia/*complications",
          "Evoked Potentials, Somatosensory",
          "Hypoxia/*complications",
          "Organ Size",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1990/12/01 00:00",
     "MHDA": "1990/12/01 00:01",
     "CRDT": [
          "1990/12/01 00:00"
     ],
     "PHST": [
          "1990/12/01 00:00 [pubmed]",
          "1990/12/01 00:01 [medline]",
          "1990/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci Methods. 1990 Dec;35(3):253-60.",
     "term": "hippocampus"
}