{
     "PMID": "2085530",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910523",
     "LR": "20131121",
     "IS": "0792-6855 (Print) 0792-6855 (Linking)",
     "VI": "1",
     "IP": "1-4",
     "DP": "1990 Jan-Dec",
     "TI": "Serotonin and local circuits in rat hippocampus.",
     "PG": "77-86",
     "AB": "Serotonin produces several actions in rat hippocampal neurons recorded in an in vitro slice preparation. These include activation of a voltage-independent potassium current which results in the hyperpolarization of the recorded cells, the blockage of a calcium-dependent slow potassium current underlying the slow after-hyperpolarization (AHP) which follows a burst firing and generation of a slow late depolarization associated with the blockage of a persistent potassium current. An additional effect that we detected recently involves a blockage of inhibitory postsynaptic potentials (IPSP), primarily the slow IPSP, likely to be mediated by activation of potassium currents through a gamma-aminobutyric acid (GABA)-B receptor. The reduction in the IPSPs is produced by a lower concentration of serotonin than that required to produce the hyperpolarization. The lack of reduced sensitivity to GABA indicates that the effect of serotonin on the IPSPs might be presynaptic. Indeed, serotonin has a much larger effect on putative interneurons than on pyramidal neurons. It is suggested that serotonin can enhance reactivity of the hippocampus to afferent stimulation by reducing slow inhibitory synaptic potentials while at the same time reducing the spontaneous activity of the recorded neurons. These effects of serotonin develop relatively late (2-3 weeks postnatally), along with the late appearance of the slow inhibitory potentials.",
     "FAU": [
          "Segal, M"
     ],
     "AU": [
          "Segal M"
     ],
     "AD": "Center for Neurosciences, Weizmann Institute, Rehovot, Israel.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Germany",
     "TA": "J Basic Clin Physiol Pharmacol",
     "JT": "Journal of basic and clinical physiology and pharmacology",
     "JID": "9101750",
     "RN": [
          "333DO1RDJY (Serotonin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*physiology",
          "Rats",
          "Serotonin/*physiology"
     ],
     "RF": "22",
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Basic Clin Physiol Pharmacol. 1990 Jan-Dec;1(1-4):77-86.",
     "term": "hippocampus"
}