{
     "PMID": "20855262",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20111128",
     "LR": "20121115",
     "IS": "1673-4254 (Print) 1673-4254 (Linking)",
     "VI": "30",
     "IP": "9",
     "DP": "2010 Sep",
     "TI": "[Butylphthalide improves learning and memory abilities of rats with Alzheimer's disease possibly by enhancing protein disulfide isomerase and inhibiting P53 expressions].",
     "PG": "2104-7",
     "AB": "OBJECTIVE: To determine the effect of butylphthalide on the expressions of protein disulfide isomerase (PDI) and P53 in the brain tissue of rats with Alzheimer's disease (AD). METHODS: Sixty male adult rats were randomly divided into AD model group, butylphthalide group and control group (n = 20). AD models were established by injecting beta-amyloid protein 1-42 into the hippocampus of rats. Sixty days later, the learning and memory abilities of the rats were evaluated using Y-maze test, and the expressions of PDI and P53 in the brain tissue of the rats were measured by immunohistochemistry. RESULTS: Compared with the control group, the rats in AD model group exhibited significantly reduced learning and memory abilities, lowered expressions of PDI in the hippocampus and increased expression of P53 in the cortex (P > 0.01). In comparison with the model group, the rats in the butylphthalide group showed significantly increased PDI-positive cells in the hippocampus and decreased expression of P53 in the cortex (P < 0.01). CONCLUSION: Butylphthalide improves the learning and memory abilities of rats with experimental AD, the mechanism of which may involve inhibition of P53 expression and enhancement of PDI expression in the brain tissues.",
     "FAU": [
          "Hou, De-ren",
          "Xue, Li",
          "Tang, Jiao-chun",
          "Zhou, Jun",
          "Sun, Juan-juan"
     ],
     "AU": [
          "Hou DR",
          "Xue L",
          "Tang JC",
          "Zhou J",
          "Sun JJ"
     ],
     "AD": "Department of Neurology, Third Xiangya Hospital, Central South University, Changsha 410013, China. hou0718@xy3yy.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Nan Fang Yi Ke Da Xue Xue Bao",
     "JT": "Nan fang yi ke da xue xue bao = Journal of Southern Medical University",
     "JID": "101266132",
     "RN": [
          "0 (Benzofurans)",
          "0 (Tumor Suppressor Protein p53)",
          "822Q956KGM (3-n-butylphthalide)",
          "EC 5.3.4.1 (Protein Disulfide-Isomerases)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*physiopathology",
          "Animals",
          "Apoptosis/drug effects",
          "Benzofurans/*pharmacology",
          "Brain/enzymology/metabolism",
          "Disease Models, Animal",
          "Learning/*drug effects",
          "Male",
          "Memory/*drug effects",
          "Protein Disulfide-Isomerases/*metabolism",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Tumor Suppressor Protein p53/*metabolism"
     ],
     "EDAT": "2010/09/22 06:00",
     "MHDA": "2011/12/13 00:00",
     "CRDT": [
          "2010/09/22 06:00"
     ],
     "PHST": [
          "2010/09/22 06:00 [entrez]",
          "2010/09/22 06:00 [pubmed]",
          "2011/12/13 00:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Nan Fang Yi Ke Da Xue Xue Bao. 2010 Sep;30(9):2104-7.",
     "term": "hippocampus"
}