{
     "PMID": "20855255",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20111128",
     "LR": "20100921",
     "IS": "1673-4254 (Print) 1673-4254 (Linking)",
     "VI": "30",
     "IP": "9",
     "DP": "2010 Sep",
     "TI": "[Primary culture of rat hippocampal neurons and detection of the neuronal excitability].",
     "PG": "2080-3",
     "AB": "OBJECTIVE: To improve the efficiency of primary culture of hippocampal neurons and obtain highly purified neurons with good in vitro growth and minimal risk of contamination. METHODS: The hippocampal neurons of neonatal Wistar rats were isolated and the single cell suspension was prepared by mechanical trituration and sedimentation in stead of trypsin digestion and filteration. Twenty-four hours after the cell plating, the culture medium was removed and replaced by serum-free DMEM/F12 with B27 supplementation. Half of the culture medium was changed 2-3 times every week. The morphological changes of the neurons were observed under inverted phase-contrast microscope. Immunofluorescence staining for NSE was performed to identify the neurons, and the purity of neurons was calculated. The hippocampal neurons were stained with calcium-sensitive fluorescent dye to monitor the effect of KCl on neuronal excitability by a calcium imaging system. RESULTS AND CONCLUSION: This simplified method is time-saving and cost-effective for primary culture of hippocampal neurons with reduced risk of contamination, and the neurons obtained showed high uniformity, purity and long-term viability.",
     "FAU": [
          "Zhang, Xiao-juan",
          "Li, Ting-yu",
          "Liu, You-xue",
          "Chen, Jie",
          "Qu, Ping",
          "Wei, Xiao-ping",
          "He, Jian"
     ],
     "AU": [
          "Zhang XJ",
          "Li TY",
          "Liu YX",
          "Chen J",
          "Qu P",
          "Wei XP",
          "He J"
     ],
     "AD": "Nutrition Research Center, Children's Hospital, Chongqing Medical University, Chongqing 400014, China. kari_zhang@yahoo.com.cn",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Nan Fang Yi Ke Da Xue Xue Bao",
     "JT": "Nan fang yi ke da xue xue bao = Journal of Southern Medical University",
     "JID": "101266132",
     "RN": [
          "0 (Culture Media, Serum-Free)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Animals, Newborn",
          "Culture Media, Serum-Free",
          "Female",
          "Hippocampus/*cytology",
          "Male",
          "Neurons/*cytology/*physiology",
          "Primary Cell Culture/*methods",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2010/09/22 06:00",
     "MHDA": "2011/12/13 00:00",
     "CRDT": [
          "2010/09/22 06:00"
     ],
     "PHST": [
          "2010/09/22 06:00 [entrez]",
          "2010/09/22 06:00 [pubmed]",
          "2011/12/13 00:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Nan Fang Yi Ke Da Xue Xue Bao. 2010 Sep;30(9):2080-3.",
     "term": "hippocampus"
}