{
     "PMID": "208656",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19780915",
     "LR": "20061115",
     "IS": "0006-3029 (Print) 0006-3029 (Linking)",
     "VI": "23",
     "IP": "3",
     "DP": "1978 May-Jun",
     "TI": "[Spike transmission in statistical neuronal ensembles. IVa. Stating the problem in a diffusion approximation].",
     "PG": "508-13",
     "AB": "An area of tissue in the field CA3 of the Hippocampus has been selected controled by a basket cell. The functioning of the basket cell has been described by a point approximation method forthe transport equation, and that of the ensemble of pyramidal cells by a diffusion approximation one. Furthermore, the area of tissue is broken up into N2 of \"cells\" wherein a transition is effected from the diffusion equation of the N2 of the point equations involved. If the sizes of \"cells\" are commeasurable to the diffusional length of the pyramidal cell collaterals each \"cells\" being relatively independent generator of activity. In the latter case the fundamental interaction type is the mutual negative influence of the \"cells\" through the basket cell. Should the area be broken up into further, the mutual influence of the \"cells\" becomes noticeable and cannot be neglected. The behaviour of spatially homogenous diffusion approximation model is equivalent of the point approximation model.",
     "FAU": [
          "Sbitnev, V I"
     ],
     "AU": [
          "Sbitnev VI"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Perenos spaikov v statisticheskikh neironnykh ansambliakh. IVa. Postanovka zadachi v diffuzionnom priblizhenii.",
     "PL": "Russia (Federation)",
     "TA": "Biofizika",
     "JT": "Biofizika",
     "JID": "0372666",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Hippocampus/*cytology/physiology",
          "Mathematics",
          "Models, Neurological",
          "*Synaptic Transmission"
     ],
     "EDAT": "1978/05/01 00:00",
     "MHDA": "1978/05/01 00:01",
     "CRDT": [
          "1978/05/01 00:00"
     ],
     "PHST": [
          "1978/05/01 00:00 [pubmed]",
          "1978/05/01 00:01 [medline]",
          "1978/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biofizika. 1978 May-Jun;23(3):508-13.",
     "term": "hippocampus"
}