{
     "PMID": "2087002",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910523",
     "LR": "20161123",
     "IS": "0021-5198 (Print) 0021-5198 (Linking)",
     "VI": "54",
     "IP": "4",
     "DP": "1990 Dec",
     "TI": "The biochemical and ultrastructural examinations in central cholinergic damage of the rat induced by the intraperitoneal administration of AF64A.",
     "PG": "415-23",
     "AB": "Ethylcholine mustard aziridinium ion (AF64A), a synthesized cholinergic neurotoxin, was administered via intraperitoneal injection to the rat to study its effect on the central cholinergic nervous system. A single or consecutive daily injection of AF64A for 10 days resulted in a persistent reduction of acetylcholine (ACh) content in the several tested regions of the brain in the following order: hippocampus greater than cerebral cortex = striatum, the degree was the greatest in the hippocampus. Both resting and K(+)-stimulated release of ACh from the hippocampus were also significantly reduced 24 hr after a single injection of AF64A. Furthermore, daily injection of AF64A for 10 days induced a significant reduction of choline acetyltransferase (ChAT) activity in the homogenate obtained from the hippocampus but not from the cerebral cortex and striatum. ChAT activity in the crude synaptosomal fraction of the cerebral cortex was also significantly decreased. These results suggest that intraperitoneal administration of AF64A could induce cholinergic hypofunction more selectively in the nerve terminals. The high affinity choline uptake, which is located mainly on cholinergic nerve terminals, was not affected by the administration of AF64A. Any notable changes of ultrastructure in the cholinergic nerve terminals after the administration were not observed in all three regions examined. The present findings suggested that intraperitoneal administration of AF64A induces a specific damage of cholinergic nerve terminals by inhibiting ChAT activity. The cholinergic damage was most prominent in the hippocampus.",
     "FAU": [
          "Ishii, T",
          "Miwa, T",
          "Nishio, H",
          "Yagasaki, O"
     ],
     "AU": [
          "Ishii T",
          "Miwa T",
          "Nishio H",
          "Yagasaki O"
     ],
     "AD": "Department of Veterinary Pharmacology, College of Agriculture, University of Osaka Prefecture, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Jpn J Pharmacol",
     "JT": "Japanese journal of pharmacology",
     "JID": "2983305R",
     "RN": [
          "0 (Aziridines)",
          "0 (Neuromuscular Blocking Agents)",
          "A668M9E227 (ethylcholine aziridinium)",
          "N91BDP6H0X (Choline)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/analysis/*metabolism",
          "Animals",
          "Aziridines/administration & dosage/*toxicity",
          "Brain/*metabolism",
          "Cerebral Cortex/metabolism",
          "Choline/administration & dosage/*analogs & derivatives/toxicity",
          "Cholinergic Fibers/*drug effects",
          "Corpus Striatum/metabolism",
          "Hippocampus/metabolism",
          "Injections, Intraperitoneal",
          "Male",
          "Neuromuscular Blocking Agents/administration & dosage/*toxicity",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1990/12/01 00:00",
     "MHDA": "1990/12/01 00:01",
     "CRDT": [
          "1990/12/01 00:00"
     ],
     "PHST": [
          "1990/12/01 00:00 [pubmed]",
          "1990/12/01 00:01 [medline]",
          "1990/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Jpn J Pharmacol. 1990 Dec;54(4):415-23.",
     "term": "hippocampus"
}