{
     "PMID": "2087001",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910523",
     "LR": "20171116",
     "IS": "0021-5198 (Print) 0021-5198 (Linking)",
     "VI": "54",
     "IP": "4",
     "DP": "1990 Dec",
     "TI": "Participation of type A monoamine oxidase in the activated deamination of brain monoamines shortly after reperfusion in rats.",
     "PG": "407-13",
     "AB": "Changes in monoamine levels during and after ischemia and effects of RS-8359, a type A monoamine oxidase (MAO-A) inhibitor, were studied in the cerebral cortex, hippocampus, and striatum of rats killed by microwave irradiation. The patterns of the changes in norepinephrine (NE), dopamine (DA), and serotonin (5HT) levels were similar during ischemia: All these monoamines decreased in all three regions. After reperfusion, however, the three monoamines showed different patterns of changes: NE, except in the striatum, decreased further; DA increased over the controls; 5HT remained suppressed in all three regions. With regard to the metabolites of the monoamines, the changes during and after reperfusion were almost similar in all regions: O-methylated metabolites, normetanephrine and 3-methoxytyramine, markedly increased during ischemia; After reperfusion, the elevated levels of normetanephrine and 3-methoxytyramine returned to normal, while deaminated metabolites, 3,4-dihydroxyphenylacetic acid (DOPAC) and 5-hydroxyindoleacetic acid, homovanillic acid (HVA), and 3-methoxy-4-hydroxy-phenylethyleneglycol clearly increased. RS-8359 pretreatment (30 mg/kg, p.o.) at an hour prior to ischemia elevated the levels of NE in the cortex and hippocampus during ischemia and inhibited the increases in DOPAC and HVA levels and the decrease in 3MT levels at 30 min after reperfusion. These results suggest that deamination of NE, DA, and 5HT is activated by the increases in the substrates for MAO in all three regions, except the noradrenergic system in the striatum, and that MAO-A participates in the activated deamination after reperfusion.",
     "FAU": [
          "Kumagae, Y",
          "Matsui, Y",
          "Iwata, N"
     ],
     "AU": [
          "Kumagae Y",
          "Matsui Y",
          "Iwata N"
     ],
     "AD": "Biological Research Laboratories, Sankyo Co., Ltd., Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Jpn J Pharmacol",
     "JT": "Japanese journal of pharmacology",
     "JID": "2983305R",
     "RN": [
          "0 (Catecholamines)",
          "0 (Nitriles)",
          "0 (Pyrimidines)",
          "333DO1RDJY (Serotonin)",
          "79U9T1HIX9 (RS 8359)",
          "EC 1.4.3.4 (Monoamine Oxidase)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Catecholamines/*metabolism",
          "Cerebral Cortex/*enzymology",
          "Corpus Striatum/*enzymology",
          "Deamination",
          "Dopamine/metabolism",
          "Hippocampus/*enzymology",
          "Ischemia/*metabolism",
          "Male",
          "Monoamine Oxidase/*metabolism",
          "Nitriles/*pharmacology",
          "Pyrimidines/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Reperfusion",
          "Serotonin/metabolism"
     ],
     "EDAT": "1990/12/01 00:00",
     "MHDA": "1990/12/01 00:01",
     "CRDT": [
          "1990/12/01 00:00"
     ],
     "PHST": [
          "1990/12/01 00:00 [pubmed]",
          "1990/12/01 00:01 [medline]",
          "1990/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Jpn J Pharmacol. 1990 Dec;54(4):407-13.",
     "term": "hippocampus"
}