{
     "PMID": "20885004",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110112",
     "LR": "20131121",
     "IS": "1734-1140 (Print) 1734-1140 (Linking)",
     "VI": "62",
     "IP": "4",
     "DP": "2010 Jul-Aug",
     "TI": "Hesperidin pre-treatment attenuates NO-mediated cerebral ischemic reperfusion injury and memory dysfunction.",
     "PG": "635-48",
     "AB": "The present study was designed to explore the mechanism of hesperidin action via the nitric oxide pathway in the protection against ischemic reperfusion cerebral injury-induced memory dysfunction. Male Wistar rats (200-220 g) were subjected to bilateral carotid artery occlusion for 30 min followed by 24 h reperfusion. Hesperidin (50 and 100 mg/kg, po) pretreatment was given for 7 days before animals were subjected to cerebral I/R injury. Various behavioral tests (rotarod performance and memory retention), biochemical parameters (lipid peroxidation, nitrite concentration, glutathione levels, superoxide dismutase activity and catalase activity), mitochondrial complex enzyme dysfunctions (complex I, II, III and IV) and histopathological alterations were subsequently assessed in hippocampus. Seven days of hesperidin (50 and 100 mg/kg) treatment significantly improved neurobehavioral alterations (delayed fall off time and increased memory retention), oxidative defense and mitochondrial complex enzyme activities in hippocampus compared to control (I/R) animals. In addition, hesperidin treatment significantly attenuated histopathological alterations compared to control (I/R) animals. L-arginine (100 mg/kg) pretreatment attenuated the protective effect of the lower dose of hesperidin on memory behavior, biochemical and mitochondrial dysfunction compared with hesperidin alone. However, L-NAME pretreatment significantly potentiated the protective effect of hesperidin. The present study suggests that the L-arginine-NO signaling pathway is involved in the protective effect of hesperidin against cerebral I/R-induced memory dysfunction and biochemical alterations in rats.",
     "FAU": [
          "Gaur, Vaibhav",
          "Kumar, Anil"
     ],
     "AU": [
          "Gaur V",
          "Kumar A"
     ],
     "AD": "Pharmacology Division, University Institute of Pharmaceutical Sciences, UGC Centre of Advanced Study, Panjab University, Chandigarh-160014, India.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Pharmacol Rep",
     "JT": "Pharmacological reports : PR",
     "JID": "101234999",
     "RN": [
          "31C4KY9ESH (Nitric Oxide)",
          "94ZLA3W45F (Arginine)",
          "E750O06Y6O (Hesperidin)",
          "V55S2QJN2X (NG-Nitroarginine Methyl Ester)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arginine/metabolism",
          "Behavior, Animal/drug effects",
          "Brain Ischemia/*physiopathology",
          "Carotid Artery, Common/physiopathology",
          "Dose-Response Relationship, Drug",
          "Hesperidin/administration & dosage/*pharmacology",
          "Male",
          "Memory Disorders/etiology/*prevention & control",
          "Mitochondria/drug effects/metabolism",
          "NG-Nitroarginine Methyl Ester/administration & dosage/pharmacology",
          "Nitric Oxide/metabolism",
          "Oxidative Stress/drug effects",
          "Rats",
          "Rats, Wistar",
          "Reperfusion Injury/*physiopathology",
          "Signal Transduction/drug effects"
     ],
     "EDAT": "2010/10/05 06:00",
     "MHDA": "2011/01/13 06:00",
     "CRDT": [
          "2010/10/02 06:00"
     ],
     "PHST": [
          "2009/07/17 00:00 [received]",
          "2009/12/07 00:00 [revised]",
          "2010/10/02 06:00 [entrez]",
          "2010/10/05 06:00 [pubmed]",
          "2011/01/13 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Rep. 2010 Jul-Aug;62(4):635-48.",
     "term": "hippocampus"
}