{
     "PMID": "2089913",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910524",
     "LR": "20151119",
     "VI": "51",
     "DP": "1990",
     "TI": "Development of regional cerebral oedema after lateral fluid-percussion brain injury in the rat.",
     "PG": "263-4",
     "AB": "Most studies attempting to characterize post-traumatic oedema formation have focused on the acute postinjury period. We have recently developed a new model of lateral (parasagittal) fluidpercussion (FP) brain injury in the rat. The purpose of the present study was to characterize the temporal course of oedema formation and resolution in this experimental model of brain injury. Male Sprague-Dawley rats (n = 67) were anaesthetized and subjected to FP brain injury of moderate severity. Animals were sacrified at 1 hour, 6 hours, 24 hours, 2 days, 3 days, 5 days and 7 days after brain injury, brains removed and assayed for water content using either specific gravitimetric or wet weight/dry weight techniques. In the injured left parietal cortex, a significant increase in water content was observed by 6 hours postinjury (p less than 0.05) that persisted up to 5 days postinjury. A prolonged and significant increase in water content was also observed in the left (ipsilateral) hippocampus which began at 1 hour postinjury (p less than 0.05) and continued up to 3 days. Other regions examined showed no significant regional oedema after brain injury. These results suggest that lateral FP brain injury produces an early focus oedema that persists for a prolonged period after trauma. This model may be useful in the evaluation of novel pharmacological therapies designed to reduce cerebral oedema after brain injury.",
     "FAU": [
          "McIntosh, T K",
          "Soares, H",
          "Thomas, M",
          "Cloherty, K"
     ],
     "AU": [
          "McIntosh TK",
          "Soares H",
          "Thomas M",
          "Cloherty K"
     ],
     "AD": "CNS Injury Laboratory, Surgical Research Center Department of Surgery, University of Connecticut Health Center, Farmington.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Austria",
     "TA": "Acta Neurochir Suppl (Wien)",
     "JT": "Acta neurochirurgica. Supplementum",
     "JID": "0140560",
     "RN": [
          "451W47IQ8X (Sodium Chloride)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Body Water/metabolism",
          "Brain/metabolism",
          "Brain Edema/*etiology",
          "Brain Injuries/*complications/etiology/metabolism",
          "Injections, Jet",
          "Male",
          "Rats",
          "Sodium Chloride/administration & dosage",
          "Time Factors",
          "Tissue Distribution"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurochir Suppl (Wien). 1990;51:263-4.",
     "term": "hippocampus"
}