{
     "PMID": "2089890",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910524",
     "LR": "20140728",
     "VI": "51",
     "DP": "1990",
     "TI": "Electrical impedance, rCBF, survival and histology in Mongolian gerbils with forebrain ischaemia.",
     "PG": "177-9",
     "AB": "Survival, quantitative morphology of the hippocampus, cerebral tissue impedance and regional cerebral blood flow (rCBF) were studied in the Mongolian gerbil after 15 minutes of bilateral common carotid occlusion. A subgroup of animals was placed in cages with free access to running-wheels for two weeks preceding ischaemia to measure voluntary locomotor activity. Survival was enhanced in the running-wheel subgroup, with 90% of the animals still alive after 14 days as compared to 48% of the non-running group. Neuronal loss was found in all animals in the hippocampus (CA1, CA2, CA3 and CA4), and was most pronounced in the CA1 sector. In the running-wheel group, however, neuronal loss was significantly lower in sectors CA2, CA3 and CA4. The increases of cerebral impedance, which indicate ischaemic cell swelling, reached 190% in both groups during ischaemia. During postischaemic recirculation, however, impedance normalized more rapidly in the running-wheel group, indicating earlier resolution of ischaemic cell swelling. In wheel-running gerbils, postischaemic hyperperfusion evolved earlier and was more pronounced as compared to non-runners. No differences in systemic blood pressure were observed during cerebral ischaemia or thereafter.",
     "FAU": [
          "Stummer, W",
          "Weber, K",
          "Schurer, L",
          "Baethmann, A",
          "Kempski, O"
     ],
     "AU": [
          "Stummer W",
          "Weber K",
          "Schurer L",
          "Baethmann A",
          "Kempski O"
     ],
     "AD": "Institute for Surgical Research, Klinikum Grosshadern, Munich, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Austria",
     "TA": "Acta Neurochir Suppl (Wien)",
     "JT": "Acta neurochirurgica. Supplementum",
     "JID": "0140560",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/physiopathology",
          "Brain Ischemia/mortality/pathology/*physiopathology",
          "*Cerebrovascular Circulation",
          "Electrophysiology",
          "Gerbillinae",
          "Male",
          "Motor Activity/physiology",
          "Survival Analysis"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurochir Suppl (Wien). 1990;51:177-9.",
     "term": "hippocampus"
}