{
     "PMID": "2091666",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910607",
     "LR": "20161021",
     "IS": "1044-7393 (Print) 1044-7393 (Linking)",
     "VI": "12",
     "IP": "3",
     "DP": "1990 Jun",
     "TI": "Neuronal damage and calcium accumulation following transient cerebral ischemia in the rat.",
     "PG": "203-13",
     "AB": "The purpose of this study was to examine the distribution of neuronal damage following transient cerebral ischemia in the rat model of four-vessel occlusion utilizing light microscopy as well as 45Ca-autoradiography. Transient ischemia was induced for 30 min. The animals were allowed to survive for 7 d after ischemia. In the animals subjected to ischemia, the most frequently and seriously damaged areas were the paramedian region of hippocampus, the hippocampal CA1 sector, and the dorsolateral part of striatum, followed by the inferior colliculus, the substantia nigra, the frontal cortex, and the thalamus, which were moderate damaged. Furthermore, the cerebellar Purkinje neurons, the hippocampal CA4 sector, the medial geniculate body, and the hippocampal CA3 sector were slightly affected. 45Ca-autoradiographyic study also revealed calcium accumulation in the identical sites of ischemic neuronal damage, except for the frontal cortex. Regional cerebral blood flow during 10 min of ischemia was severely decreased in selectively vulnerable areas. The blood flow in the medial geniculate body, the substantia nigra, the inferior colliculus, and the cerebellum was less pronounced than that in the selectively vulnerable areas. The present study demonstrates that transient cerebral ischemia can produce significant neuronal damage not only in the selectively vulnerable regions, but also in the brainstem.",
     "FAU": [
          "Araki, T",
          "Inoue, T",
          "Kato, H",
          "Kogure, K",
          "Murakami, M"
     ],
     "AU": [
          "Araki T",
          "Inoue T",
          "Kato H",
          "Kogure K",
          "Murakami M"
     ],
     "AD": "Department of Neurology, Tohoku University School of Medicine, Sendai, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Mol Chem Neuropathol",
     "JT": "Molecular and chemical neuropathology",
     "JID": "8910358",
     "RN": [
          "0 (Calcium Radioisotopes)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Brain/*metabolism/pathology",
          "Calcium/*metabolism",
          "Calcium Radioisotopes",
          "Cerebrovascular Circulation",
          "Ischemic Attack, Transient/*metabolism/pathology/physiopathology",
          "Male",
          "Neurons/*metabolism/pathology",
          "Organ Specificity",
          "Rats",
          "Rats, Inbred Strains",
          "Reference Values"
     ],
     "EDAT": "1990/06/01 00:00",
     "MHDA": "1990/06/01 00:01",
     "CRDT": [
          "1990/06/01 00:00"
     ],
     "PHST": [
          "1990/06/01 00:00 [pubmed]",
          "1990/06/01 00:01 [medline]",
          "1990/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Chem Neuropathol. 1990 Jun;12(3):203-13.",
     "term": "hippocampus"
}