{
     "PMID": "20929056",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20101021",
     "LR": "20161125",
     "IS": "0019-5189 (Print) 0019-5189 (Linking)",
     "VI": "48",
     "IP": "7",
     "DP": "2010 Jul",
     "TI": "Cyanide-induced changes in the levels of neurotransmitters in discrete brain regions of rats and their response to oral treatment with alpha-ketoglutarate.",
     "PG": "731-6",
     "AB": "Cyanide is a potential suicidal, homicidal and chemical warfare agent. It produces histotoxic hypoxia following inhibition of cytochrome c oxidase, a terminal respiratory chain enzyme. The profound metabolic changes lead to neurotoxicity including alterations in the levels of neurotransmitters. The present study addressed the effect of acute exposure of lethal and sub-lethal doses of potassium cyanide (KCN; 0.75 or 2.0 LD50; po) on the levels of neurotransmitters in discrete brain regions of rats and its response to treatment with alpha-ketoglutarate (alpha-KG; 0.5 g/kg; po; -10 min) alone or with sodium thiosulphate (STS; 1.0 g/kg; ip; -15 min). KCN significantly decreased norepinephrine, dopamine and 5-hydroxytryptamine levels in different brain regions which were resolved by alpha-KG and/or STS. Corpus striatum and hippocampus were more sensitive as compared to cerebral cortex and hypothalamus. alpha-KG, a potential cyanide antidote alone or with STS showed neuroprotective effects against cyanide.",
     "FAU": [
          "Hariharakrishnan, Janardhanan",
          "Satpute, Ravindra M",
          "Bhattacharya, Rahul"
     ],
     "AU": [
          "Hariharakrishnan J",
          "Satpute RM",
          "Bhattacharya R"
     ],
     "AD": "Division of Experimental Therapeutics, Defence Research and Development Establishment, Jhansi Road, Gwalior 474 002, India.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "India",
     "TA": "Indian J Exp Biol",
     "JT": "Indian journal of experimental biology",
     "JID": "0233411",
     "RN": [
          "0 (Ketoglutaric Acids)",
          "0 (Neurotransmitter Agents)",
          "0 (Poisons)",
          "8ID597Z82X (alpha-ketoglutaric acid)",
          "MQD255M2ZO (Potassium Cyanide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects/*metabolism",
          "Female",
          "Ketoglutaric Acids/*pharmacology",
          "Neurotransmitter Agents/*metabolism",
          "Poisons/*toxicity",
          "Potassium Cyanide/*toxicity",
          "Rats",
          "Rats, Wistar",
          "Synaptic Transmission/drug effects"
     ],
     "EDAT": "2010/10/12 06:00",
     "MHDA": "2010/10/22 06:00",
     "CRDT": [
          "2010/10/09 06:00"
     ],
     "PHST": [
          "2010/10/09 06:00 [entrez]",
          "2010/10/12 06:00 [pubmed]",
          "2010/10/22 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Indian J Exp Biol. 2010 Jul;48(7):731-6.",
     "term": "hippocampus"
}