{
     "PMID": "2092557",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910613",
     "LR": "20061115",
     "IS": "0044-4529 (Print) 0044-4529 (Linking)",
     "VI": "26",
     "IP": "6",
     "DP": "1990 Nov-Dec",
     "TI": "[The combined activities of the temporal cortical area and hippocampus in man during the localization of a moving sound image].",
     "PG": "757-64",
     "AB": "In patients with epileptic lesions in the cortex and mediobasal structures of the brain, studies have been made on the perception of spatial position of sound images during dichotic stimulation. It was established that the extreme interval which is necessary for formation of sensation of the moving sound image increases during right-side lesions of the temporal cortex. During left-side lesion of the temporal lobe, more diffuse disturbances in the trajectory of image movement (from the right and left) are observed, whereas right-side lesions result in disturbances of movement only at the opposite side of the latter. Cortical lesions and those in the mediobasal parts of the temporal lobe are accompanied by identical gradient of disturbances in the trajectory of sound image movement and short-term imprinting of succession of signals which differ with respect to their spatial position. Maximum disturbances are observed during lesions in the cortical and mediobasal parts of the temporal lobe, whereas only cortical lesions or only hippocampal lesions result in less significant disturbances. It is suggested that combined activity of the auditory cortex and hippocamp is necessary for localization of a sound source.",
     "FAU": [
          "Al'tman, Ia A"
     ],
     "AU": [
          "Al'tman IaA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "O sochetannoi deiatel'nosti visochnoi oblasti kory i gippokampa u cheloveka pri lokalizatsii dvizhushchegosia zvukovogo obraza.",
     "PL": "Russia (Federation)",
     "TA": "Zh Evol Biokhim Fiziol",
     "JT": "Zhurnal evoliutsionnoi biokhimii i fiziologii",
     "JID": "21820250R",
     "SB": "IM S",
     "MH": [
          "Acoustic Stimulation/methods",
          "Adolescent",
          "Adult",
          "Dominance, Cerebral/physiology",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/physiopathology",
          "Female",
          "Hippocampus/*physiopathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Motion Perception/*physiology",
          "Sound Localization/*physiology",
          "Temporal Lobe/*physiopathology"
     ],
     "EDAT": "1990/11/01 00:00",
     "MHDA": "1990/11/01 00:01",
     "CRDT": [
          "1990/11/01 00:00"
     ],
     "PHST": [
          "1990/11/01 00:00 [pubmed]",
          "1990/11/01 00:01 [medline]",
          "1990/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Evol Biokhim Fiziol. 1990 Nov-Dec;26(6):757-64.",
     "term": "hippocampus"
}