{
     "PMID": "20939291",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20101109",
     "LR": "20151119",
     "IS": "1001-5302 (Print) 1001-5302 (Linking)",
     "VI": "35",
     "IP": "14",
     "DP": "2010 Jul",
     "TI": "[Neuroprotective effects of tanshinone II A on vascular dementia in rats].",
     "PG": "1883-6",
     "AB": "OBJECTIVE: To investigate the underlying neuroprotective mechanisms of Tanshinone II A (TSA) on rat cerebral ischemia in vivo. METHOD: Study of TSA on rat cerebral ischemia in vivo: Male SD rats were divided into four groups (sham-operated, ischemic and treated group (lower dose and higher dose). Chronic cerebral ischemmia after permanent bilateral carotid artery ligation was introduced as an in vivo ischemic model. After ischemia impairment, TSA (2, 4 mg x kg(-1) x d(-1)) was administrated by ip for 30 days in treated group. We used Morris water maze to investigate the learning and memory. Levels of malondialdehyde (MDA), activity of superoxide dismetase (SOD) and glutathione peroxidase (GPX) in brain tissue were detected by spectrophotometer. High-performance liquid chromatography (HPLC) with fluorescence detection was applied to measure the contents of glutamate and gamma-aminobutyric acid (GABA) in cortex and hippocampus. RESULTS: TSA can improve learning and memory deficits in vascular dementia. An elevation of SOD and GPX activity and decrease of MDA level were shown in TSA treated group after brain ischemia. Decreased glutamate and gamma-aminobutyric acid induced by chronic brain ischemia were markedly inhibited by TSA pretreatment. CONCLUSION: The neuroprotective effect of TSA are partly due to its functions as follow: anti-free radical injury; regulating the content of glutamate and gamma-aminobutyric acid.",
     "FAU": [
          "He, Zhi",
          "Pan, Zhihong",
          "Lu, Wenhong"
     ],
     "AU": [
          "He Z",
          "Pan Z",
          "Lu W"
     ],
     "AD": "Medical School, China Three Gorges University, Yichang 443002, China. hezhi2003@126.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Yao Za Zhi",
     "JT": "Zhongguo Zhong yao za zhi = Zhongguo zhongyao zazhi = China journal of Chinese materia medica",
     "JID": "8913656",
     "RN": [
          "0 (Diterpenes, Abietane)",
          "0 (Drugs, Chinese Herbal)",
          "0 (Neuroprotective Agents)",
          "0 (Phenanthrenes)",
          "03UUH3J385 (tanshinone)",
          "4Y8F71G49Q (Malondialdehyde)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dementia, Vascular/*drug therapy/metabolism/physiopathology",
          "Disease Models, Animal",
          "Diterpenes, Abietane",
          "Drugs, Chinese Herbal/*administration & dosage",
          "Humans",
          "Male",
          "Malondialdehyde/metabolism",
          "Maze Learning/drug effects",
          "Memory/drug effects",
          "Neuroprotective Agents/*administration & dosage",
          "Phenanthrenes/*administration & dosage",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2010/10/14 06:00",
     "MHDA": "2010/11/10 06:00",
     "CRDT": [
          "2010/10/14 06:00"
     ],
     "PHST": [
          "2010/10/14 06:00 [entrez]",
          "2010/10/14 06:00 [pubmed]",
          "2010/11/10 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Yao Za Zhi. 2010 Jul;35(14):1883-6.",
     "term": "hippocampus"
}