{
     "PMID": "209469",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19780915",
     "LR": "20121115",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "75",
     "IP": "5",
     "DP": "1978 May",
     "TI": "Quantitative visualization of gamma-aminobutyric acid receptors in hippocampus and area dentata demonstrated by [3H]muscimol autoradiography.",
     "PG": "2516-20",
     "AB": "Muscimol, a potent gamma-aminobutyric acid (GABA) agonist, was used in a radioactively labeled form for the quantitative localization of GABA receptors in the rat's hippocampus (CA(1) to CA(4)) and area dentata. [(3)H]Muscimol was injected directly in vivo or used in the incubation medium of tissue slices, and the tissues were then fixed and prepared for autoradiography. [(3)H]Muscimol-bound GABA receptors are weakly though evenly distributed over the fimbria of the fornix. There was a laminar distribution in CA(1) to CA(4) and the area dentata, with an increasing density of the GABA receptors in that order. The lowest density was found in the alveus of CA(1) and CA(2) and the highest in the stratum granulosum of the area dentata. The greatest density was found in the neuropil between granule cells, in which are found dendrites and the basket-like plexuses of the inhibitory GABA-containing local circuit neurons. The molecular layers of the area dentata, CA(1), and CA(2) also have a high density of GABA receptors, indicating a probable distribution over the dendrites of granule and pyramidal cells. The laminar distribution of GABA receptors in the hippocampus and area dentata is similar to the distributions of the GABA-synthesizing enzyme, glutamate decarboxylase, and of GABA previously published. Neurons with label of various density are found in the polymorphic cell layer of the area dentata, in the stratum radiatum of CA(3), and in CA(4). These are possibly the GABA-containing basket local circuit neurons.",
     "FAU": [
          "Chan-Palay, V"
     ],
     "AU": [
          "Chan-Palay V"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Aminobutyrates)",
          "0 (Isoxazoles)",
          "0 (Mycotoxins)",
          "0 (Receptors, Neurotransmitter)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Amanita",
          "Aminobutyrates/*metabolism",
          "Animals",
          "Autoradiography",
          "Brain/cytology/*metabolism",
          "Brain Mapping",
          "Hippocampus/cytology/*metabolism",
          "Isoxazoles/metabolism",
          "Mycotoxins/metabolism",
          "Rats",
          "Receptors, Neurotransmitter/drug effects/*metabolism",
          "gamma-Aminobutyric Acid/*metabolism"
     ],
     "PMC": "PMC392585",
     "EDAT": "1978/05/01 00:00",
     "MHDA": "1978/05/01 00:01",
     "CRDT": [
          "1978/05/01 00:00"
     ],
     "PHST": [
          "1978/05/01 00:00 [pubmed]",
          "1978/05/01 00:01 [medline]",
          "1978/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1978 May;75(5):2516-20.",
     "term": "hippocampus"
}