{
     "PMID": "209481",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19780915",
     "LR": "20061115",
     "IS": "0091-3057 (Print) 0091-3057 (Linking)",
     "VI": "8",
     "IP": "5",
     "DP": "1978 May",
     "TI": "Parallel changes in behaviour and hippocampal monoamine metabolism in rats after administration of ACTH-analogues.",
     "PG": "547-51",
     "AB": "Application of footshock during the acquisition trial of a one-trial passive avoidance test is associated with a rise in the concentration of serotonin in the hippocampi of rats 24 hr after termination of the acquisition trial. Rats subjected to amnesic treatment with carbon dioxide (CO2) immediately after footshock do not show this rise in the hippocampal concentration of serotonin. The ACTH-analogues, ACTH 4-10 and ACTH 4-10 (7D-Phe), alleviate CO2-induced amnesia for the passive avoidance response when administered 1 hr before retrieval test 24 hr after acquisition. These peptides do not have anti-amnesic activity when given before acquistion. Another ACTH-analogue, ACTH 11-24 does not affect amnesia, given before either the acquisition or the retrieval test. The anti-amnesic effect of ACTH 4-10 AND ACTH 4-10 (7D-Phe), was correlated with a rise in the hippocampal serotonin concentration similar to that observed in non-amnesic animals. Pre-acquisition treatment with ACTH 4-10 or administration of ACTH 11-24 did not affect hippocampal serotonin concentrations. Changes in the hippocampal concentrations of noradrenaline, dopamine, tryptophan and tyrosine were not related to the behavioural activity of any of the peptides. It is suggested that alterations in hippocampal serotonin metabolism 24 hr after acquisition of a passive avoidance response are associated with the retrieveability of the passive avoidance response.",
     "FAU": [
          "Ramaekers, F",
          "Rigter, H",
          "Leonard, B E"
     ],
     "AU": [
          "Ramaekers F",
          "Rigter H",
          "Leonard BE"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Pharmacol Biochem Behav",
     "JT": "Pharmacology, biochemistry, and behavior",
     "JID": "0367050",
     "RN": [
          "0 (Biogenic Amines)",
          "9002-60-2 (Adrenocorticotropic Hormone)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenocorticotropic Hormone/*analogs & derivatives/pharmacology",
          "Animals",
          "Avoidance Learning/drug effects",
          "Behavior, Animal/*drug effects",
          "Biogenic Amines/*metabolism",
          "Brain Chemistry/drug effects",
          "Electroshock",
          "Hippocampus/*metabolism",
          "Male",
          "Rats"
     ],
     "EDAT": "1978/05/01 00:00",
     "MHDA": "1978/05/01 00:01",
     "CRDT": [
          "1978/05/01 00:00"
     ],
     "PHST": [
          "1978/05/01 00:00 [pubmed]",
          "1978/05/01 00:01 [medline]",
          "1978/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Biochem Behav. 1978 May;8(5):547-51.",
     "term": "hippocampus"
}