{
     "PMID": "20960720",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20101130",
     "LR": "20110509",
     "IS": "1026-3543 (Print) 1026-3543 (Linking)",
     "VI": "137",
     "IP": "3",
     "DP": "2010",
     "TI": "[Contribution to the discussion on syncytial connections in the nervous system].",
     "PG": "76-83",
     "AB": "The paper discusses data on the existence of the syncytial interneuronal connections. Firstly, the discovery of synapses in principle is not a proof of the absence of syncytial connections in the nervous system. Secondly, there is a light microscopical evidence of the existence of the syncytial connections. These are found in giant axons of crustaceans, polychaetes, and other invertebrates, as well as during similar fusion of 2-3 processes into one fiber covered with myelin sheath in vertebrate neurons. In tissue culture, after the destruction of the neuronal body, its process connected to another neuron does not die, as it has syncytial connection with the latter. Thirdly, under the electron microscope, interneuronal syncytial connections were demonstrated in piglet intramural nervous system, in cat caudal mesenteric ganglion, in rabbit and frog hippocampus and cerebellum, and in cat cerebral cortex. Structural regularities of such connections have been described. By observing changes of contacting membranes in pathology, it was established that the essence of the process consists in a modification of tight junctions which are not refuted by anyone. The syncytial pores and perforations are also observed in intact animals in neurons without obvious lesions.",
     "FAU": [
          "Sotnikov, O S"
     ],
     "AU": [
          "Sotnikov OS"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Russia (Federation)",
     "TA": "Morfologiia",
     "JT": "Morfologiia (Saint Petersburg, Russia)",
     "JID": "9317610",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cats",
          "*Cell Membrane/physiology/ultrastructure",
          "*Giant Cells/physiology/ultrastructure",
          "Invertebrates",
          "*Myelin Sheath/physiology/ultrastructure",
          "*Neurons/physiology/ultrastructure",
          "Ranidae",
          "Swine",
          "Tissue Culture Techniques"
     ],
     "EDAT": "2010/10/22 06:00",
     "MHDA": "2010/12/14 06:00",
     "CRDT": [
          "2010/10/22 06:00"
     ],
     "PHST": [
          "2010/10/22 06:00 [entrez]",
          "2010/10/22 06:00 [pubmed]",
          "2010/12/14 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Morfologiia. 2010;137(3):76-83.",
     "term": "hippocampus"
}