{
     "PMID": "2096325",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910717",
     "LR": "20170816",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "20",
     "IP": "6",
     "DP": "1990 Nov-Dec",
     "TI": "Functional characteristics of the mature and developing brain following neuroimmunization: analysis of short-term plasticity in the rat hippocampus.",
     "PG": "528-35",
     "AB": "The influence of neuroimmunization by the total antigens of the cytosol fraction of hippocampal tissue or neocortical tissue on the indices of short-term plasticity in adult and developing (3 to 4 week old) Wistar rats has been investigated. Short-term plasticity was evaluated on the basis of changes in the slow-wave component of the focal potentials (FP) of the CA3 field of the hippocampus upon stimulation of the region of the dentate gyrus. The FP were recorded under nembutal anesthesia. In the groups of the hippocampus of adult and developing immunized rats, the greatest changes in short-term plasticity in the form of extreme intensification of the expressivity of the properties of paired facilitation and frequency potentiation were confined to the pyramidal layer. In the neocortex groups, the changes, as a rule, were less marked, and had the opposite sign; the main differences were found in the recording of the FP in the zone of the apical dendrites of the pyramidal neurons. It was noted that the focal activity of the young immunized animals is characterized by greater maturity as compared with the age norm. A conclusion is drawn regarding the different primary localization of the targets of the neuroimmune effect when antigens of different brain structures are used, namely hippocampus versus neocortex, and regarding the dependence of the physiological effect of neuroimmunization on the degree of maturity of the target structure.",
     "FAU": [
          "Zubova, O B",
          "Oknina, N B",
          "Nikitina, G M",
          "Kuznetsov YuB",
          "Kulaichev, A P"
     ],
     "AU": [
          "Zubova OB",
          "Oknina NB",
          "Nikitina GM",
          "Kuznetsov YuB",
          "Kulaichev AP"
     ],
     "AD": "Department of Higher Nervous Activity, M.V. Lomonosov, State University.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "RN": [
          "9007-81-2 (Freund's Adjuvant)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/physiology",
          "Animals",
          "Brain/growth & development/immunology/*physiology",
          "Cerebral Cortex/immunology",
          "Cytosol/immunology",
          "Electric Stimulation",
          "Freund's Adjuvant/pharmacology",
          "Hippocampus/growth & development/immunology/*physiology",
          "Male",
          "Neuroimmunomodulation/*physiology",
          "Pyramidal Tracts/immunology/physiology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1990/11/01 00:00",
     "MHDA": "1990/11/01 00:01",
     "CRDT": [
          "1990/11/01 00:00"
     ],
     "PHST": [
          "1990/11/01 00:00 [pubmed]",
          "1990/11/01 00:01 [medline]",
          "1990/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 1990 Nov-Dec;20(6):528-35.",
     "term": "hippocampus"
}