{
     "PMID": "20965839",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130211",
     "LR": "20101022",
     "IS": "1673-4254 (Print) 1673-4254 (Linking)",
     "VI": "30",
     "IP": "10",
     "DP": "2010 Oct",
     "TI": "[Molecular mechanism of Wulongdan for improving the learning and memory abilities of rats with chronic cerebral ischemia].",
     "PG": "2333-5, 2339",
     "AB": "OBJECTIVE: To evaluate the effect of Wulongdan on the learning and memory abilities of rats with chronic cerebral ischemia and explore the mechanisms. METHODS: Male SD Rat models of chronic cerebral ischemia were established by permanent ligation of the bilateral carotid arteries. Three weeks after the operation, the rats were randomly divided into sham-operated group, chronic cerebral ischemia group (model group), high-dose drug group, low-dose drug group and Yinxingye group and received the corresponding treatments on a daily basis for 5 consecutive weeks. Morris water maze was used to assess the learning and memory abilities of the rats, and Western blotting was carried out for detecting the expressions of NR1 and NR2B in the hippocampus and cerebral cortex. RESULTS: Compared with the model group, the rats in high-dose drug, low-dose drug and Yinxingye groups showed significantly shorter time of finding platform in Morris water maze test (P<0.05 or 0.01). The rats in the model group showed significantly lowered expressions of NR1 and NR2B of the cortex and hippocampus than those in the sham-operated group (P<0.01). In comparison with the model group, the high-dose Wulongdan group and Yinxingye group both showed significantly increase expressions of NR1 and NR2B (P<0.01), but their expression levels still remained significantly lower than those in the sham-operated group (P<0.01). CONCLUSION: Wulongdan can enhance the learning and memory abilities of rats with chronic cerebral ischemia, the mechanisms of which may involve increased expressions of NR1 and NR2B in the hippocampus and cortex.",
     "FAU": [
          "Tang, Wei",
          "Peng, Kang",
          "Yang, Zhen-hui",
          "Diao, Jian-xin",
          "Hu, Chuan-wu",
          "Lei, Xiao-lin"
     ],
     "AU": [
          "Tang W",
          "Peng K",
          "Yang ZH",
          "Diao JX",
          "Hu CW",
          "Lei XL"
     ],
     "AD": "Medical College of Jishou University, Jishou 416000, China. twjsdx@163.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "China",
     "TA": "Nan Fang Yi Ke Da Xue Xue Bao",
     "JT": "Nan fang yi ke da xue xue bao = Journal of Southern Medical University",
     "JID": "101266132",
     "RN": [
          "0 (Drugs, Chinese Herbal)",
          "0 (NR1 NMDA receptor)",
          "0 (NR2B NMDA receptor)",
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/drug therapy/*psychology",
          "Cerebral Cortex/drug effects/metabolism",
          "Drugs, Chinese Herbal/*pharmacology/therapeutic use",
          "Hippocampus/drug effects/metabolism",
          "Male",
          "Maze Learning/*drug effects",
          "Memory/*drug effects",
          "Phytotherapy",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/metabolism"
     ],
     "EDAT": "2010/10/23 06:00",
     "MHDA": "2013/02/12 06:00",
     "CRDT": [
          "2010/10/23 06:00"
     ],
     "PHST": [
          "2010/10/23 06:00 [entrez]",
          "2010/10/23 06:00 [pubmed]",
          "2013/02/12 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Nan Fang Yi Ke Da Xue Xue Bao. 2010 Oct;30(10):2333-5, 2339.",
     "term": "hippocampus"
}