{
     "PMID": "20962362",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110324",
     "LR": "20151119",
     "IS": "1419-8711 (Print) 1419-8711 (Linking)",
     "VI": "12",
     "IP": "3",
     "DP": "2010 Sep",
     "TI": "[9-hydroxy-risperidone (9OHRIS) prevents stress-induced beta-actin overexpression in rat hippocampus].",
     "PG": "425-31",
     "AB": "Alzheimer's disease (AD) is the most frequent form of neurodegenerative dementias. The aetiology and the exact pathomechanism of AD is not known, but stress has been considered recently in the aetiology. Beside the abnormal metabolism of the amyloid protein precursor (APP), the hyperactivity of the mitogen-activated protein kinase 1 (MAPK1) involved in the hyperphosphorylation of the tau proteins, which are considered the major component of neurofibrillary tangles, in addition to beta-actin, being involved in synaptogenesis and neuronal plasticity, are all considered important contributors to the development of AD specific neuropathological changes. The chief aim of our present investigation was to examine the effect of stress on the expression of APP, MAPK1 and beta-actin mRNAs in the rat hippocampus and cortex. The effect of 9-hydroxy-risperidone (9OHRIS) on the transcription of these genes was also examined. Adult, male Wistar rats were exposed to chronic immobilization stress for 3 weeks. The 9OHRIS (4 mg/bwkg) was administred by gastric tube. Four groups were formed depending on the treatment: (1) control, (2) stress, (3) 9OHRIS, (4) stress and parallel 9OHRIS treatment (n=5-6). The expression of APP, MAPK1, beta-actin mRNAs from the perfused brain samples was measured with real-time PCR technique. The beta-actin mRNA was significantly overexpressed in the hippocampus after 3 weeks of stress treatment. On the other hand, the stress induced hippocampal beta-actin mRNA overexpression was repressed by the 9OHRIS treatment. There were no changes in the cortical or hippocampal expression of APP and MAPK1 mRNAs after neither the stress nor the 9OHRIS treatments. These results emphasize the importance of the stress induced beta-actin expression in rat hippocampus. The stress induced alterations in the beta-actin RNA expression could be associated with neuronal plasticity and adaptional processes, which could be modified by the 9OHRIS treatment. Our findings indicate that a second generation antipsychotic drug could have a beneficial effect in the pathomechanism of stress and this may have relevance in the treatment of such devastating conditions like AD and psychotic disorders.",
     "FAU": [
          "Kalman, Sara",
          "Pakaski, Magdolna",
          "Szucs, Szabina",
          "Kalman, Janos Jr",
          "Fazekas, Orsike",
          "Santha, Petra",
          "Szabo, Gyula",
          "Janka, Zoltan",
          "Kalman, Janos"
     ],
     "AU": [
          "Kalman S",
          "Pakaski M",
          "Szucs S",
          "Kalman J Jr",
          "Fazekas O",
          "Santha P",
          "Szabo G",
          "Janka Z",
          "Kalman J"
     ],
     "AD": "Szegedi Tudomanyegyetem, Pszichiatriai Klinika, Alzheimer-kor Kutatocsoport, Szeged, Hungary.",
     "LA": [
          "hun"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "A 9-hidroxi-risperidon kivedi a stressz indukalta beta-aktin valaszt patkany hippokampuszban.",
     "PL": "Hungary",
     "TA": "Neuropsychopharmacol Hung",
     "JT": "Neuropsychopharmacologia Hungarica : a Magyar Pszichofarmakologiai Egyesulet lapja = official journal of the Hungarian Association of Psychopharmacology",
     "JID": "100961631",
     "RN": [
          "0 (Actins)",
          "0 (Amyloid beta-Protein Precursor)",
          "0 (Antipsychotic Agents)",
          "0 (Isoxazoles)",
          "0 (Pyrimidines)",
          "EC 2.7.11.24 (Mapk1 protein, rat)",
          "EC 2.7.11.24 (Mitogen-Activated Protein Kinase 1)",
          "R8P8USM8FR (Paliperidone Palmitate)"
     ],
     "SB": "IM",
     "MH": [
          "Actins/*drug effects/genetics/*metabolism",
          "Amyloid beta-Protein Precursor/drug effects/metabolism",
          "Animals",
          "Antipsychotic Agents/*pharmacology",
          "Cerebral Cortex/metabolism",
          "Hippocampus/drug effects/*metabolism",
          "Isoxazoles/*pharmacology",
          "Male",
          "Mitogen-Activated Protein Kinase 1/drug effects/metabolism",
          "Paliperidone Palmitate",
          "Polymerase Chain Reaction",
          "Pyrimidines/*pharmacology",
          "Rats",
          "Rats, Wistar",
          "Stress, Psychological/*metabolism",
          "Transcription, Genetic/drug effects",
          "Up-Regulation/drug effects"
     ],
     "EDAT": "2010/10/22 06:00",
     "MHDA": "2011/03/25 06:00",
     "CRDT": [
          "2010/10/22 06:00"
     ],
     "PHST": [
          "2010/10/22 06:00 [entrez]",
          "2010/10/22 06:00 [pubmed]",
          "2011/03/25 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Neuropsychopharmacol Hung. 2010 Sep;12(3):425-31.",
     "term": "hippocampus"
}