{
     "PMID": "2097501",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910724",
     "LR": "20141120",
     "IS": "0028-2561 (Print) 0028-2561 (Linking)",
     "VI": "22",
     "IP": "6",
     "DP": "1990",
     "TI": "[Suppression of the \"fast\" IPSP when superimposed on the \"slow\" IPSP as a possible cause of priming in the mouse hippocampus].",
     "PG": "730-9",
     "AB": "Extra- and intracellular responses of the mouse hippocampus were recorded at CA1 region after stimulation of two independent inputs from the Schaffer collateral/commissural fibres: conditioning or priming input (C1) and testing or primed one (C2). Duration and amplitude of primed field potentials (FP) and excitatory postsynaptic potentials (EPSP) as well as amplitudes of early (IPSPa) and late (IPSPb) components of inhibitory postsynaptic potentials (IPSP) were measured with variation of C1-C2 intervals from 0 to 1 s. An increase in the FP duration as well as EPSP duration and amplitude and suppression of the IPSP amplitude occurred after conditioning with intervals of 50-500 ms, maximal effect was at 200 ms (\"priming\" effect). These changes correlated with the amplitude of priming IPSPb. The most prominent effect was observed in cells with hyperpolarizing IPSPa. It is assumed that primed FP and EPSP increase due to suppression of the primed IPSPa, when it is superimposed on the priming IPSPb.",
     "FAU": [
          "Kleshchevnikov, A M",
          "Fedorov, N B",
          "Voronin, L L"
     ],
     "AU": [
          "Kleshchevnikov AM",
          "Fedorov NB",
          "Voronin LL"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Podavlenie \"bystrogo\" TPSP pri nalozhenii ego na \"medlennyi\" TPSP kak vozmozhnaia prichina praiminga v gippokampe myshi.",
     "PL": "Ukraine",
     "TA": "Neirofiziologiia",
     "JT": "Neirofiziologiia = Neurophysiology",
     "JID": "0231364",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation/methods",
          "Evoked Potentials/physiology",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Membrane Potentials/physiology",
          "Mice",
          "Mice, Inbred C57BL",
          "Neural Inhibition/*physiology"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neirofiziologiia. 1990;22(6):730-9.",
     "term": "hippocampus"
}