{
     "PMID": "20973215",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110203",
     "LR": "20101025",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "90",
     "IP": "21",
     "DP": "2010 Jun 1",
     "TI": "[Central mechanism of electric-acupuncture at Zusanli (ST36) for gastric mucous membrane protection with FMRI].",
     "PG": "1458-62",
     "AB": "OBJECTIVE: To explore the central mechanism of acupuncture in protecting gastric mucous membrane by a composite analysis of gastric mucous membrane related indices in peripheral blood and functional MRI (fMRI) signal changes after electric-acupuncturing Zusanli (ST36) acupoint. METHODS: Sixteen healthy adult volunteers were divided into true acupoint group (A) and sham acupoint group (B). Zusanli acupoint was used for Group A. Peripheral blood was drawn 5 min before and 5, 15, 25, 30 min after needle-removal for the detection of gastric mucous membrane related indices. fMRI was performed during acupuncture and the acquired fMRI data were analyzed by SPM2 (P < 0.001). RESULTS: The levels of calcitonin gene related peptide (CGRP) and prostaglandin E2 (PGE2) increased while those of endothelin (ET) and gastrin (GAS) decreased significantly after acupuncture in Group A (P < 0.01). And there was no significant change in Group B (P > 0.05). Acupuncturing Zusanli activated the bilateral middle frontal gyrus, caudate, left precentral and postcentral gyri, hypothalamus, anterior cingulate cortex, right hippocampus, insula and cerebellar hemisphere. But acupuncturing the sham acupoint only activated the paracentral lobule and cerebellar hemisphere. CONCLUSION: Acupuncturing Zusanli acupoint activates certain cortex areas and multiple systems to stimulate the release of neurotransmitters and regulate the peripheral humoral factors to achieve the protection of gastric mucous membrane.",
     "FAU": [
          "Jiang, Hong",
          "Wang, Pei-jun",
          "Zeng, Hong-wu",
          "Zhao, Xiao-hu"
     ],
     "AU": [
          "Jiang H",
          "Wang PJ",
          "Zeng HW",
          "Zhao XH"
     ],
     "AD": "Department of Radiology, Tongji Hospital of Tongji University, Shanghai 200065, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "SB": "IM",
     "MH": [
          "*Acupuncture Points",
          "*Acupuncture Therapy",
          "Adolescent",
          "Adult",
          "Brain/*physiology",
          "Electricity",
          "Female",
          "*Gastric Mucosa",
          "Humans",
          "Magnetic Resonance Imaging",
          "Young Adult"
     ],
     "EDAT": "2010/10/27 06:00",
     "MHDA": "2011/02/04 06:00",
     "CRDT": [
          "2010/10/27 06:00"
     ],
     "PHST": [
          "2010/10/27 06:00 [entrez]",
          "2010/10/27 06:00 [pubmed]",
          "2011/02/04 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2010 Jun 1;90(21):1458-62.",
     "term": "hippocampus"
}