{
     "PMID": "2099331",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910807",
     "LR": "20131121",
     "IS": "0019-5189 (Print) 0019-5189 (Linking)",
     "VI": "28",
     "IP": "12",
     "DP": "1990 Dec",
     "TI": "Effect of chronic treatment of Ro 15-1788 and its withdrawal on cortical and hippocampal EEG activity in rats.",
     "PG": "1149-59",
     "AB": "Effect of chronic treatment with Ro 15-1788, a benzodiazepine (BZ) receptor antagonist, and its withdrawal, on the cortical and hippocampal electroencephalogram (EEG) was investigated in rats. Chronic treatment with Ro 15-1788 and its withdrawal (24 and 48 hr) were found to reduce the EEG amplitude in both cortical and hippocampal regions. This reduction in cortical and hippocampal EEG amplitude produced by chronic treatment with Ro 15-1788 and its withdrawal was reversed by gamma aminobutyric acid (GABA), pentobarbitone and picrotoxin, agents known to modulate the GABA/BZ synaptic events by acting at different sites on the complex. Baclofen a GABAB agonist and FG7142, a BZ inverse agonist were found to further reduce the EEG amplitude in the cortical and hippocampal regions of these rats, chronically treated with Ro 15-1788. Diazepam, a BZ agonist was found to have no significant effect on the alteration produced in the cortical and hippocampal EEG amplitude by chronic treatment with Ro 15-1788 or its withdrawal. It is suggested that the conformational changes produced on the GABA/BZ receptor complex by BZ receptor occupation, has a facilitatory effect on the actions of those drugs which act on the GABA/BZ receptor complex and the direction of this enhancement depended on the nature of the drug.",
     "FAU": [
          "Aley, K O",
          "Kulkarni, S K",
          "Mathur, R",
          "Nayar, U"
     ],
     "AU": [
          "Aley KO",
          "Kulkarni SK",
          "Mathur R",
          "Nayar U"
     ],
     "AD": "Department of Pharmaceutical Sciences, Panjab University, Chandigarh, India.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "India",
     "TA": "Indian J Exp Biol",
     "JT": "Indian journal of experimental biology",
     "JID": "0233411",
     "RN": [
          "40P7XK9392 (Flumazenil)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/*drug effects",
          "Electroencephalography/drug effects",
          "Flumazenil/administration & dosage/*pharmacology",
          "Hippocampus/*drug effects",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1990/12/01 00:00",
     "MHDA": "1990/12/01 00:01",
     "CRDT": [
          "1990/12/01 00:00"
     ],
     "PHST": [
          "1990/12/01 00:00 [pubmed]",
          "1990/12/01 00:01 [medline]",
          "1990/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Indian J Exp Biol. 1990 Dec;28(12):1149-59.",
     "term": "hippocampus"
}