{
     "PMID": "2101081",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910905",
     "LR": "20161018",
     "IS": "0100-879X (Print) 0100-879X (Linking)",
     "VI": "23",
     "IP": "6-7",
     "DP": "1990",
     "TI": "Protective effect of short-term post-ischemic hypothermia on the gerbil brain.",
     "PG": "605-11",
     "AB": "1. The effects of post-ischemic hypothermia were studied in the gerbil brain. After 5 min of bilateral common carotid occlusion (BCCO) under thiopental anesthesia and normothermia (rectal temperature of 37 +/- 0.5 degrees C) 20 animals were maintained either normothermic (group NT, N = 10) or hypothermic (rectal temperature of 29 +/- 0.5 degrees C, obtained within 5 min of carotid recirculation) for 5 h (group HT, N = 10). Sham-operated animals (N = 5) were kept normothermic for 5 h following the surgical procedure. 2. After a 7-day period of survival, damage to the dorsal hippocampus was determined histopathologically by cresyl-violet staining and graded on a scale of 0 to 3. The histopathological damage observed in the CA1 subfield of the hippocampus was found to be more intense in NT than in HT gerbils (P less than 0.001, Mann-Whitney U-test). 3. These results suggest that moderate and short-lasting hypothermia induced early in the recirculation period protects the brain against ischemic injury. The importance of these results is discussed in terms of pathophysiology, treatment and interpretation of experimental brain ischemia data.",
     "FAU": [
          "Coimbra, C G",
          "Cavalheiro, E A"
     ],
     "AU": [
          "Coimbra CG",
          "Cavalheiro EA"
     ],
     "AD": "Departamento de Neurologia e Neurocirurgia, Escola Paulista de Medicina, Sao Paulo, Brasil.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Brazil",
     "TA": "Braz J Med Biol Res",
     "JT": "Brazilian journal of medical and biological research = Revista brasileira de pesquisas medicas e biologicas",
     "JID": "8112917",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/metabolism/*pathology",
          "Brain Ischemia/metabolism/*pathology",
          "Gerbillinae",
          "Hippocampus/pathology",
          "*Hypothermia, Induced"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Braz J Med Biol Res. 1990;23(6-7):605-11.",
     "term": "hippocampus"
}