{
     "PMID": "21034558",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110308",
     "LR": "20131121",
     "IS": "0366-6999 (Print) 0366-6999 (Linking)",
     "VI": "123",
     "IP": "17",
     "DP": "2010 Sep",
     "TI": "Expression and localization of annexin A7 in the rat lithium-pilocarpine model of acquired epilepsy.",
     "PG": "2410-5",
     "AB": "BACKGROUND: Annexin A7 (synexin, ANXA7) is a member of annexins, which plays an essential role in the regulation of calcium homeostasis. Considerable evidence shows that the pathogenetic mechanism of acquired epilepsy (AE) has been related to the imbalance of calcium homeostasis. The aim of this study was to investigate ANXA7 expression and cellular localization in the cortex and hippocampus in the rat lithium-pilocarpine model of AE. METHODS: Totally 81 adult healthy male Wistar rats were randomly divided into control group (n = 9) and experimental group (n = 72), the experimental group contained eight subgroups according to sacrifice time (n = 9) (6-hour, 24-hour, 48-hour, 72-hour, 7-day, 15-day, 1-month, and 2-month). In the experimental group, rats were intraperitoneally injected by lithium-pilocarpine to induce AE model. We examined the expression and localization of ANXA7 via immunohistochemistry, double-label immunofluorescence with the use of neuron specific enolase (NSE) antibody, glial fibrillary acidic protein (GFAP) antibody and propidium iodide (PI), respectively. The data of optical density value were analyzed by analysis of variance. RESULTS: ANXA7 expression increased significantly in the experimental groups especially in the acute period (6 hours, 24 hours, and 48 hours after the onset of seizure) using immunohistochemistry. Double-label immunofluorescence and confocal microscopy disclosed that ANXA7 localized in the neurons but not in astrocytes and did not localize in the nucleus, which were performed with anti-NSE, anti-GFAP and PI respectively. CONCLUSION: ANXA7 may play a potential role in the pathogenetic mechanisms of the rat lithium-pilocarpine model of AE.",
     "FAU": [
          "Zhou, Sheng-nian",
          "Li, Cheng-shan",
          "Liu, Li-qing",
          "Shen, Lan",
          "Li, Yan"
     ],
     "AU": [
          "Zhou SN",
          "Li CS",
          "Liu LQ",
          "Shen L",
          "Li Y"
     ],
     "AD": "Department of Neurology, Qilu Hospital, Shandong University, Jinan, Shandong 250012, China. zhoushengnian126@126.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Chin Med J (Engl)",
     "JT": "Chinese medical journal",
     "JID": "7513795",
     "RN": [
          "0 (Annexin A7)",
          "01MI4Q9DI3 (Pilocarpine)",
          "G4962QA067 (Lithium Chloride)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Annexin A7/analysis/*physiology",
          "Calcium/metabolism",
          "Cerebral Cortex/chemistry",
          "Disease Models, Animal",
          "Fluorescent Antibody Technique",
          "Hippocampus/chemistry",
          "Immunohistochemistry",
          "Lithium Chloride",
          "Male",
          "Pilocarpine",
          "Rats",
          "Rats, Wistar",
          "Status Epilepticus/chemically induced/*metabolism"
     ],
     "EDAT": "2010/11/03 06:00",
     "MHDA": "2011/03/09 06:00",
     "CRDT": [
          "2010/11/02 06:00"
     ],
     "PHST": [
          "2010/11/02 06:00 [entrez]",
          "2010/11/03 06:00 [pubmed]",
          "2011/03/09 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Chin Med J (Engl). 2010 Sep;123(17):2410-5.",
     "term": "hippocampus"
}