{
     "PMID": "21038656",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130124",
     "LR": "20161018",
     "IS": "1003-5370 (Print) 1003-5370 (Linking)",
     "VI": "30",
     "IP": "8",
     "DP": "2010 Aug",
     "TI": "[Protective effect of cerebrospinal fluid containing Jiawei Wuzi Yanzong formula on beta-amyloid protein-induced injury of hippocampal neurons].",
     "PG": "851-6",
     "AB": "OBJECTIVE: To investigate the protective effects of cerebrospinal fluid (CSF)-containing Jiawei Wuzi Yanzong formula (CSF-C) on beta-amyloid protein-induced injury of hippocampal neurons. METHODS: Primary hippocampal neurons were isolated and cultured for 7 days in vitro. CSF-C was prepared by cerebrospinal fluid extracted from SD rats fed continuously with various components of Jiawei Wuzi Yanzong formula (total formula, total flavonoids or total polysaccharides) respectively. The viability, morphological change, apoptotic rate and apoptosis-related proteins (caspase-3, PARP, Bcl-2, Bcl-XL, JNK1/2 and p38 MAPK) of neurons were detected in different groups: the untreated normal group, the Abeta(25-35)-treated group, and the CSF-C protected groups (co-acted by CSF-C and 20 micromol/L of Abeta(25-35)), respectively. RESULTS: CSF-C showed significant neuro-protective effect, and the protection of CSF-C contained total flavonoids or total polysaccharides was significantly greater than that contained total formula (P < 0.05 or P < 0.01). Moreover, the effects of CSF-C contained various components on apoptosis-related proteins were different. CONCLUSION: Some flavonoid and polysaccharide components in Jiawei Wuzi Yanzong formula can pass through the blood brain barrier and protect neurons from beta-amyloid protein-induced neuron injury to some extents.",
     "FAU": [
          "Zeng, Ke-wu",
          "Wang, Xue-mei",
          "Fu, Hong"
     ],
     "AU": [
          "Zeng KW",
          "Wang XM",
          "Fu H"
     ],
     "AD": "Laboratory of Integrated Traditional Chinese and Western Medicine of First Hospital of Peking University, Beijing.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Xi Yi Jie He Za Zhi",
     "JT": "Zhongguo Zhong xi yi jie he za zhi Zhongguo Zhongxiyi jiehe zazhi = Chinese journal of integrated traditional and Western medicine",
     "JID": "9211576",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Drugs, Chinese Herbal)",
          "0 (Neuroprotective Agents)",
          "0 (wuzi yanzong)"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid beta-Peptides/*toxicity",
          "Animals",
          "Drugs, Chinese Herbal/*pharmacology",
          "Female",
          "Hippocampus/*pathology",
          "Male",
          "Neurons/*pathology",
          "Neuroprotective Agents/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2010/11/03 06:00",
     "MHDA": "2013/01/25 06:00",
     "CRDT": [
          "2010/11/03 06:00"
     ],
     "PHST": [
          "2010/11/03 06:00 [entrez]",
          "2010/11/03 06:00 [pubmed]",
          "2013/01/25 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Xi Yi Jie He Za Zhi. 2010 Aug;30(8):851-6.",
     "term": "hippocampus"
}