{
     "PMID": "2103694",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911004",
     "LR": "20161109",
     "IS": "0065-2598 (Print) 0065-2598 (Linking)",
     "VI": "272",
     "DP": "1990",
     "TI": "Hyperammonemia induces brain tubulin.",
     "PG": "65-80",
     "AB": "We have developed an animal model of hyperammonemia consisting of feeding rats a diet containing ammonium acetate. Using this model we have found that hyperammonemia induces tubulin synthesis in brain. Initially tubulin accumulates rapidly (28% after 2 days on diet) and continues increasing but at a slower rate, reaching a 50% increase after 100 days on the diet. The effect is reversible, rats fed the ammonium diet return to normal levels of tubulin two days after withdrawal of the ammonium diet. In contrast to the effect on brain, hyperammonemia did not increase tubulin content in liver or kidney. Moreover, the effect on brain is selective, with maximum increases of tubulin content in hippocampus, septum and reticular formation while other areas such as locus coeruleus and mammillary nucleus are not affected at all. The results presented show that the induction of tubulin is a consequence of an increased polymerization of microtubules which in turn is due to an altered phosphorylation of microtubule-associated proteins.",
     "FAU": [
          "Minana, M D",
          "Felipo, V",
          "Grisolia, S"
     ],
     "AU": [
          "Minana MD",
          "Felipo V",
          "Grisolia S"
     ],
     "AD": "Instituto de Investigaciones Citologicas de la Caja de Ahorros de Valencia, Centro Asociado del CSIC, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Adv Exp Med Biol",
     "JT": "Advances in experimental medicine and biology",
     "JID": "0121103",
     "RN": [
          "0 (Tubulin)",
          "7664-41-7 (Ammonia)"
     ],
     "SB": "IM",
     "MH": [
          "Ammonia/*blood",
          "Animals",
          "Brain Chemistry/*physiology",
          "Humans",
          "Tubulin/*biosynthesis"
     ],
     "RF": "30",
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Adv Exp Med Biol. 1990;272:65-80.",
     "term": "hippocampus"
}