{
     "PMID": "2103658",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911010",
     "LR": "20161123",
     "IS": "0371-2761 (Print) 0371-2761 (Linking)",
     "VI": "37",
     "IP": "1-4",
     "DP": "1990 Dec",
     "TI": "Limbic system, the main focus of dementia syndrome--a study with MRI and PET.",
     "PG": "51-6",
     "AB": "Alzheimer disease and multi-infarct dementia are two entirely different diseases producing almost the same abnormalities as dementia syndrome. The statistical studies with MRI to locate the focus of dementia syndrome in the neocortex was an absolute failure. With MRI there is drastic atrophy and destruction of the amygdala and hippocampus suggesting the limbic system as the focus of dementia syndrome. Destruction of the limbic system in particular amygdala and hippampus produced the functional obstruction brought about by the marked reduction in the glucose utilization with PET in the bilateral temporal, parietal and occipital association cortices. Although this type constitutes only about 1/5 of all dementia patients. It is considered the fundamental type of dementia syndrome. Aside from this, there is a type wherein simultaneous and symmetrical reductions in glucose uterization of the frontal association cortex and the motor association cortex in the anterior part of the neocortex. This is referred to as type II. It constitutes about 4/5 of all dementia patients which is far more than type I. Based on these results, it is thought that limbic system is the main forcus of dementia syndrome.",
     "FAU": [
          "Matsuzawa, T"
     ],
     "AU": [
          "Matsuzawa T"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Sci Rep Res Inst Tohoku Univ Med",
     "JT": "The science reports of the research institutes, Tohoku University. Ser. C, Medicine. Tohoku Daigaku",
     "JID": "0234153",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/diagnostic imaging/*pathology",
          "Cerebral Infarction/diagnostic imaging/*pathology",
          "Dementia/diagnostic imaging/etiology/*pathology",
          "Humans",
          "Limbic System/diagnostic imaging/*pathology",
          "Magnetic Resonance Imaging",
          "Middle Aged",
          "Tomography, Emission-Computed"
     ],
     "EDAT": "1990/12/01 00:00",
     "MHDA": "1990/12/01 00:01",
     "CRDT": [
          "1990/12/01 00:00"
     ],
     "PHST": [
          "1990/12/01 00:00 [pubmed]",
          "1990/12/01 00:01 [medline]",
          "1990/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sci Rep Res Inst Tohoku Univ Med. 1990 Dec;37(1-4):51-6.",
     "term": "hippocampus"
}