{
     "PMID": "21033149",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120607",
     "LR": "20101028",
     "IS": "1001-9391 (Print) 1001-9391 (Linking)",
     "VI": "28",
     "IP": "6",
     "DP": "2010 Jun",
     "TI": "[Effects of high-frequency electromagnetic field on morphology of hippocampal cells in female rats].",
     "PG": "410-3",
     "AB": "OBJECTIVE: To analyze the effects of high-frequency electromagnetic field (HF-EMF, 30 MHz, 0-1600 V/m) on the apoptosis and ultramicrostructure of the hippocamp and demonstrate the cytotoxicity of hippocamp. METHODS: 120 Wistar female adult rats were randomly divided into ten groups based on body weight with different levels of 30 MHz electromagnetic field (0, 25, 100, 400, 1600 V/m) for eight hours daily. Five group rats were irradiated for three days. The other five group rats were irradiated for fifty-six days. Weekly the rats were continuously exposed five days. The apoptotic rate of the hippocamp was detected with TUNEL System. Meanwhile, the ultramicrostructure was observed with the transmission electron microscope. RESULTS: (1) There was no significant difference on the apoptotic rate and pathological change of the hippocamp cell between the exposure and the control groups through short term experiment (P > 0.05). (2) The apoptotic rate of the granulocyte on the DG campus of the hippocamp in the 400 V/m group and the 1600 V/m group (0.165% +/- 0.049%, 0.189% +/- 0.049% respectively) were increased significantly (P < 0.01) through inferior chronic experiment compared with the control group (0.052% +/- 0.016%). Along with the increase of radiation dose, the ultramicrostructure of the neuron cell appeared more abnormal cells. Especially there were marked change on the neuron in the 1600 V/m group. CONCLUSIONS: There is no association between cell apoptotic rate of the hippocamp and short period exposure to HF-EMF (30 MHz, 25-1600 V/m). However inferior chronic exposures to HF-EMF might induce the cytotoxicity, especially in the high dose exposure (1600 V/m) under our experiment.",
     "FAU": [
          "Xu, You-qiong",
          "Zheng, Neng-xiong",
          "Xu, Xu-yan",
          "Zhao, Xiao-zhen",
          "Ren, Nan",
          "Lin, Wei",
          "Wang, Jia-li"
     ],
     "AU": [
          "Xu YQ",
          "Zheng NX",
          "Xu XY",
          "Zhao XZ",
          "Ren N",
          "Lin W",
          "Wang JL"
     ],
     "AD": "Fuzhou Center for Disease Control and Prevention, Fuzhou 350004, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi",
     "JT": "Zhonghua lao dong wei sheng zhi ye bing za zhi = Zhonghua laodong weisheng zhiyebing zazhi = Chinese journal of industrial hygiene and occupational diseases",
     "JID": "8410840",
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis/radiation effects",
          "*Electromagnetic Fields",
          "Endocytosis/*radiation effects",
          "Female",
          "Hippocampus/cytology/pathology/*radiation effects",
          "Neurons/pathology/*radiation effects",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2010/11/03 06:00",
     "MHDA": "2012/06/08 06:00",
     "CRDT": [
          "2010/11/02 06:00"
     ],
     "PHST": [
          "2010/11/02 06:00 [entrez]",
          "2010/11/03 06:00 [pubmed]",
          "2012/06/08 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi. 2010 Jun;28(6):410-3.",
     "term": "hippocampus"
}