{
     "PMID": "2105589",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900315",
     "LR": "20161123",
     "IS": "0195-6108 (Print) 0195-6108 (Linking)",
     "VI": "11",
     "IP": "1",
     "DP": "1990 Jan-Feb",
     "TI": "CT diagnostic features of Alzheimer disease: importance of the choroidal/hippocampal fissure complex.",
     "PG": "101-7",
     "AB": "Neuropathologic changes in the temporal lobe, including focal atrophy of the subiculum and entorhinal cortex, have been described in association with Alzheimer disease. We studied the usefulness of detecting temporal-lobe structural changes on CT in making the diagnosis of Alzheimer disease. The dementia imaging protocol we use includes thin-section (5 mm) cuts of the temporal lobe oriented 20 degrees negative (caudal) to the plane of the canthomeatal line. Thirty-four patients with suspected Alzheimer disease and 20 normal elderly control subjects, all between 65 and 80 years old, were studied with a standard protocol that also included neurologic and medical examinations and detailed psychometric testing. All the temporal-lobe evaluations of the five variables measured were significantly associated with the presence or absence of Alzheimer disease. Almost all Alzheimer patients showed evidence of mild or greater severity of overall temporal-lobe atrophy. The absence of temporal-lobe atrophy, seen in approximately one half the normal cases, identified normal individuals with a high degree of specificity (95%). The presence of characteristic hippocampal lucency, apparently due to enlargement of the choroid and hippocampal fissures, showed the highest sensitivity and classification accuracy of all the variables tested (82 and 80% respectively; p less than .001), correctly identifying 82% of Alzheimer patients and 80% of Alzheimer patients and control subjects. These results indicate that CT detection of structural changes in the temporal lobe and hippocampus strongly support the diagnosis of Alzheimer disease. A temporal-lobe imaging protocol for CT, and by extension for MR, is suggested for the evaluation of patients with the clinical diagnosis of a dementing disorder.",
     "FAU": [
          "George, A E",
          "de Leon, M J",
          "Stylopoulos, L A",
          "Miller, J",
          "Kluger, A",
          "Smith, G",
          "Miller, D C"
     ],
     "AU": [
          "George AE",
          "de Leon MJ",
          "Stylopoulos LA",
          "Miller J",
          "Kluger A",
          "Smith G",
          "Miller DC"
     ],
     "AD": "Department of Radiology (Neuroradiology), New York University School of Medicine, NY 10016.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH36969/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "AJNR Am J Neuroradiol",
     "JT": "AJNR. American journal of neuroradiology",
     "JID": "8003708",
     "SB": "IM",
     "CIN": [
          "AJNR Am J Neuroradiol. 1991 May-Jun;12(3):583-4. PMID: 2058524"
     ],
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*diagnostic imaging/pathology",
          "Choroid Plexus/*pathology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Temporal Lobe/*pathology",
          "*Tomography, X-Ray Computed"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "AJNR Am J Neuroradiol. 1990 Jan-Feb;11(1):101-7.",
     "term": "hippocampus"
}