{
     "PMID": "21061853",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20101214",
     "LR": "20150205",
     "IS": "0161-8105 (Print) 0161-8105 (Linking)",
     "VI": "33",
     "IP": "10",
     "DP": "2010 Oct",
     "TI": "A time for learning and a time for sleep: the effect of sleep deprivation on contextual fear conditioning at different times of the day.",
     "PG": "1315-22",
     "AB": "STUDY OBJECTIVES: Sleep deprivation negatively affects memory consolidation, especially in the case of hippocampus-dependent memories. Studies in rodents have shown that 5 hours of sleep deprivation immediately following footshock exposure selectively impairs the formation of a contextual fear memory. In these studies, both acquisition and subsequent sleep deprivation were performed in the animals' main resting phase. However, in everyday life, subjects most often learn during their active phase. DESIGN: Here we examined the effects of sleep deprivation on memory consolidation for contextual fear in rats when the task was performed at different times of the day, particularly, at the beginning of the resting phase or right before the onset of the active phase. MEASUREMENTS AND RESULTS: Results show that sleep deprivation immediately following training affects consolidation of contextual fear, independent of time of training. However, in the resting phase memory consolidation was impaired by 6 hours of posttraining sleep deprivation, whereas, in the active phase, the impairment was only seen after 12 hours of sleep deprivation. Since rats sleep at least twice as much during the resting phase compared with the active phase, these data suggest that the effect of sleep deprivation depends on the amount of sleep that was lost. Also, control experiments show that effects of sleep deprivation were not related to the amount of stimulation the animals received and were therefore not likely an indirect effect of the sleep-deprivation method. CONCLUSION: These results support the notion that sleep immediately following acquisition, independent of time of day, promotes memory consolidation and that sleep deprivation may disrupt this process depending on the amount of sleep that is lost.",
     "FAU": [
          "Hagewoud, Roelina",
          "Whitcomb, Shamiso N",
          "Heeringa, Amarins N",
          "Havekes, Robbert",
          "Koolhaas, Jaap M",
          "Meerlo, Peter"
     ],
     "AU": [
          "Hagewoud R",
          "Whitcomb SN",
          "Heeringa AN",
          "Havekes R",
          "Koolhaas JM",
          "Meerlo P"
     ],
     "AD": "Department of Behavioral Physiology, Center for Behavior and Neurosciences, University of Groningen, Haren, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Sleep",
     "JT": "Sleep",
     "JID": "7809084",
     "RN": [
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "CIN": [
          "Sleep. 2010 Oct;33(10):1277-8. PMID: 21061847"
     ],
     "MH": [
          "Animals",
          "Circadian Rhythm",
          "*Conditioning (Psychology)",
          "Corticosterone/blood",
          "*Discrimination Learning",
          "Disease Models, Animal",
          "Fear/*psychology",
          "Male",
          "*Memory, Short-Term",
          "Rats",
          "Rats, Wistar",
          "Retention (Psychology)",
          "*Sleep",
          "Sleep Deprivation/blood/physiopathology/*psychology"
     ],
     "PMC": "PMC2941417",
     "EDAT": "2010/11/11 06:00",
     "MHDA": "2010/12/16 06:00",
     "CRDT": [
          "2010/11/11 06:00"
     ],
     "PHST": [
          "2010/11/11 06:00 [entrez]",
          "2010/11/11 06:00 [pubmed]",
          "2010/12/16 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sleep. 2010 Oct;33(10):1315-22.",
     "term": "hippocampus"
}