{
     "PMID": "21061655",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20101210",
     "LR": "20161125",
     "IS": "0044-4529 (Print) 0044-4529 (Linking)",
     "VI": "46",
     "IP": "5",
     "DP": "2010 Sep-Oct",
     "TI": "[Study of distribution of protein of the spine apparatus synaptopodin in cortical brain parts of rats submitted to hypoxia at different periods of embryogenesis].",
     "PG": "435-9",
     "AB": "A comparative study of the nervous tissue and distribution of the spine apparatus protein synaptopodin was performed in all layers of the brain sensorymotor cortex and hippocampal CA1 area in control rats and in the rats submitted to hypoxia at E14 and E18. It was found that beginning from the 20th day of postnatal development, in rats submitted to hypoxia both at E14 and E18 there was observed a statistically significant decrease of the mean number of labile synaptopodin-positive spines in the stratum radiatum molecular of the hippocampus area CA1. The decrease of the number of labile spines in the sensorymotor brain cortex was revealed only in the I layer beginning from the 20th day after birth in the rats submitted to hypoxia at E14. Maximal differences in the studied brain areas were observed in adult rats (exposed to hypoxia at E14: in the neocortex--a decrease by 23 +/- 10%, in hippocampus--by 24 +/- 8%, respectively). In adult animals, the increased degeneration of neuzons was not detected. It is suggested that disturbances in cognitive functions and in the capability for learning observed in rats after prenatal hypoxia can be due to a decrease of the amount of the labile synaptopodin-positive spines, which leads to a change of the structural-functional properties of neuronal networks and to a decrease of their plasticity.",
     "FAU": [
          "Vasil'ev, D S",
          "Tumanova, N L",
          "Zhuravin, I A"
     ],
     "AU": [
          "Vasil'ev DS",
          "Tumanova NL",
          "Zhuravin IA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Evol Biokhim Fiziol",
     "JT": "Zhurnal evoliutsionnoi biokhimii i fiziologii",
     "JID": "21820250R",
     "RN": [
          "0 (Microfilament Proteins)",
          "0 (Synpo protein, rat)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*CA1 Region, Hippocampal/metabolism/pathology/physiopathology",
          "*Cerebral Cortex/embryology/metabolism/physiopathology",
          "*Embryonic Development",
          "Female",
          "*Hypoxia/complications/metabolism/physiopathology",
          "Learning",
          "Microfilament Proteins/*metabolism",
          "*Neocortex/metabolism/pathology/physiopathology",
          "Neurons/metabolism/pathology",
          "Pregnancy",
          "*Prenatal Exposure Delayed Effects/metabolism/pathology/physiopathology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2010/11/11 06:00",
     "MHDA": "2010/12/14 06:00",
     "CRDT": [
          "2010/11/11 06:00"
     ],
     "PHST": [
          "2010/11/11 06:00 [entrez]",
          "2010/11/11 06:00 [pubmed]",
          "2010/12/14 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zh Evol Biokhim Fiziol. 2010 Sep-Oct;46(5):435-9.",
     "term": "hippocampus"
}