{
     "PMID": "21090327",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110104",
     "LR": "20161020",
     "IS": "1000-0607 (Print) 1000-0607 (Linking)",
     "VI": "35",
     "IP": "4",
     "DP": "2010 Aug",
     "TI": "[Effect of electroacupuncture of \"Baihui\" (GV 20)-\"Yintang\" (EX-HN 3) on the expression of glucocorticoid and glucocorticoid receptor mRNA of the chronic stress model rats].",
     "PG": "261-6",
     "AB": "OBJECTIVE: To observe the effect of electroacupuncture (EA) on the expression of glucocorticoid (GC) mRNA and GC in the hippocampus, hypothalamus and pituitary in depression rats so as to study its mechanism underlying EA-resisting depression. METHODS: Seventy SD rats were randomized into normal control, model, Fluoxetine (Flu), constraint-stress, EA, RU 486 (an antagonist of GC) and EA+ RU 486 groups (n = 10/group). Chronic depression model was established by lonely raising and chronic unpredictable mild stress for 21 days. EA (2 Hz, 0.6 mA) was applied to \"Baihui\" (GV 20) and \"Yintang\" (EX-HN 3) for 20 min, once daily for 21 days. Subcutaneous injection of RU 486 (20 mg/kg) was given to the rats from the 14th day on and con- tinuously for 7 days in order to block the negative feedback reflex of hypothalamus-pituitary-adrenal (HPA) axis. Cortisol (CORT) content of the adrenal gland tissue was detected by radioimmunassay. The expression of GC receptor (GR) mRNA in the hippocampus, hypothalamus and pituitary tissues was determined by real-time quantitative reverse transcription-polymerase chain reaction (RT-PCR). RESULTS: Compared with the normal control group, adrenal CORT content of model group was increased significantly (P < 0.05), and in comparison with model group, adrenal CORT level of EA group decreased evidently (P < 0.05). Comparison between the RU 486 and EA + RU 486 groups showed that the adrenal CORT content, and hippocampal GR mRNA expression level of the latter were remarkably lower than those of the former (P < 0.05). Compared with the normal control group, the expression level of GR mRNA of the hipppocampal and pituitary tissues in the model, constraint-stress, and RU 486 groups,and those of the hypothalamus in the constraint-stress and RU 486 groups were down-regulated significantly (P < 0.05). In comparison with the constraint-stress group, hippocampal, hypothalamic and pituitary GR mRNA expression level in the EA group were upregulated considerably (P < 0.05). No significant differences were found among model, Flu, constraint-stress, RU 486 and EA + RU 486 groups in the ardenal CORT contents, and hippocampal, hypothalamic and pituitary GR mRNA expression levels (P > 0.05). CONCLUSION: EA can effectively down-regulate adrenal CORT content and hippocampal GR mRNA expression and normalize the function of HPA axis negative feed reflex in the depression rats, which may contribute to its effect in relieving depression.",
     "FAU": [
          "You, Wei",
          "Shi, Yu-Jing",
          "Han, Yan-Jing",
          "Jia, Bao-Hui",
          "Tu, Ya"
     ],
     "AU": [
          "You W",
          "Shi YJ",
          "Han YJ",
          "Jia BH",
          "Tu Y"
     ],
     "AD": "Guang'anmen Hospital, China Academy of Chinese Medical Sciences, Beijing.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhen Ci Yan Jiu",
     "JT": "Zhen ci yan jiu = Acupuncture research",
     "JID": "8507710",
     "RN": [
          "0 (Glucocorticoids)",
          "0 (Receptors, Glucocorticoid)"
     ],
     "SB": "IM",
     "MH": [
          "*Acupuncture Points",
          "Animals",
          "Chronic Disease/therapy",
          "Depression/*genetics/metabolism/*therapy",
          "Disease Models, Animal",
          "*Electroacupuncture",
          "Gene Expression",
          "Glucocorticoids/*genetics/metabolism",
          "Humans",
          "Male",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Glucocorticoid/*genetics/metabolism"
     ],
     "EDAT": "2010/11/26 06:00",
     "MHDA": "2011/01/05 06:00",
     "CRDT": [
          "2010/11/25 06:00"
     ],
     "PHST": [
          "2010/11/25 06:00 [entrez]",
          "2010/11/26 06:00 [pubmed]",
          "2011/01/05 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhen Ci Yan Jiu. 2010 Aug;35(4):261-6.",
     "term": "hippocampus"
}