{
     "PMID": "2109482",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900524",
     "LR": "20170627",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "79",
     "IP": "5",
     "DP": "1990",
     "TI": "Neuronal inputs to hippocampal formation in Alzheimer's disease and in parkinsonism-dementia complex on Guam.",
     "PG": "545-50",
     "AB": "This study concerns the expression of synaptophysin in the hippocampal formation of normal controls, of patients with Alzheimer's disease (AD) and of patients with parkinsonism-dementia complex on Guam (P-D complex). A monoclonal antibody was used to visualize synaptophysin, an integral component of presynaptic vesicle membranes. In the normal controls, a strong synaptophysin immunoreactivity was seen in the stratum pyramidale, stratum radiatum and stratum lacunosum-moleculare of the hippocampus proper, in the subiculum and in the molecular layer of the dentate gyrus. In the dentate gyrus molecular layer, the reaction product was distributed in a laminar fashion. By contrast, in AD and in P-D complex a significant decrease in immunoreactivity was observed in all hippocampal strata, and especially of the hippocampal subfield CA1 and the subiculum. In both diseases, synaptophysin expression was also diminished in the molecular layer of the dentate gyrus of all patients examined, with the inner portion exhibiting almost normal and the outer portion a strikingly reduced synaptophysin immunoreactivity.",
     "FAU": [
          "Goto, S",
          "Hirano, A"
     ],
     "AU": [
          "Goto S",
          "Hirano A"
     ],
     "AD": "Bluestone Laboratory of the Division of Neuropathology, Montefiore Medical Center, Albert Einstein College of Medicine, Bronx, NY 10467.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Antibodies, Monoclonal)",
          "0 (Membrane Proteins)",
          "0 (Synaptophysin)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*pathology",
          "Antibodies, Monoclonal",
          "Dementia/etiology/*pathology",
          "Female",
          "Guam",
          "Hippocampus/metabolism/*pathology",
          "Humans",
          "Immunohistochemistry",
          "Male",
          "Membrane Proteins/*metabolism",
          "Middle Aged",
          "Parkinson Disease/complications/*pathology",
          "Synaptophysin"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1990;79(5):545-50.",
     "term": "hippocampus"
}