{
     "PMID": "2110040",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900604",
     "LR": "20131121",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "52",
     "IP": "1-2",
     "DP": "1990 Mar 1",
     "TI": "Localized calcium influx orients axon formation in embryonic hippocampal pyramidal neurons.",
     "PG": "201-9",
     "AB": "A fundamental property of neurons is their polarization into distinct axonal and dendritic compartments which have characteristic structural and functional properties. The mechanisms regulating the formation of neuronal polarity are unknown. We used cultured embryonic rat hippocampal pyramidal neurons to test the hypothesis that a localized calcium influx can orient axon formation, and thereby direct the establishment of neuronal polarity. Transection of an initial axon, or focal application of A23187 or K+ to the initial axon, caused a new axon to form at a site distant from the initial axon. Fura-2 measurements of intracellular calcium revealed a localized calcium influx at the site of axon transection or focal application of A23187 or K+, and a calcium gradient spreading into the soma. New axon formation was inhibited when axons were transected in medium lacking calcium or containing calcium-elevating agents (conditions which prevented the formation of a calcium gradient). When calcium ionophore A23187 was applied focally to neurons which had not yet established an axon, the axon always formed at a site distant from the site of ionophore application; bath exposure to A23187 prevented axon formation. Taken together, these data demonstrate that a localized influx of calcium can suppress axon formation at the site of influx, and can thereby influence where the axon forms. These data suggest that gradients of intracellular calcium may be involved in orienting neuronal polarity.",
     "FAU": [
          "Mattson, M P",
          "Murain, M",
          "Guthrie, P B"
     ],
     "AU": [
          "Mattson MP",
          "Murain M",
          "Guthrie PB"
     ],
     "AD": "Sanders Brown Center on Aging, University of Kentucky Medical Center, Lexington 40536-0230.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "37H9VM9WZL (Calcimycin)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/*physiology",
          "Calcimycin/pharmacology",
          "Calcium/metabolism/*physiology",
          "Cell Differentiation/drug effects",
          "Embryo, Mammalian",
          "Hippocampus/*cytology/metabolism/physiology",
          "Rats"
     ],
     "EDAT": "1990/03/01 00:00",
     "MHDA": "1990/03/01 00:01",
     "CRDT": [
          "1990/03/01 00:00"
     ],
     "PHST": [
          "1990/03/01 00:00 [pubmed]",
          "1990/03/01 00:01 [medline]",
          "1990/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1990 Mar 1;52(1-2):201-9.",
     "term": "hippocampus"
}