{
     "PMID": "21102988",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110110",
     "LR": "20151119",
     "IS": "0161-8105 (Print) 0161-8105 (Linking)",
     "VI": "33",
     "IP": "11",
     "DP": "2010 Nov",
     "TI": "Coping with sleep deprivation: shifts in regional brain activity and learning strategy.",
     "PG": "1465-73",
     "AB": "STUDY OBJECTIVES: dissociable cognitive strategies are used for place navigation. Spatial strategies rely on the hippocampus, an area important for flexible integration of novel information. Response strategies are more rigid and involve the dorsal striatum. These memory systems can compensate for each other in case of temporal or permanent damage. Sleep deprivation has adverse effects on hippocampal function. However, whether the striatal memory system can compensate for sleep-deprivation-induced hippocampal impairments is unknown. DESIGN: with a symmetrical maze paradigm for mice, we examined the effect of sleep deprivation on learning the location of a food reward (training) and on learning that a previously nonrewarded arm was now rewarded (reversal training). MEASUREMENTS AND RESULTS: five hours of sleep deprivation after each daily training session did not affect performance during training. However, in contrast with controls, sleep-deprived mice avoided a hippocampus-dependent spatial strategy and preferentially used a striatum-dependent response strategy. In line with this, the training-induced increase in phosphorylation of the transcription factor cAMP response-element binding protein (CREB) shifted from hippocampus to dorsal striatum. Importantly, although sleep-deprived mice performed well during training, performance during reversal training was attenuated, most likely due to rigidity of the striatal system they used. CONCLUSIONS: together, these findings suggest that the brain compensates for negative effects of sleep deprivation on the hippocampal memory system by promoting the use of a striatal memory system. However, effects of sleep deprivation can still appear later on because the alternative learning mechanisms and brain regions involved may result in reduced flexibility under conditions requiring adaptation of previously formed memories.",
     "FAU": [
          "Hagewoud, Roelina",
          "Havekes, Robbert",
          "Tiba, Paula A",
          "Novati, Arianna",
          "Hogenelst, Koen",
          "Weinreder, Pim",
          "Van der Zee, Eddy A",
          "Meerlo, Peter"
     ],
     "AU": [
          "Hagewoud R",
          "Havekes R",
          "Tiba PA",
          "Novati A",
          "Hogenelst K",
          "Weinreder P",
          "Van der Zee EA",
          "Meerlo P"
     ],
     "AD": "Department of Molecular Neurobiology, University of Groningen, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Sleep",
     "JT": "Sleep",
     "JID": "7809084",
     "RN": [
          "0 (Biomarkers)",
          "EC 2.3.1.48 (CREB-Binding Protein)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "*Adaptation, Psychological",
          "Animals",
          "Behavior, Animal",
          "Biomarkers/blood/metabolism",
          "Brain/*metabolism",
          "CREB-Binding Protein/metabolism",
          "Corpus Striatum/metabolism",
          "Corticosterone/blood",
          "Disease Models, Animal",
          "Hippocampus/metabolism",
          "Male",
          "*Maze Learning",
          "Memory",
          "Mice",
          "Mice, Inbred C57BL",
          "*Reversal Learning",
          "Reward",
          "Sleep Deprivation/blood/*metabolism"
     ],
     "PMC": "PMC2954696",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "CREB",
          "Sleep restriction",
          "hippocampus",
          "memory formation",
          "reversal learning",
          "striatum"
     ],
     "EDAT": "2010/11/26 06:00",
     "MHDA": "2011/01/11 06:00",
     "CRDT": [
          "2010/11/25 06:00"
     ],
     "PHST": [
          "2010/11/25 06:00 [entrez]",
          "2010/11/26 06:00 [pubmed]",
          "2011/01/11 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sleep. 2010 Nov;33(11):1465-73.",
     "term": "hippocampus"
}