{
     "PMID": "21110420",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20101216",
     "LR": "20101125",
     "IS": "1003-9279 (Print) 1003-9279 (Linking)",
     "VI": "24",
     "IP": "2",
     "DP": "2010 Apr",
     "TI": "[Virus detection and viral location in brain tissue of sulking mice infected recombinant rabies virus by frozen section].",
     "PG": "85-7",
     "AB": "OBJECTIVE: To observe the existence and location of the recombinant rabies virus in the hippocampus of the sulking mice infected recombinant rabies virus. METHOD: A group of one-day-old sulking mice and 4-week-old mice were challenged with the CTN-GFP strain by intracerebral inoculation, frozen longitudinal transect sections of hippocampus were prepared from the suckling mice in order to observe the expression of the GFP protein and the location of the recombinant rabies virus. RESULTS: DAPI was performed to stain the cell nuclei in blue while GFP expression from CTN-GFP infected brain cells was observed under a confocal microscope. CONCLUSION: The location of the rabies virus can be clearly observed by preparing frozen section of certain sites from the brain, and this method also provide a new tool to trace the route of spread of the rabies virus within the animal host.",
     "FAU": [
          "Huang, Ying",
          "Gong, Kai",
          "Tang, Qing"
     ],
     "AU": [
          "Huang Y",
          "Gong K",
          "Tang Q"
     ],
     "AD": "State Key Laboratory for Molecular Virology and Genetic Engineering, Institute for Viral Disease Control and Prevention, China CDC, Bingjing, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Shi Yan He Lin Chuang Bing Du Xue Za Zhi",
     "JT": "Zhonghua shi yan he lin chuang bing du xue za zhi = Zhonghua shiyan he linchuang bingduxue zazhi = Chinese journal of experimental and clinical virology",
     "JID": "9602873",
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Brain/*virology",
          "Cryoultramicrotomy",
          "Female",
          "Mice",
          "Rabies/*pathology/*virology",
          "Rabies virus/genetics/*metabolism"
     ],
     "EDAT": "2010/11/30 06:00",
     "MHDA": "2010/12/17 06:00",
     "CRDT": [
          "2010/11/30 06:00"
     ],
     "PHST": [
          "2010/11/30 06:00 [entrez]",
          "2010/11/30 06:00 [pubmed]",
          "2010/12/17 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Shi Yan He Lin Chuang Bing Du Xue Za Zhi. 2010 Apr;24(2):85-7.",
     "term": "hippocampus"
}