{
     "PMID": "21116492",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110316",
     "LR": "20121115",
     "IS": "1573-8221 (Electronic) 0007-4888 (Linking)",
     "VI": "148",
     "IP": "6",
     "DP": "2009 Dec",
     "TI": "Mechanisms of positive effects of transplantation of human placental mesenchymal stem cells on recovery of rats after experimental ischemic stroke.",
     "PG": "862-8",
     "AB": "Mesenchymal stem cells isolated from human placenta and in vitro labeled with fluorescent magnetic microparticles were intravenously injected to rats 2 days after induction of focal cerebral ischemia (endovascular model). According to MRT findings, transplantation of mesenchymal stem cells led to an appreciable reduction of the volume of ischemic focus in the brain. Two or three weeks after transplantation, labeled cells accumulated near and inside the ischemic focus, in the hippocampus, and in the subventricular zone of both hemispheres. Only few human mesenchymal stem cells populating the zone adjacent to the ischemic focus started expressing astroglial and neuronal markers. On the other hand, transplantation of mesenchymal stem cells stimulated proliferation of stem and progenitor cells in the subventricular zone and migration of these cells into the ischemic zone. Positive effects of transplantation of these cells to rats with experimental ischemic stroke are presumably explained by stimulation of proliferation of resident stem and progenitor cells of animal brain and their migration into the ischemic tissue and adjacent areas. Replacement of damaged rat neurons and glial cells by transplanted human cells, if it does take place, is quite negligible.",
     "FAU": [
          "Yarygin, K N",
          "Kholodenko, I V",
          "Konieva, A A",
          "Burunova, V V",
          "Tairova, R T",
          "Gubsky, L V",
          "Cheglakov, I B",
          "Pirogov, Yu A",
          "Yarygin, V N",
          "Skvortsova, V I"
     ],
     "AU": [
          "Yarygin KN",
          "Kholodenko IV",
          "Konieva AA",
          "Burunova VV",
          "Tairova RT",
          "Gubsky LV",
          "Cheglakov IB",
          "Pirogov YA",
          "Yarygin VN",
          "Skvortsova VI"
     ],
     "AD": "V. N. Orekhovich Institute of Biomedical Chemistry, the Russian Academy of Medical Sciences, Moscow, Russia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Bull Exp Biol Med",
     "JT": "Bulletin of experimental biology and medicine",
     "JID": "0372557",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*therapy",
          "Cell Differentiation/physiology",
          "Cell Proliferation",
          "Cells, Cultured",
          "Disease Models, Animal",
          "Female",
          "Humans",
          "Male",
          "Mesenchymal Stem Cell Transplantation",
          "Mesenchymal Stromal Cells/*cytology/physiology",
          "Placenta/*cytology",
          "Pregnancy",
          "Rats",
          "Stroke/*therapy"
     ],
     "EDAT": "2010/12/01 06:00",
     "MHDA": "2011/03/17 06:00",
     "CRDT": [
          "2010/12/01 06:00"
     ],
     "PHST": [
          "2010/12/01 06:00 [entrez]",
          "2010/12/01 06:00 [pubmed]",
          "2011/03/17 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Bull Exp Biol Med. 2009 Dec;148(6):862-8.",
     "term": "hippocampus"
}