{
     "PMID": "21126479",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120910",
     "LR": "20131121",
     "IS": "1001-9391 (Print) 1001-9391 (Linking)",
     "VI": "28",
     "IP": "9",
     "DP": "2010 Sep",
     "TI": "[Effects of different sized titanium dioxide particles on reactive oxygen species in mice].",
     "PG": "664-6",
     "AB": "OBJECTIVE: To observe the effects of different sized titanium dioxide on reactive oxygen species (ROS) levels. METHODS: Forty-eight healthy mice were divided into 3 groups randomly: control group (distilled water), 50 nm TiO(2) (5 g/kg) group and 120 nm TiO(2) (5 g/kg) group. The mice were exposed to distilled water or TiO(2) by a syringe via gastrointestinal tract in a minute. One week later, the mice were sacrificed and the liver, kidney and brain (cortex, hippocampus) were collected. The contents of Ti in the above tissues of mice were measured by ICP-MS. The ROS levels in the tissues were measured by flow cytometry. RESULTS: There was no significant difference in organ coefficient between two exposure groups and control group (P > 0.05). The Ti contents in liver, kidney, cortex and hippocampus of two exposure groups were higher than those of control group (P < 0.05); The Ti contents of above four tissues in 50 nm TiO(2) group were higher than those in 120 nm group (P < 0.05). The ROS levels in liver, kidney and cortex cells of two exposure groups (273.2 +/- 32.5, 160.2 +/- 28.5, 74.9 +/- 8.9; 159.4 +/- 15.9, 64.4 +/- 7.5, 41.2 +/- 5.6) significantly increased, as compared with control group (74.9 +/- 6.4, 24.9 +/- 2.8, 32.8 +/- 3.1) (P < 0.05). The ROS levels in hippocampus cells in 50 nm TiO(2) group were significantly higher than those in control group (P < 0.05). The ROS levels of above four tissues in 50 nm group were significantly higher than those in 120 nm TiO(2) group (P < 0.05). CONCLUSION: After mice were exposed to 50 nm and 120 nm TiO(2) particles via gastrointestinal tract, Ti could be distributed into the liver, kidney and the brain tissues in mice, resulting in the enhanced ROS levels in liver, kidney, cortex and hippocampus cells. Moreover, the ROS levels induced by 50 nm TiO(2) particles are significantly higher than those induced by 120 nm TiO(2) particles.",
     "FAU": [
          "Zhang, Rong",
          "Li, Ya-wei",
          "Wang, Hui",
          "Li, Yao",
          "Niu, Yu-jie"
     ],
     "AU": [
          "Zhang R",
          "Li YW",
          "Wang H",
          "Li Y",
          "Niu YJ"
     ],
     "AD": "Department of Occupational and Environmental Health, School of Public Health, Hebei Medical University, Shijiazhuang 050017, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "China",
     "TA": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi",
     "JT": "Zhonghua lao dong wei sheng zhi ye bing za zhi = Zhonghua laodong weisheng zhiyebing zazhi = Chinese journal of industrial hygiene and occupational diseases",
     "JID": "8410840",
     "RN": [
          "0 (Reactive Oxygen Species)",
          "15FIX9V2JP (titanium dioxide)",
          "D1JT611TNE (Titanium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Lipid Peroxidation/*drug effects",
          "Male",
          "Mice",
          "Mice, Inbred Strains",
          "Particle Size",
          "Reactive Oxygen Species/*metabolism",
          "Titanium/chemistry/*toxicity"
     ],
     "EDAT": "2010/12/04 06:00",
     "MHDA": "2012/09/11 06:00",
     "CRDT": [
          "2010/12/04 06:00"
     ],
     "PHST": [
          "2010/12/04 06:00 [entrez]",
          "2010/12/04 06:00 [pubmed]",
          "2012/09/11 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi. 2010 Sep;28(9):664-6.",
     "term": "hippocampus"
}