{
     "PMID": "21126476",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120910",
     "LR": "20131121",
     "IS": "1001-9391 (Print) 1001-9391 (Linking)",
     "VI": "28",
     "IP": "9",
     "DP": "2010 Sep",
     "TI": "[Lead impairs ability of learning and memory and affects expression of synaptosomal-associated protein-25 in hippocampus of offspring].",
     "PG": "652-5",
     "AB": "OBJECTIVE: To find the effects of lead taken by pregnant mice on learning and memory and the expression of synaptosomal-associated protein (SNAP)-25 mRNA and protein, in order to reveal the mechanism of neurotoxicity induced by lead. METHODS: Lead exposure was conducted through freely drinking the corresponding lead acetate solutions with dosages of 0.3, 1.0, 3.0 g/L respectively. Each group was composed of 10 mice. 7, 14 and 21 days after their birth. The lead contents in blood and hippocampus of the offspring were determined. At the 21st day the expression of SNAP-25 mRNA and protein in hippocampus of all the offspring in various dosages groups were determined by RT-PCR and immunohistochemistry assay. RESULTS: The lead contents in blood and hippocampus of various lead exposed groups were significantly higher than those of the control group (P < 0.05). The lead levels in blood and hippocampus changed accordingly to the days of growth. In Water Morris Maze experiment, the result of 0.3 g/L group was not significantly different from that of the control group (P > 0.05), however, the results of 1.0, 3.0 g/L groups (5.89 +/- 0.54, 9.53 +/- 1.03) were significantly different from those of the control group (1.73 +/- 0.07) (P < 0.05, P < 0.01). The expression of SNAP-25 mRNA and protein was lower in lead exposed groups than that of the control group (P < 0.05). CONCLUSION: Maternal lead exposure may induce the damage in the ability of learning and memory of the offspring. The neurotoxicity of lead may be induced by decreasing the expression of SNAP-25 mRNA and protein so as to affect the release of neurotransmitter from presynaptic terminal resulted in nerve damages.",
     "FAU": [
          "Li, Ning",
          "Jia, Jin-xia",
          "Zheng, Yan-tao",
          "Liu, Xin-xin",
          "Zhu, Ming-jun",
          "Shi, Bao-qing",
          "Li, Wen-jie"
     ],
     "AU": [
          "Li N",
          "Jia JX",
          "Zheng YT",
          "Liu XX",
          "Zhu MJ",
          "Shi BQ",
          "Li WJ"
     ],
     "AD": "College of Public Health of Zhengzhou University, Zhengzhou 450052, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "China",
     "TA": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi",
     "JT": "Zhonghua lao dong wei sheng zhi ye bing za zhi = Zhonghua laodong weisheng zhiyebing zazhi = Chinese journal of industrial hygiene and occupational diseases",
     "JID": "8410840",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Snap25 protein, mouse)",
          "0 (Synaptosomal-Associated Protein 25)",
          "2P299V784P (Lead)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Female",
          "Hippocampus/*drug effects/metabolism",
          "Lead/*toxicity",
          "*Maternal Exposure",
          "Maze Learning/*drug effects",
          "Memory/*drug effects",
          "Mice",
          "Pregnancy",
          "RNA, Messenger/genetics",
          "Synaptosomal-Associated Protein 25/*metabolism"
     ],
     "EDAT": "2010/12/04 06:00",
     "MHDA": "2012/09/11 06:00",
     "CRDT": [
          "2010/12/04 06:00"
     ],
     "PHST": [
          "2010/12/04 06:00 [entrez]",
          "2010/12/04 06:00 [pubmed]",
          "2012/09/11 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi. 2010 Sep;28(9):652-5.",
     "term": "hippocampus"
}