{
     "PMID": "2112262",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900712",
     "LR": "20170713",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "101",
     "IP": "2",
     "DP": "1990",
     "TI": "Blockade of hoarding in rats by diazepam: an analysis of the anxiety and object value hypotheses of hoarding.",
     "PG": "214-21",
     "AB": "The \"security hypothesis\" suggests food hoarding by rats serves to preempt attack and therefore might be motivated by \"anxiety\". The \"object value\" hypothesis suggests rats hoard objects that they perceive as valuable as related to some state or need. These hypotheses were evaluated with the anxiolytic drug diazepam, which is purported to both decrease anxiety and increase motivation to eat, and which accordingly either may decrease or increase hoarding. Using a new hoarding paradigm, diazepam (Valium: 0.25-5 mg/kg), was found to produce a dose-related reduction in hoarding that was dependent upon food pellet size and that was reversed by flumazenil (Ro 15-1788), a benzodiazepine receptor antagonist. Diazepam also slowed eating speed, blocked \"dodging\", a movement used to initiate hoarding, and impaired spatial navigation in a learning-set swimming pool task. The results fail to support the object value hypothesis of hoarding. Since perception of food size, motivation, motor ability and spatial abilities all probably contribute to successful food hoarding, the results provide several explanations other than, or in addition to, anxiety reduction for the drug's effects on hoarding. Nevertheless, the study provides a number of new sensitive measures of the effects of anxiolytic drugs and new insights into their behavioral effects.",
     "FAU": [
          "McNamara, R K",
          "Whishaw, I Q"
     ],
     "AU": [
          "McNamara RK",
          "Whishaw IQ"
     ],
     "AD": "Department of Psychology, University of Lethbridge, Alberta, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "40P7XK9392 (Flumazenil)",
          "Q3JTX2Q7TU (Diazepam)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anxiety/*psychology",
          "Behavior, Animal/*drug effects",
          "Diazepam/*pharmacology",
          "Dose-Response Relationship, Drug",
          "Eating/drug effects",
          "Female",
          "Flumazenil/pharmacology",
          "Food Deprivation",
          "Learning/drug effects",
          "Male",
          "Rats"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1990;101(2):214-21.",
     "term": "spatial navigation"
}