{
     "PMID": "21122203",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120123",
     "LR": "20131121",
     "IS": "1003-0603 (Print) 1003-0603 (Linking)",
     "VI": "22",
     "IP": "11",
     "DP": "2010 Nov",
     "TI": "[The effects on brain function and ultrastructure changes by elevating mean arterial pressure after cardio-pulmonary resuscitation in pigs].",
     "PG": "674-9",
     "AB": "OBJECTIVE: To investigate the effects on brain function and ultrastructure changes by elevating mean arterial pressure (MAP) with norepinephrine after cardiopulmonary resuscitation (CPR) in pigs. METHODS: After 4 minutes of untreated ventricular fibrillation, CPR was begun in 10 piglets, followed by defibrillation. Following the restoration of spontaneous circulation (ROSC), the animals were randomly assigned to two treatment groups: the hypertension group (HT, n=5), in which animals were given an infusion of norepinephrine to maintain the MAP to 130% above that before ventricular fibrillation, and the normal perfusion group (NP, n=5) who received an infusion of norepinephrine to maintain the MAP to that obtained right after ROSC. Sham-operation group of 2 animals were treated identically, with the exception that neither cardiac arrest was induced nor CPR was performed, to serve as control group. Variables of hemodynamics were measured at baseline and also 4 hours after ROSC. The overall performance categories (OPC) was evaluated 24 hours after ROSC. Then, animals were sacrificed and the brains were removed for histopathological examination of cerebral cortex, CA1 region of hippocampus, cerebellar cortex, and corpus striatum for the assay of histological damage score (HDS), and apoptosis of cerebral neurons were evaluated [terminal deoxynucleotidyl transferase-mediated dUTP nick end labeling (TUNEL)] 24 hours after ROSC. The ultrastructure of neurons was characterized, using transmission electron microscopy. RESULTS: Five animals in the HT group showed good OPC (OPC 1-2), while 3 animals in the NP group showed good OPC (OPC 1-3). Brain tissue from different regions was normal in sham-operation group. The HDS in the cerebral cortex and CA1 region of hippocampus in the HT group was lower than that in the NP group (cerebral cortex: 1.6+/-0.5 vs. 2.2+/-0.8, hippocampus: 1.8+/-0.8 vs. 2.8+/-0.5, both P<0.05). The TUNEL- positive cells in the cerebella and the CA1 region of hippocampus were significantly reduced in the HT group compared with the NP group (cerebella:21.2+/-3.2 vs. 38.6+/-3.8, hippocampus: 22.7+/-7.6 vs. 35.0+/-6.8, both P<0.05). With transmission electron microscopy, necrotic neurons were found in the cerebral cortex, striatum and the CA1 region of hippocampus, while in cerebella only granular cells and glial cells in the CA1 region of hippocampus showed apoptosis. The damages to neurons were significantly reduced in HT group. CONCLUSION: Hypertension induced by norepinephrine is a safe and effective method to reduce brain damages and prevent apoptosis of neurons.",
     "FAU": [
          "Wang, Sheng-qi",
          "Li, Chun-sheng"
     ],
     "AU": [
          "Wang SQ",
          "Li CS"
     ],
     "AD": "Emergency Department, Xuanwu Hospital, Capital Medical University, Beijing 100053, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Wei Zhong Bing Ji Jiu Yi Xue",
     "JT": "Zhongguo wei zhong bing ji jiu yi xue = Chinese critical care medicine = Zhongguo weizhongbing jijiuyixue",
     "JID": "9887521",
     "RN": [
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Pressure",
          "Brain/*physiopathology/*ultrastructure",
          "Cardiopulmonary Resuscitation/*methods",
          "Coronary Circulation",
          "Heart Arrest/*pathology/*physiopathology/therapy",
          "Hypertension/chemically induced",
          "Norepinephrine/pharmacology",
          "Swine"
     ],
     "EDAT": "2010/12/03 06:00",
     "MHDA": "2012/01/24 06:00",
     "CRDT": [
          "2010/12/03 06:00"
     ],
     "PHST": [
          "2010/12/03 06:00 [entrez]",
          "2010/12/03 06:00 [pubmed]",
          "2012/01/24 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Wei Zhong Bing Ji Jiu Yi Xue. 2010 Nov;22(11):674-9.",
     "term": "hippocampus"
}