{
     "PMID": "21126475",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120910",
     "LR": "20131121",
     "IS": "1001-9391 (Print) 1001-9391 (Linking)",
     "VI": "28",
     "IP": "9",
     "DP": "2010 Sep",
     "TI": "[Effect of aluminum on Ca(2)+ concentration and expression of phospholipase C and NMDA receptor alpha genes in hippocampus of weaning rats as well as their neural behavior through subchronic exposure].",
     "PG": "648-51",
     "AB": "OBJECTIVE: To estimate the effect of aluminum on hippocampal intracellular Ca(2)+ concentration and expression of phospholipase C (PLC) and NMDA receptor alpha (NMDARalpha) genes in hippocampus as well as the neural behaviors in weaning rats through subchronic exposure in order to explore the mechanism which aluminum impaired the ability of learning and memory of central nervous system development. METHODS: Weaning Wistar rats were randomly divided into four groups based on their body weight. Aluminium chloride was administered by water at the doses of 0.2%, 0.4% and 0.6% (m/v) for 90 days. Platform experiment was used to detect the activity of learning and memory. Fura-2/AM calcium ions fluorescence indicator was used to measure Ca(2)+ concentration in hippocampal neurons. Western blot method was used to detect the expressions of PLC and NMDARalpha genes. RESULTS: The incubation of rats in platform experiment [(232.20 +/- 57.45), (35.00 +/- 9.37), (16.10 +/- 5.57) s] shortened while increase of mistake times (1.10 +/- 0.74, 2.20 +/- 0.92, 3.40 +/- 1.51) was significantly associated with the dose of aluminum (P < 0.01). The Ca(2+) concentration decreased significantly in the rats of aluminum exposed groups (P < 0.01). The expression of PLC and NMDARalpha in aluminum exposed groups (0.30 +/- 0.06, 0.18 +/- 0.04, 0.16 +/- 0.03; 0.38 +/- 0.03, 0.32 +/- 0.02, 0.25 +/- 0.02) decreased significantly compared with that in the control group (0.47 +/- 0.07, 0.48 +/- 0.04) (P < 0.01) and there was a dose-effect relationship in the NMDARalpha expression. CONCLUSION: Subchronic exposure of aluminium could impair the ability of learning and memory in rats during development, inhibit the expression of NMDARalpha and PLC and reduce Ca(2)+ concentration, suggesting that the disorder of Ca(2)+ signaling system might be one of mechanisms of aluminium damaging the ability of learning and memory.",
     "FAU": [
          "Jin, Cui-hong",
          "Wu, Sheng-wen",
          "Zhou, Ping",
          "Liu, Qiu-fang",
          "Lu, Xiao-bo",
          "Shi, Li-de",
          "Cai, Yuan"
     ],
     "AU": [
          "Jin CH",
          "Wu SW",
          "Zhou P",
          "Liu QF",
          "Lu XB",
          "Shi LD",
          "Cai Y"
     ],
     "AD": "Department of Toxicology, School of Public Health, China Medical University, Shenyang 110001, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "China",
     "TA": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi",
     "JT": "Zhonghua lao dong wei sheng zhi ye bing za zhi = Zhonghua laodong weisheng zhiyebing zazhi = Chinese journal of industrial hygiene and occupational diseases",
     "JID": "8410840",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "CPD4NFA903 (Aluminum)",
          "EC 3.1.4.- (Type C Phospholipases)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Aluminum/*toxicity",
          "Animals",
          "Calcium/metabolism",
          "Hippocampus/*metabolism",
          "Learning/*drug effects",
          "Male",
          "Memory/*drug effects",
          "Rats",
          "Rats, Wistar",
          "Receptors, N-Methyl-D-Aspartate/*metabolism",
          "Type C Phospholipases/*metabolism"
     ],
     "EDAT": "2010/12/04 06:00",
     "MHDA": "2012/09/11 06:00",
     "CRDT": [
          "2010/12/04 06:00"
     ],
     "PHST": [
          "2010/12/04 06:00 [entrez]",
          "2010/12/04 06:00 [pubmed]",
          "2012/09/11 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi. 2010 Sep;28(9):648-51.",
     "term": "hippocampus"
}