{
     "PMID": "21141504",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110104",
     "LR": "20101213",
     "IS": "1001-5302 (Print) 1001-5302 (Linking)",
     "VI": "35",
     "IP": "18",
     "DP": "2010 Sep",
     "TI": "[Similarity and diversity analysis of qingkailing effective components in regulating hippocampus ischemia-related genes of mice].",
     "PG": "2475-9",
     "AB": "OBJECTIVE: To compare the different gene expression profiles among Qingkailing components of BA (baicalin), JA (jasminoidin), CA (cholic acid) and CM (concha margaritiferausta) in regulating hippocampus ischemia related genes of mice. METHOD: The hippocampus ischemia-reperfusion model mice were randomly divided into groups of BA, JA, CA, CM and M (model group), 15 mice for each group, and decapitated after 24 hours. Coronal brain slices were stained with TTC (2, 3, 5-Triphenylte trazolium Chloride) and the percentages of infarct volume were calculated. Meanwhile, total RNA were extracted from the hippocampus. We selected 374 genes which related to cerebral ischemia to find the different gene expression profiles among the Qingkailing components. Then T-tests was used to select different genes between BA and CM, JA and CM, CA and CM by Arraytrack software (P < 0. 05, Fold change > 1.5), and the pharmacodynamic characteristics were explored according to GO functional classification. RESULT: Compared with the model group BA, JA and CA could effectively reduce infarct size of hippocampus ischemic (P < 0.05). the numbers of significantly differentially expressed genes were 41 (24 up, 17 down) between BA and CM, 22 (13 up, 9 down) between JA and CM, and 11(8 up, 3 down) between CA and CM. All of BA, JA and CA could inhibit the expression of Myb gene. CONCLUSION: When exerting its pharmacological effects, BA, JA, CA not only have common gene targets but also have diversity in pharmacological character.",
     "FAU": [
          "Zhou, Caixiu",
          "Wang, Zhong",
          "Zhang, Zhanjun",
          "Jing, Zhiwei"
     ],
     "AU": [
          "Zhou C",
          "Wang Z",
          "Zhang Z",
          "Jing Z"
     ],
     "AD": "Institute of Basic Clinical Medicine, China Academy of Chinese Medical sciences, Beijing 100700, China. zhoucaixiuxieli@163.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Yao Za Zhi",
     "JT": "Zhongguo Zhong yao za zhi = Zhongguo zhongyao zazhi = China journal of Chinese materia medica",
     "JID": "8913656",
     "RN": [
          "0 (Drugs, Chinese Herbal)",
          "0 (Qingkailing)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*drug therapy/*genetics/metabolism",
          "Disease Models, Animal",
          "Drugs, Chinese Herbal/*pharmacology",
          "Gene Expression Regulation/*drug effects",
          "Hippocampus/blood supply/*drug effects/metabolism",
          "Humans",
          "Male",
          "Mice",
          "Random Allocation"
     ],
     "EDAT": "2010/12/15 06:00",
     "MHDA": "2011/01/05 06:00",
     "CRDT": [
          "2010/12/15 06:00"
     ],
     "PHST": [
          "2010/12/15 06:00 [entrez]",
          "2010/12/15 06:00 [pubmed]",
          "2011/01/05 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Yao Za Zhi. 2010 Sep;35(18):2475-9.",
     "term": "hippocampus"
}