{
     "PMID": "21141536",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20121220",
     "LR": "20101213",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "24",
     "IP": "2",
     "DP": "2008 May",
     "TI": "[Role of extracellular-signal regulated kinase cascade on cerebral ischemia and ischemic preconditioning in hippocampal neuron in gerbils].",
     "PG": "237-42",
     "AB": "AIM: To investigate the role of extracellular-signal regulated kinase (ERK) cascade on cerebral ischemia and ischemic preconditioning in hippocampal neuron. METHODS: Male gerbils were randomly divided into sham group (SH), ischemia/reperfusion group (I/ R), ischemia preconditioning group (IP), specific antagonist of ERK-PD98059 (PD), solvent control groups (VE group), PD98059 combined with IP group (PIP). Forebrain ischemia was induced by occlusion of bilateral common carotid arteries and confirmed by isoelectricity of EEG. Observations were carried out in each group 15 min, 2 h, 4 h, 6 h, 1 d, 3 d, 5 d and 7 d after ischemia. Open field test was used to examine the spontaneous motor activity, the survival and apoptotic neurons, Fos and NF-kappaB masculine neurons in hippocampal CA1 region were counted, the expression of HSP70 in hippocampal CA1 region and p-ERK in hippocampal CA3/DG regions were detected by SABC immunocytochemical technique. RESULTS: The spontaneous motor activity, the number of apoptotic neurons and NF-kappaB masculine neurons at 1 d, 3 d, 5 d, 7 d in CA1 region were much less in IP group than in I/R group (P < 0.01). The number of Fos masculine neurons at 15 min, 2 h, 4 h, 6 h, 1 d in CA1 region were significant more in IP group than in I/R group (P < 0.01). The expressions of p-ERK and HSP70 were significantly higher in IP group than in I/R group. The number of Fos masculine neurons at each point were more and apoptotic neurons at 1 d, 3 d were less in PD group than in I/R group. Results of observation in PIP group were within IP group and I/R group. CONCLUSION: Activation of ERK in CA3/DG regions were related to ischemic tolerance. Induction of the expression of Fos and HSP70, decreasing of the product of NF-kB which might be one of the molecule mechanisms playing an important role in neural protection of ischemic preconditioning.",
     "FAU": [
          "Li, Jun",
          "Cao, Hong",
          "Lian, Qing-Quan",
          "Wang, Yao-Qi",
          "Zeng, Yin-Ming",
          "Yao, Shang-Long",
          "Zeng, Bang-Xiong"
     ],
     "AU": [
          "Li J",
          "Cao H",
          "Lian QQ",
          "Wang YQ",
          "Zeng YM",
          "Yao SL",
          "Zeng BX"
     ],
     "AD": "Department of Anesthesiology, The 2nd affiliated hospital of Wenzhou Medical College, Wenzhou 325027, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "0 (NF-kappa B)",
          "EC 2.7.11.24 (Extracellular Signal-Regulated MAP Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*metabolism/prevention & control",
          "Extracellular Signal-Regulated MAP Kinases/*metabolism",
          "Gerbillinae",
          "Hippocampus/blood supply/cytology",
          "*Ischemic Preconditioning",
          "Male",
          "NF-kappa B/metabolism",
          "Neurons/*metabolism",
          "*Signal Transduction/physiology"
     ],
     "EDAT": "2008/05/01 00:00",
     "MHDA": "2012/12/21 06:00",
     "CRDT": [
          "2010/12/15 06:00"
     ],
     "PHST": [
          "2010/12/15 06:00 [entrez]",
          "2008/05/01 00:00 [pubmed]",
          "2012/12/21 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2008 May;24(2):237-42.",
     "term": "hippocampus"
}