{
     "PMID": "21141602",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20121001",
     "LR": "20131121",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "24",
     "IP": "3",
     "DP": "2008 Aug",
     "TI": "[Effect of progesterone on the expression of GLUT in the brain following hypoxic-ischemia in newborn rats].",
     "PG": "353-5",
     "AB": "AIM: To investigate the expression of GLUT1 and GLUT3 in the hippocampus after cerebral hypoxic-ischemia (HI) in newborn rats and the effect of progesterone (PROG) on them. METHODS: Forty newborn SD rats were randomly divided into four groups: normal group, sham-operated group, hypoxic-ischemic group and progesterone group. Model of hypoxic-ischemia encephalopathy (HIE) was established in the 7-day-old newborn SD rats. Immunohistochemical method was applied to detect the expression of GLUT1 and GLUT3 in hippocampus. RESULTS: GLUT1 and GLUT3 were slightly seen in normal and sham operation group, there was no obviously difference between the two groups (P > 0.05). The expression of GLUT1 and GLUT3 in hypoxic-ischemia group were all higher than that in sham operated group (P < 0.05). Not only the expression of GLUT in progesterone group were significantly higher than that in sham operated group (P < 0.01), but also than that in hypoxic-ischemia group (P < 0.05). CONCLUSION: PROG could increase the tolerance of neuron to hypoxic-ischemia with maintaining the energy supply in the brain by up-regulating GLUT expression.",
     "FAU": [
          "Li, Dong-Liang",
          "Han, Hua"
     ],
     "AU": [
          "Li DL",
          "Han H"
     ],
     "AD": "Department of Physiology and Neurobiology, Xinxiang Medical College, Xinxiang 453003, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "0 (Glucose Transporter Type 1)",
          "0 (Glucose Transporter Type 3)",
          "0 (Slc2a1 protein, rat)",
          "0 (Slc2a3 protein, rat)",
          "4G7DS2Q64Y (Progesterone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Glucose Transporter Type 1/genetics/*metabolism",
          "Glucose Transporter Type 3/genetics/*metabolism",
          "Hippocampus/metabolism",
          "Hypoxia-Ischemia, Brain/*metabolism",
          "Progesterone/*physiology",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Up-Regulation/physiology"
     ],
     "EDAT": "2008/08/01 00:00",
     "MHDA": "2012/10/02 06:00",
     "CRDT": [
          "2010/12/15 06:00"
     ],
     "PHST": [
          "2010/12/15 06:00 [entrez]",
          "2008/08/01 00:00 [pubmed]",
          "2012/10/02 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2008 Aug;24(3):353-5.",
     "term": "hippocampus"
}