{
     "PMID": "21141553",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20121001",
     "LR": "20161124",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "24",
     "IP": "1",
     "DP": "2008 Feb",
     "TI": "[Effects of EGb761 on hippocamal synaptic plasticity of vascular dementia rats].",
     "PG": "36-40",
     "AB": "AIM: To investigate the effects of ginkgo biloba extract 761 (EGb761) on synaptic plasticity in hippocampus of vascular dementia (VD) rats. METHODS: The escape latency (EL) of Morris water maze (MWM) task was measured at different time points (4 W, 8 W and 16 W), and the population spikes (PS) of granule cell layer in the dentate gyrus were induced by single pulse stimulation to perfo rate path fibers before and after high frequency stimulation (HFS) in vivo. RESULTS: MWM test showed that the escape latency (EL) of VD model group were highly longer than that of the sham-operated group, while the EL of EGb761-treated group was significantly shorter than that of model group, but still longer than that of the sham-operated group. The incidence rates of LTP induction in 1 m, 2 m and 4 m subgroups of model group were significantly lower than that of sham-operated group and EGb761-treated group at different time point. The relative amplitudes of PS after HFS in 1 m, 2 m and 4 m subgroups of model group were obviously reduced compared with that of the corresponding subgroups of sham-operated group and EGb761-treated group. There was no obvious significance in the peak latency of PS between different subgroups and different LTP-tested time point. CONCLUSION: VD model rats had apparent and long-lasting dysfunction of learning and memory, EGb761 could accelerate the recovery of the pathological synaptic plasticity. This suggested that EGb761 played an important and improving role on learning and memory dysfunction of VD.",
     "FAU": [
          "Zhang, Lan-Ying",
          "Wang, Yu-Liang"
     ],
     "AU": [
          "Zhang LY",
          "Wang YL"
     ],
     "AD": "Department of Physiology, Weifang Medical College, Weifang 261042, China. zhly01@126.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "0 (Neuroprotective Agents)",
          "0 (Plant Extracts)",
          "19FUJ2C58T (Ginkgo biloba extract)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Chromosome Pairing/physiology",
          "Dementia, Vascular/*physiopathology",
          "Ginkgo biloba/chemistry",
          "Hippocampus/*physiopathology",
          "Long-Term Potentiation/physiology",
          "Male",
          "Neuronal Plasticity/*drug effects",
          "Neuroprotective Agents/*pharmacology",
          "Plant Extracts/*pharmacology",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2008/02/01 00:00",
     "MHDA": "2012/10/02 06:00",
     "CRDT": [
          "2010/12/15 06:00"
     ],
     "PHST": [
          "2010/12/15 06:00 [entrez]",
          "2008/02/01 00:00 [pubmed]",
          "2012/10/02 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2008 Feb;24(1):36-40.",
     "term": "hippocampus"
}