{
     "PMID": "21141586",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20121001",
     "LR": "20101213",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "24",
     "IP": "3",
     "DP": "2008 Aug",
     "TI": "[The method of long-term potentiation recording in hippocampus in anaesthetized mice in vivo].",
     "PG": "291-5",
     "AB": "AIM: To establish the method of long-term potentiation (LTP) recording in hippocampus in anaesthetized mice in vivo. METHODS: Mouse was anaesthetized and then placed in the stereotaxic apparatus. The recording electrode was located at the cell body layer of dentate granule cells and the stimulating electrode at the perforant path according to stereotaxic parameters. Then the LTP was evoked and recorded. RESULTS: After optimizing of experimental factor, the LTP in PP-DG path in anaesthetized Balb/c mice was successfully recorded. The changes of synaptic plasticity were also observed in SAMP8 and SAMRI by using the optimized method. The results were coincident with the behavioral tests and LTP in hippocampal slices that we reported before. CONCLUSION: The method of LTP recording in vivo in hippocampus in anaesthetized mice was successfully established and could be used to evaluate the synaptic plasticity in vivo.",
     "FAU": [
          "Huang, Yan",
          "Yang, Sheng",
          "Zhou, Wen-Xia",
          "Zhang, Yong-Xiang"
     ],
     "AU": [
          "Huang Y",
          "Yang S",
          "Zhou WX",
          "Zhang YX"
     ],
     "AD": "Beijing Institute of Pharmacology and Toxicology, Beijing 100850, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "SB": "IM",
     "MH": [
          "Anesthesia",
          "Animals",
          "Electric Stimulation",
          "Electrodes",
          "Evoked Potentials/physiology",
          "Hippocampus/*physiology",
          "Long-Term Potentiation/*physiology",
          "Male",
          "Mice",
          "Mice, Inbred BALB C",
          "Neuronal Plasticity/*physiology",
          "Stereotaxic Techniques",
          "Synaptic Transmission/*physiology"
     ],
     "EDAT": "2008/08/01 00:00",
     "MHDA": "2012/10/02 06:00",
     "CRDT": [
          "2010/12/15 06:00"
     ],
     "PHST": [
          "2010/12/15 06:00 [entrez]",
          "2008/08/01 00:00 [pubmed]",
          "2012/10/02 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2008 Aug;24(3):291-5.",
     "term": "hippocampus"
}