{
     "PMID": "21158010",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110425",
     "LR": "20170220",
     "IS": "1369-1600 (Electronic) 1355-6215 (Linking)",
     "VI": "16",
     "IP": "1",
     "DP": "2011 Jan",
     "TI": "Long-term behavioral and pharmacodynamic effects of delta-9-tetrahydrocannabinol in female rats depend on ovarian hormone status.",
     "PG": "64-81",
     "AB": "Abuse of Delta(9)-THC by females during adolescence may produce long-term deficits in complex behavioral processes such as learning, and these deficits may be affected by the presence of ovarian hormones. To assess this possibility, 40 injections of saline or 5.6 mg/kg of Delta(9)-THC were administered i.p. daily during adolescence to gonadally intact or ovariectomized (OVX) female rats, yielding four treatment groups (intact/saline, intact/THC, OVX/saline, and OVX/ THC). Delta(9)-THC (0.56-10 mg/kg) was then re-administered to each of the four groups during adulthood to examine their sensitivity to its disruptive effects. The behavioral task required adult subjects to both learn (acquisition component) different response sequences and repeat a known response sequence (performance component) daily. During baseline (no injection) and control (saline injection) sessions, OVX subjects had significantly higher response rates and lower percentages of error in both behavioral components than the intact groups irrespective of saline or Delta(9)-THC administration during adolescence; the intact group that received Delta(9)-THC had the lowest response rates in each component. Upon re-administration of Delta(9)-THC, the groups that received adolescent ovariectomy alone, adolescent Delta(9)-THC administration alone, or both treatments were found to be less sensitive to the rate-decreasing effects, and more sensitive to the error-increasing effects of Delta(9)-THC than the control group (i.e. intact subjects that received saline during adolescence). Neurochemical analyses of the brains from each adolescent-treated group indicated that there were also persistent effects on cannabinoid type-1 (CB-1) receptor levels in the hippocampus and striatum that depended on the brain region and the presence of ovarian hormones. In addition, autoradiographic analyses of the brains from adolescent-treated, but behaviorally naive, subjects indicated that ovariectomy and Delta(9)-THC administration produced effects on receptor coupling in some of the same brain regions. In summary, chronic administration of Delta(9)-THC during adolescence in female rats produced long-term effects on operant learning and performance tasks and on the cannabinoid system that were mediated by the presence of ovarian hormones, and that altered their sensitivity to Delta(9)-THC as adults.",
     "FAU": [
          "Winsauer, Peter J",
          "Daniel, Jill M",
          "Filipeanu, Catalin M",
          "Leonard, Stuart T",
          "Hulst, Jerielle L",
          "Rodgers, Shaefali P",
          "Lassen-Greene, Caroline L",
          "Sutton, Jessie L"
     ],
     "AU": [
          "Winsauer PJ",
          "Daniel JM",
          "Filipeanu CM",
          "Leonard ST",
          "Hulst JL",
          "Rodgers SP",
          "Lassen-Greene CL",
          "Sutton JL"
     ],
     "AD": "Department of Pharmacology and Experimental Therapeutics, Louisiana State University Health Sciences Center, New Orleans, 70112, USA. pwinsa@lsuhsc.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 DA019625/DA/NIDA NIH HHS/United States",
          "R01 DA019625-05/DA/NIDA NIH HHS/United States",
          "DA 019625/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Addict Biol",
     "JT": "Addiction biology",
     "JID": "9604935",
     "RN": [
          "0 (Estrogens)",
          "0 (Hallucinogens)",
          "0 (Receptor, Cannabinoid, CB1)",
          "4G7DS2Q64Y (Progesterone)",
          "7J8897W37S (Dronabinol)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Association Learning/drug effects/physiology",
          "Autoradiography",
          "Brain/*drug effects/*physiopathology",
          "Conditioning, Operant/drug effects/physiology",
          "Corpus Striatum/drug effects/metabolism",
          "Dronabinol/*toxicity",
          "Estrogens/*physiology",
          "Female",
          "Hallucinogens/*toxicity",
          "Hippocampus/drug effects/metabolism",
          "Injections, Intraperitoneal",
          "Marijuana Abuse/*physiopathology",
          "Ovariectomy",
          "Progesterone/*physiology",
          "Psychomotor Performance/drug effects/physiology",
          "Rats",
          "Rats, Long-Evans",
          "Receptor, Cannabinoid, CB1/drug effects/metabolism",
          "*Reinforcement (Psychology)",
          "Reinforcement Schedule",
          "Retention (Psychology)/drug effects/physiology"
     ],
     "PMC": "PMC3057667",
     "MID": [
          "NIHMS213109"
     ],
     "EDAT": "2010/12/16 06:00",
     "MHDA": "2011/04/26 06:00",
     "CRDT": [
          "2010/12/16 06:00"
     ],
     "PHST": [
          "2010/12/16 06:00 [entrez]",
          "2010/12/16 06:00 [pubmed]",
          "2011/04/26 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Addict Biol. 2011 Jan;16(1):64-81.",
     "term": "hippocampus"
}