{
     "PMID": "21158073",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120531",
     "LR": "20161124",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "22",
     "IP": "3",
     "DP": "2006 Aug",
     "TI": "[Effect of repetitive hypoxia on MMP-2/9 expression and activation in murine brain].",
     "PG": "298-301",
     "AB": "AIM: To explore the changes of MMP-2/9 protein expression and excitation in brain of repetitive hypoxic mice. METHODS: The biochemistry techniques of SDS-PAGE, Western bolt and Gel Goc Image Analysis System were applied to determine the level of MMP-2 and MMP-9 expression and activation in cortex and hippocampus of mice. The animals were randomly divided into 5 groups: the normal control group (H0), acute hypoxic (H1, hypoxic exposure once), repetitive hypoxic groups (H2-H4, repetitive hypoxia for 2-4 runs respectively). RESULTS: (1) The MMP- 2 expression level was increased first then decreased in hippocampus and the significant decrease was found in H4 group (P < 0.05, n=6), but no significant changes among the 5 groups in cortex. In addition, no activated form of 66 kD MMP-2 had been detected both in hippocampus and cortex. (2) Along with the development of brain hypoxic preconditioning, the level MMP-9 protein expression also increased first then decreased gradually in hippocampus, and the significant changes were found both in H1 and H4 groups (P < 0.05, n=7 for each group). The same trace of changes was also found in the activation of MMP-9 (include 82 and 78 kD forms) in hippocampus, and the significance both in H1 and H4 (P < 0.05, n=7 for each group) were detected. However, there was not any significant change in the level of MMP-9 protein expression or activation to be found in cortex. CONCLUSION: These results suggested that MMP-2 and MMP-9 might play certain role in the development of cerebral hypoxic preconditioning, the different changes of MMP-2/9 protein expression and activation both in cortex and hippocampus might be involved in their selective vulnerability to hypoxia.",
     "FAU": [
          "Cui, Xiu-yu",
          "Li, Jun-fa",
          "Niu, Chen-chen",
          "Han, Song"
     ],
     "AU": [
          "Cui XY",
          "Li JF",
          "Niu CC",
          "Han S"
     ],
     "AD": "Department of Neurobiology, Institute of Basic Medicine, Capital University of Medical Sciences, Beijing 100069, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "EC 3.4.24.24 (Matrix Metalloproteinase 2)",
          "EC 3.4.24.24 (Mmp2 protein, mouse)",
          "EC 3.4.24.35 (Matrix Metalloproteinase 9)",
          "EC 3.4.24.35 (Mmp9 protein, mouse)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hypoxia, Brain/*metabolism",
          "Ischemic Preconditioning",
          "Matrix Metalloproteinase 2/*metabolism",
          "Matrix Metalloproteinase 9/*metabolism",
          "Mice",
          "Mice, Inbred BALB C"
     ],
     "EDAT": "2006/08/01 00:00",
     "MHDA": "2012/06/01 06:00",
     "CRDT": [
          "2010/12/17 06:00"
     ],
     "PHST": [
          "2010/12/17 06:00 [entrez]",
          "2006/08/01 00:00 [pubmed]",
          "2012/06/01 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2006 Aug;22(3):298-301.",
     "term": "hippocampus"
}