{
     "PMID": "21158163",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20121001",
     "LR": "20130924",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "24",
     "IP": "4",
     "DP": "2008 Nov",
     "TI": "[The effect of insulin on the spatial learning and memory abilities of the Alzheimer's disease model rats].",
     "PG": "494-8",
     "AB": "AIM: To investigate the mechanism through which insulin affect the learning and memory abilities of the Alzheimer's disease-like rats. METHODS: Okadaic acid (OA) was injected into the CA1 region of the rat hippocampus and the insulin was injected into the lateral cerebral ventricle of the rats. The learning and memory abilities of the rats were assessed through Morriswater maze behavioral test, and the expressions of nicotinic acetylcholine receptors and GFAP were observed by Westem blotting and immunohistochemistry, respectively. RESULTS: Compared with the control rats, the abilities of learning and memory were lowered significantly (P < 0.01) and the expressions of the nicotinic acetylcholine receptors were decreased and the GFAP positive astrocytes were increased greatly in the model rats (P < 0.05). In the rats injected with insulin, it was found that their learning and memory abilities were improved significantly (P < 0.01) and that the expression of the nicotinic acetylcholine receptors were increased and GFAP positive astrocytes were decreased obviously (P < 0.05), as compared with the model rats. CONCLUSION: Insulin is able to enhance the learning and memory abilities of the Alzheimer's disease-like rats, possibly by improving the function of the acetylcholine system and decreasing the astrocytes proliferation in the brain.",
     "FAU": [
          "Li, Qing-Chun",
          "Wand, Gui-Ian",
          "Li, Bao-Yu",
          "Sun, Hui",
          "Jiang, Nai-Chang"
     ],
     "AU": [
          "Li QC",
          "Wand GI",
          "Li BY",
          "Sun H",
          "Jiang NC"
     ],
     "AD": "Department of Physiology, Binzhou Medical College, Binzhou 256603, China. liqcl@126.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Insulin)",
          "0 (Receptors, Nicotinic)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*physiopathology",
          "Animals",
          "Glial Fibrillary Acidic Protein/metabolism",
          "Insulin/*pharmacology",
          "Learning/*drug effects",
          "Male",
          "Memory/*drug effects",
          "Random Allocation",
          "Rats",
          "Rats, Wistar",
          "Receptors, Nicotinic/*metabolism"
     ],
     "EDAT": "2008/11/01 00:00",
     "MHDA": "2012/10/02 06:00",
     "CRDT": [
          "2010/12/17 06:00"
     ],
     "PHST": [
          "2010/12/17 06:00 [entrez]",
          "2008/11/01 00:00 [pubmed]",
          "2012/10/02 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2008 Nov;24(4):494-8.",
     "term": "hippocampus"
}