{
     "PMID": "21158081",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120531",
     "LR": "20101215",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "22",
     "IP": "3",
     "DP": "2006 Aug",
     "TI": "[Effects of fimbria/fornix transection on rat's synaptic configuration of hippocampus CA3 area].",
     "PG": "329-32",
     "AB": "AIM: To observe the effect of fimbria-fornix (FF) transection on rat's hippocampal synaptic configuration. METHODS: Animal models were produced by transecting rat's bilateral fimbria-fornix (FF). Y-type maze test were carried out respectively before and after the models were built, and emphasis was laid on the quantitative analyses of the parameters of synapses in the hippocampal CA3 areas. RESULTS: The thickness of postsynaptic density material, the curvature of synaptic interface and the occurrence of perforated synapses decreased, while the width of synaptic cleft increased. CONCLUSION: Fimbria-fornix transection resulted in evident changes of the synaptic configuration in the hippocampal CA3 areas and we presume that the normal Ach level in the hippocampus plays a key role in maintaining the normal synaptic interface ultrastructure of the hippocampus CA3 area.",
     "FAU": [
          "Wang, Yue-chun"
     ],
     "AU": [
          "Wang YC"
     ],
     "AD": "Department of Physiology, Jinan University Medical College, Guangzhou 5120632, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "SB": "IM",
     "MH": [
          "Animals",
          "CA3 Region, Hippocampal/*metabolism/*ultrastructure",
          "Fornix, Brain/surgery",
          "Male",
          "Neurons",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synapses/*ultrastructure"
     ],
     "EDAT": "2006/08/01 00:00",
     "MHDA": "2012/06/01 06:00",
     "CRDT": [
          "2010/12/17 06:00"
     ],
     "PHST": [
          "2010/12/17 06:00 [entrez]",
          "2006/08/01 00:00 [pubmed]",
          "2012/06/01 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2006 Aug;22(3):329-32.",
     "term": "hippocampus"
}