{
     "PMID": "21158075",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120531",
     "LR": "20131121",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "22",
     "IP": "3",
     "DP": "2006 Aug",
     "TI": "[Effects of scopolamine on morphine-dependence in mice and the relationship between the effect and hippocampus intracellular calcium].",
     "PG": "307-9",
     "AB": "AIM: To observe the effect and mechanism of scopolamine on morphine(Mor)-induced mice dependence. METHODS: The Mor-dependent mice model was established by intraperitoneal (ip) administered Mor for seven days. Pain threshold, times of jump and hippocampus intracellular free calcium ion concentration ([Ca2+]i) were determined by the heat plate test, naloxone (Nal)-precipitated jumping response and flow cytometry, respectively. RESULTS: The pain threshold of Mor-dependent mice decreased significantly while there was a marked increase in times of jump, the rate of jumping animals and hippocampus [Ca2+]i. Co-administered scopolamine, the pain threshold of Mor-dependent mice increased significantly; the number of jump, the rate of jumping animals and hippocampus [Ca2+]i all decreased significantly. CONCLUSION: Scopolamine could antagonize the Mor-induced mice dependence, which could be related to decreasing the levels of brain intracellular free calcium.",
     "FAU": [
          "Wang, Li-guang",
          "Guo, Xin-hua",
          "Liu, Ling-Yun",
          "Peng, Bai-ying",
          "Liu, Yu-ning",
          "Qiao, Jun-hong"
     ],
     "AU": [
          "Wang LG",
          "Guo XH",
          "Liu LY",
          "Peng BY",
          "Liu YN",
          "Qiao JH"
     ],
     "AD": "Department of Physiology, Institute of Basic Medicine, HeBei Engineering University, Handan 056002, China. wang-liguang@sina.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "451IFR0GXB (Scopolamine Hydrobromide)",
          "76I7G6D29C (Morphine)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/*metabolism",
          "Hippocampus/cytology/*drug effects/metabolism",
          "Mice",
          "Mice, Inbred Strains",
          "Morphine/pharmacology",
          "Morphine Dependence/*metabolism",
          "Scopolamine Hydrobromide/*pharmacology"
     ],
     "EDAT": "2006/08/01 00:00",
     "MHDA": "2012/06/01 06:00",
     "CRDT": [
          "2010/12/17 06:00"
     ],
     "PHST": [
          "2010/12/17 06:00 [entrez]",
          "2006/08/01 00:00 [pubmed]",
          "2012/06/01 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2006 Aug;22(3):307-9.",
     "term": "hippocampus"
}