{
     "PMID": "21158143",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20121001",
     "LR": "20141120",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "24",
     "IP": "4",
     "DP": "2008 Nov",
     "TI": "[Neuroprotection of sevoflurane against the ischemia injury in hippocampal slices of rat].",
     "PG": "426-9",
     "AB": "AIM: To study the protective effects and the mechanisms of sevoflurane on ischemic cerebral neurons. METHODS: With electrophysiological microelectrode recoding technique, the OPS of hippocampal slices deprived with oxygen and glucose (OGD) and injured from toxicity of glutamate (Glu) in the control group, 2% sevoflurane group and 4% sevoflurane group were observed. The changes of ultrastructure in the three groups were also observed respectively. RESULTS: In the control group and 2% sevoflurane group it didn't show the improvement of recovery in OPS of hippocampal slices injured from OGD and Glu. In 4% sevoflurane group the recovery degree and the recovery rate of OPS were obversely. With electricmicroscope, it was founded that in the control group and 2% sevoflurane group, the pyramidal neurons in CA1 regions deprived with glucose and oxygen and exposured by Glu were damaged. Intercellular edema were severe, the nucleus membranes were not complete, the chromatin formed mass, the endoplasmic reticulum in the cytoplasm were degenerate, mitochondrion swelled. In 4% sevoflurane group, the pyramidal neurons in CA1 regions did not swell obviously, the nucleus was clear, the nucleus membranes were complete and the mitochondria swelled lightly. CONCLUSION: 4% sevoflurane could protect hippocampal neurons deprived with glucose and oxygen from the damage. The probable mechanism is 4% sevoflurane reduced the excitatory of Glu.",
     "FAU": [
          "Zhang, Hong-jing",
          "Wang, Zhi-ping",
          "Hu, Shui-qing",
          "Xu, Min",
          "Jiang, Shan"
     ],
     "AU": [
          "Zhang HJ",
          "Wang ZP",
          "Hu SQ",
          "Xu M",
          "Jiang S"
     ],
     "AD": "Department of Anesthesiology, the Second People Hospital of Lianyungang, Lianyungang 222023, China. lylzhj2003@tom.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "0 (Anesthetics, Inhalation)",
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Methyl Ethers)",
          "0 (Neuroprotective Agents)",
          "38LVP0K73A (sevoflurane)"
     ],
     "SB": "IM",
     "MH": [
          "Anesthetics, Inhalation/pharmacology",
          "Animals",
          "Brain Ischemia/*physiopathology",
          "Excitatory Amino Acid Antagonists/pharmacology",
          "Hippocampus/*blood supply",
          "In Vitro Techniques",
          "Male",
          "Methyl Ethers/*pharmacology",
          "Neuroprotective Agents/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reperfusion Injury/*prevention & control"
     ],
     "EDAT": "2008/11/01 00:00",
     "MHDA": "2012/10/02 06:00",
     "CRDT": [
          "2010/12/17 06:00"
     ],
     "PHST": [
          "2010/12/17 06:00 [entrez]",
          "2008/11/01 00:00 [pubmed]",
          "2012/10/02 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2008 Nov;24(4):426-9.",
     "term": "hippocampus"
}