{
     "PMID": "21162267",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120326",
     "LR": "20131121",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "23",
     "IP": "3",
     "DP": "2007 Aug",
     "TI": "[The impairment of homocysteine on neurons and the related mechanisms].",
     "PG": "293-7",
     "AB": "AIM: To observe the impairment of homocysteine (Hcy) on neurons in vitro and the related mechanisms. METHODS: We examined the consequences of treatment of cultured rat cortical and hippocampal neurons with Hcy and detected the neurons' apoptosis, calcium influx, DNA damage and oxidative injury. RESULTS: Primary cortical and hippocampal neurons were treated with Hcy (250 micromol/L) for 4 h resulted in apoptosis time-dependently. S-adenosyl methionine (SAM) could significantly, but MK-801, an NMDA receptor inhibitor, couldn't repress the Hcy induced neuron apoptosis. Hcy could induce neuron calcium overload through activating the NMDA receptors. The DNA of neurons was damaged by Hcy because the methylation reactions were inhibited. Hcy treatment also induced MDA level significantly increased, but did not affect the neurons' T-AOC. CONCLUSION: These findings indicate that Hcy compromises neuronal homeostasis by multiple, divergent routes, including DNA damage, neuron exitotoxicity, and oxidative injury. Hcy mediated neuron apoptosis was mainly due to DNA damage.",
     "FAU": [
          "Hou, Yue",
          "Hohg, Yan",
          "Chen, Wei-Qiang",
          "Li, Shu-Tian",
          "Wang, Dong-Lan",
          "Cheng, Yi-Yong"
     ],
     "AU": [
          "Hou Y",
          "Hohg Y",
          "Chen WQ",
          "Li ST",
          "Wang DL",
          "Cheng YY"
     ],
     "AD": "Institution of Health and Environmental Medicine, Academy of Military Medical Sciences, Tianjin 300050, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "0LVT1QZ0BA (Homocysteine)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Apoptosis",
          "Calcium/metabolism",
          "*DNA Damage",
          "Hippocampus/drug effects/*pathology",
          "Homocysteine/*metabolism/pharmacology",
          "Neurons/*drug effects/metabolism",
          "Oxidative Stress",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2007/08/01 00:00",
     "MHDA": "2012/03/27 06:00",
     "CRDT": [
          "2010/12/18 06:00"
     ],
     "PHST": [
          "2010/12/18 06:00 [entrez]",
          "2007/08/01 00:00 [pubmed]",
          "2012/03/27 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2007 Aug;23(3):293-7.",
     "term": "hippocampus"
}