{
     "PMID": "21162308",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20121211",
     "LR": "20101216",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "20",
     "IP": "1",
     "DP": "2004 Feb",
     "TI": "[Limb ischemic preconditioning decreases hippocampal ischemia/reperfusion injuries in rats].",
     "PG": "50-3",
     "AB": "AIM: To explore the effects of limb ischemic preconditioning (LIP) on cerebral ischemia/reperfusion injuries. METHODS: Thirty six wistar rats, of which bilateral vertebral arteries were occluded permanently, were randomly divided into the following 6 groups: control group, cerebral ischemic group, limb ischemic group, LIP 0 d group (cerebral ischemia was given immediately after LIP), LIP 1 d group (cerebral ischemia was given 1 d after LIP) and LIP 2 d group (cerebral ischemia was given 2 d after LIP). Global cerebral ischemia was performed by four vessels occlusion in rats. LIP was performed by occluding the bilateral femoral arteries for 10 min 3 times in a interval of 10 min. The histological grade and pyramidal neuronal density in the CA1 hippocampus were measured to quantitate the degree of hippocampal injury under thionin staining. RESULTS: The histological grade was increased and the pyramidal neuronal density was decreased in the CA1 hippocampus of the cerebral ischemic group (P < 0.01). The damage of the CA1 hippocampus in LIP 0 d group was significantly diminished, which represented by decreased histological grade and increased neuronal density compared with the cerebral ischemic group (P < 0.01). But the CA1 hippocampus still showed obvious injuries in the LIP 1 d and LIP 2 d group. CONCLUSION: LIP performed immediately prior to cerebral ischemia could confer obvious protective effects on CA1 hippocampus against cerebral ischemia/reperfusion injuries. But LIP performed 1 d and 2 d prior to cerebral ischemia could not afford the protection against injuries induced by cerebral ischemia/reperfusion.",
     "FAU": [
          "Zhao, Hong-Gang",
          "Li, Wen-Bin",
          "Liu, Hui-Qing",
          "Feng, Rong-Fang",
          "Li, Qing-Jun",
          "Chen, Xiao-Ling",
          "Zhou, Ai-Min",
          "Ai, Jie"
     ],
     "AU": [
          "Zhao HG",
          "Li WB",
          "Liu HQ",
          "Feng RF",
          "Li QJ",
          "Chen XL",
          "Zhou AM",
          "Ai J"
     ],
     "AD": "Department of Pathophysiology, Institute of Basic Medicine, Hebei Medical University, Shijiazhuang 050017, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Brain Ischemia/prevention & control",
          "Extremities/blood supply",
          "Hippocampus/*blood supply",
          "Ischemic Preconditioning/*methods",
          "Rats",
          "Rats, Wistar",
          "*Reperfusion Injury/prevention & control"
     ],
     "EDAT": "2004/02/01 00:00",
     "MHDA": "2012/12/12 06:00",
     "CRDT": [
          "2010/12/18 06:00"
     ],
     "PHST": [
          "2010/12/18 06:00 [entrez]",
          "2004/02/01 00:00 [pubmed]",
          "2012/12/12 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2004 Feb;20(1):50-3.",
     "term": "hippocampus"
}