{
     "PMID": "21166243",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20121207",
     "LR": "20101217",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "19",
     "IP": "4",
     "DP": "2003 Nov",
     "TI": "[Characteristics of electrographic and behavioral seizures induced by chronic tetanization of the right caudate-putamen in rats].",
     "PG": "393-7",
     "AB": "AIM: The electrographic and behavioral kindling effects were induced by chronic tetanization of the right caudate-putamen (CPu) to study the target-behavior expression involved in the CPu or hippocampus (HPC) network abnormalities. METHODS: Experiments were performed on 58 SD rats. Tetanization (60Hz,0.4 - 0.6mA, 2s) was delivered into the CPu or the HPC, once a day, for 7-12 days. Animal behaviors were observed every day and depth electrographs were recorded at the beginning or at the end of the experiments. RESULTS: Chronic tetanization of the CPu or of the HPC induced: (1) Rhythmic sharp waves in the CPu and paroxysmal epileptiform events in the HPC electrographs. (2) Primary behavioral seizures, secondary behavioral seizures, and kindling effects, including wet dog shakes (WEDS), rearing, face washing, immobility, chewing and head nodding. (3) Lower rate of primary WEDS (P < 0.01), and higher rate of secondary WEDS (P < 0.01) in the CPu-tetanized rats. (4) Longer silent period of behavioral seizures before kindling appeared in the CPu-tetanized rats. CONCLUSION: Kindling effects in the CPu-tetanized rats resembles those in the HPC-tetanized rats. The CPu might participate in the origin of epileptic focus and be involved in reestablishment of limbic epileptic networks, which may be responsible for the target-behavioral seizures.",
     "FAU": [
          "Gan, Li",
          "Han, Dan",
          "Liu, Hui-Lang",
          "Zhang, Xian-Rong",
          "Wu, Jun-Fang",
          "Zou, Zu-Yu"
     ],
     "AU": [
          "Gan L",
          "Han D",
          "Liu HL",
          "Zhang XR",
          "Wu JF",
          "Zou ZY"
     ],
     "AD": "Department of Physiology, Medical College, Wuhan University, Wuhan 430071, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal",
          "Caudate Nucleus",
          "Electric Stimulation",
          "Epilepsy/*physiopathology",
          "*Kindling, Neurologic",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/*physiopathology"
     ],
     "EDAT": "2003/11/01 00:00",
     "MHDA": "2012/12/12 06:00",
     "CRDT": [
          "2010/12/21 06:00"
     ],
     "PHST": [
          "2010/12/21 06:00 [entrez]",
          "2003/11/01 00:00 [pubmed]",
          "2012/12/12 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2003 Nov;19(4):393-7.",
     "term": "hippocampus"
}