{
     "PMID": "21162240",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120604",
     "LR": "20131121",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "22",
     "IP": "2",
     "DP": "2006 May",
     "TI": "[Effects of melatonin on the induction of long term potentiation in the hippocampal CA3 area of rats].",
     "PG": "195-9",
     "AB": "AIM: To study the effect of melatonin on the induction of LTP in CA3 area of hippocampus and to investigated its possible mechanisms. METHODS: Melatonin and other drugs (Tacrine or DNQX) were microinjected into the CA3 area. By using extracellular electrophysiological recordings to observe the changes of the slope of fEPSP in the CA3 area. RESULTS: (1) Evoked potential and the induction of LTP were depressed by different concentration of melatonin (0.2 microg/microl, 1 microg/microl and 5 microg/microl). As the melatonin concentration increased, the induction of LTP was blocked more obviously. (2) Melatonin could attenuate the excitation effect of Tacrine (inhibitor of AChE) on LTP. (3) Inhibition of the melatonin-induced on LTP attenuated by DNQX. CONCLUSION: The application of melatonin in rats inhibits the induction of LTP in the hippocampal CA3 area. The action of melatonin on the induction of LTP may be through the modulation of not only non-NMDA receptors but also cholinergic system.",
     "FAU": [
          "Yang, Rong",
          "Xiao, Hong-Mei",
          "Huang, Dang",
          "Hu, Xin-Wu",
          "Hu, Xiao-Ling"
     ],
     "AU": [
          "Yang R",
          "Xiao HM",
          "Huang D",
          "Hu XW",
          "Hu XL"
     ],
     "AD": "Department of Physiology, Tongji Medical College, Huazhong University of Science and Technology, Wuhan 430030, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "JL5DK93RCL (Melatonin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "CA3 Region, Hippocampal/*drug effects/*physiology",
          "Electric Stimulation",
          "Long-Term Potentiation/*drug effects",
          "Male",
          "Melatonin/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2006/05/01 00:00",
     "MHDA": "2012/06/05 06:00",
     "CRDT": [
          "2010/12/18 06:00"
     ],
     "PHST": [
          "2010/12/18 06:00 [entrez]",
          "2006/05/01 00:00 [pubmed]",
          "2012/06/05 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2006 May;22(2):195-9.",
     "term": "hippocampus"
}