{
     "PMID": "21162316",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20121211",
     "LR": "20101216",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "20",
     "IP": "1",
     "DP": "2004 Feb",
     "TI": "[Bilateral anterior dorsal hippocampal network seizures induced by acute tetanization of the right posterior dorsal hippocampus].",
     "PG": "78-82",
     "AB": "AIM: To investigate the neural network and cellular mechanisms of hippocampal epileptogenesis contralateral or ipsilateral to the side of acute tetanization (60 Hz, 2 s, 0.4 - 0.6 mA) of the posterior dorsal hippocampus (ATPDH). METHODS: 10 trains of the ATPDH were administered into the CA1 basal dendritic region of the right hemisphere at an interval of 10 minutes. RESULTS: (1) The firing rate of CA1 single neuron in the right or the left hippocampus was inhibited respectively after the ATPDH, and the effects weakened gradually while the trains of the ATPDH increased. The inhibited firing rate and the transformed firing pattern from tonic one to clonic one were more obvious at the side contralateral to the stimulation (62.94% +/- 3.68%, 36.61% +/- 3.14%, P < 0.01). (2) Synchronous primary afterdischarges of depth EEG and single unit discharges were more commonly observed at the side ipsilateral to the ATPDH (P < 0.01). (3) Primary or secondary hippocampal network afterdischarges at high frequency were only found in CA1 region ipsilateral to the ATPDH. (4) Secondary afterdischarges of CA3 basal dendritic neural network were completely synchronized with those of subicular single neuron, which reoccurred and persisted several hours. CONCLUSION: It is possible that post-inhibition bursting of single neuron and recurrent network seizures in the hippocampus contralateral to the artificial focus be the important manifestation of the formation of \"epileptic networks\" across from one hemisphere to another.",
     "FAU": [
          "Qin, Xing-Kui",
          "Han, Dan",
          "Wang, Wen-Ting",
          "Gan, Li",
          "Zheng, Yun",
          "Zou, Zu-Yu"
     ],
     "AU": [
          "Qin XK",
          "Han D",
          "Wang WT",
          "Gan L",
          "Zheng Y",
          "Zou ZY"
     ],
     "AD": "Department of Physiology, Medical College, Wuhan University, Wuhan 430071, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Hippocampus/*physiology",
          "Male",
          "Neural Pathways/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/*etiology"
     ],
     "EDAT": "2004/02/01 00:00",
     "MHDA": "2012/12/12 06:00",
     "CRDT": [
          "2010/12/18 06:00"
     ],
     "PHST": [
          "2010/12/18 06:00 [entrez]",
          "2004/02/01 00:00 [pubmed]",
          "2012/12/12 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2004 Feb;20(1):78-82.",
     "term": "hippocampus"
}