{
     "PMID": "21162918",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110728",
     "LR": "20140730",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "90",
     "IP": "39",
     "DP": "2010 Oct 26",
     "TI": "[mRNA expression of activity-regulated cytoskeletal-associated protein in hippocampus induced by insular-kindled rats].",
     "PG": "2782-6",
     "AB": "OBJECTIVE: To investigate the expression of Arc mRNA in insular electrical kindled and single electrical stimulated rats and its significance. METHODS: Male SD rats were divided randomly into kindled group, single electrical stimulated group, sham-operated group and control group. Each group was divided into 2 sub-groups at different time points. Kindled group: establishing chronic insular electrical kindled model, decapitation to perform RT-PCR of Arc mRNA on hippocampus and to applying in situ hybridization of Arc mRNA on dentate gyrus; Single electrical stimulated group: using the same method as the kindled group with only electrical stimulation twice; Sham-operated group: using the same method to the kindled group without electrical stimulation; CONTROL GROUP: no surgery. RESULTS: Expression of Arc mRNA in the hippocampus of single electrical stimulated, sham-operated and control groups were 0.72 +/- 0.14, 0.75 +/- 0.16 and 0.71 +/- 0.14 respectively. They were significantly less than the kindled group of 1.78 +/- 0.43(P < 0.01) at 3 h. The expression of Arc mRNA had no significant difference (P > 0.05) among 4 groups at 6 h; in situ hybridization (cell count) of Arc mRNA showed the expression of Arc mRNA in the kindled group was 112.8 +/- 6.0. And it was significantly higher than the other three groups of 46.25 +/- 4.35, 45.25 +/- 6.23, 44.75 +/- 6.49 (P < 0.01) after 3 h, there were no significant difference among 4 groups at 6 h (P > 0.05). CONCLUSION: Insular epilepsy increase the expression of Arc mRNA in hippocampus. Arc may play an important role in the synaptic plasticity of insular epilepsy.",
     "FAU": [
          "Zhang, Pei-song",
          "Wang, Feng",
          "Liu, Qing-zhu",
          "Xu, Wen-zhong",
          "Qi, Jiang-hua",
          "Liu, Zheng",
          "Sun, Tao"
     ],
     "AU": [
          "Zhang PS",
          "Wang F",
          "Liu QZ",
          "Xu WZ",
          "Qi JH",
          "Liu Z",
          "Sun T"
     ],
     "AD": "Department of Neurosurgery, Affiliated Hospital of Ningxia Medical University, Key Lab of Craniocerbral Diseases, Ningxia Hui Autonomous Region, Yinchuan 750004, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "RN": [
          "0 (Cytoskeletal Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (RNA, Messenger)",
          "0 (activity regulated cytoskeletal-associated protein)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/metabolism",
          "Cytoskeletal Proteins/genetics/*metabolism",
          "Gene Expression",
          "Hippocampus/*metabolism",
          "Kindling, Neurologic/*genetics/metabolism",
          "Male",
          "Nerve Tissue Proteins/genetics/*metabolism",
          "RNA, Messenger/genetics",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2010/12/18 06:00",
     "MHDA": "2011/07/29 06:00",
     "CRDT": [
          "2010/12/18 06:00"
     ],
     "PHST": [
          "2010/12/18 06:00 [entrez]",
          "2010/12/18 06:00 [pubmed]",
          "2011/07/29 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2010 Oct 26;90(39):2782-6.",
     "term": "hippocampus"
}