{
     "PMID": "21162311",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20121211",
     "LR": "20131121",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "20",
     "IP": "1",
     "DP": "2004 Feb",
     "TI": "[Effects of wide band frequency noise on NMDAR1(zeta 1), NMDAR2A(epsilon 1) subunit and ABR threshold in the different area of brain of AD rats poisoned by glutamic acid].",
     "PG": "61-5",
     "AB": "AIM: To investigate the change of NMDAR1 (zeta 1) subunit expression in temple cortex, frontal lobe, hippocampus and cerebellum of three different group rat after 98 dB wide frequency noise exposure. METHODS: Western Blot and RT-PCR technique, combined with auditory brainstem response (ABR) measurement. RESULTS: (1) Expressions of NMDAR1 (zeta 1) subunit in frontal cortex, temple cortex, hippocampus and cerebellum have no difference, but AD model rat is much weaker than the control group. (2) Expression of NMDAR2A (epsilon 1) in temple cortex for physiological saline groups rat have a mostly increase (plus noise), moreover, those are weakest expression in hippocampus. NMDAR1 (zeta 1) subunit in cerebellum have highest expression, moreover, it is weakest in temple cortex. (3) NMDAR1 (zeta1), NMDAR2A (epsilon 1) subunit expression in hippocampus for three groups rat have a down-regulation after adding noise. (4) NMDAR1 (zeta 1), NMDAR2A (epsilon 1) subunit mRNA expression in control group have no remarkable difference in different cortex. (5) Expressions of NMDAR2A (epsilon 1) in frontal temple cortex, hippocampus for AD model rat are less than that of other groups, weakest in cerebellum, weaker in frontal. CONCLUSION: Wide band frequency noise can reduce the expression of NMDAR1 (zeta 1) subunit in hippocampus and cerebellum of AD model rat, however, the way of regulation is not in the mRNA level. Wide band frequency noise can inhibit the expression of NMDAR2A (epsilon 1) in hippocampus, temple cortex of AD model rat, which has been regulated by mRNA level and have cortex area difference.",
     "FAU": [
          "Zhu, Qi-Wen",
          "Wang, Da-Peng",
          "Yang, Yui",
          "Shang, Li-Hang",
          "Tang, Hao",
          "Cao, Ying-Lin"
     ],
     "AU": [
          "Zhu QW",
          "Wang DP",
          "Yang Y",
          "Shang LH",
          "Tang H",
          "Cao YL"
     ],
     "AD": "Department of Physiology, Shenyang Medical College, Shenyang 110042, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "0 (N-methyl D-aspartate receptor subtype 2A)",
          "0 (NMDA receptor A1)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "3KX376GY7L (Glutamic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Cerebral Cortex/metabolism",
          "Evoked Potentials, Auditory, Brain Stem",
          "Glutamic Acid/*poisoning",
          "Noise/*adverse effects",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/*metabolism"
     ],
     "EDAT": "2004/02/01 00:00",
     "MHDA": "2012/12/12 06:00",
     "CRDT": [
          "2010/12/18 06:00"
     ],
     "PHST": [
          "2010/12/18 06:00 [entrez]",
          "2004/02/01 00:00 [pubmed]",
          "2012/12/12 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2004 Feb;20(1):61-5.",
     "term": "hippocampus"
}