{
     "PMID": "21166165",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120824",
     "LR": "20131121",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "21",
     "IP": "1",
     "DP": "2005 Feb",
     "TI": "[Effects of Tiaoxin and Zishen prescription on hippocampus neurotransmitters in Alzheimer's disease rats].",
     "PG": "55-7",
     "AB": "AIM: A method of stereotaxic apparatus was employed to damage the nucleus basalis of Meynert, and the effects of Tiao-xinzishen prescriptions on neurotransmitters such as ACh, 5-HT and NE in hippocampus were observed. METHODS: Rats were placed on the brain stereotaxic apparatus and received a bilateral lesion of Meynert by IA injection, according to the atlas of Daxinos and Watson. After seven days of lesion, AD rats were selected. Rats were treated with Tiaoxin or/and Zishen prescription for 20 days, respectively. Hippocampus ACh was measured by spectrophotometer and 5-HT and NE by high performance liquid chromatography (HPLC). RESULTS: The contents of hippocampus ACh, 5-HT and NE of AD rats were significantly increased after the treatment with the three prescriptions, respectively. CONCLUSION: These prescriptions had some up regulating effects on hippocampus neurotransmitters in rats, which had already decreased due to dementia.",
     "FAU": [
          "Bao, Xiu-qi",
          "Liu, Ben",
          "Sun, Bing"
     ],
     "AU": [
          "Bao XQ",
          "Liu B",
          "Sun B"
     ],
     "AD": "Department of Physiology, Tianjin Medical University, Tianjin 300070, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "0 (Drugs, Chinese Herbal)",
          "0 (Neurotransmitter Agents)",
          "333DO1RDJY (Serotonin)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/drug therapy/*metabolism",
          "Animals",
          "Drugs, Chinese Herbal/*therapeutic use",
          "Hippocampus/*metabolism",
          "Male",
          "Neurotransmitter Agents/*metabolism",
          "*Phytotherapy",
          "Rats",
          "Rats, Wistar",
          "Serotonin/metabolism"
     ],
     "EDAT": "2005/02/01 00:00",
     "MHDA": "2012/08/25 06:00",
     "CRDT": [
          "2010/12/21 06:00"
     ],
     "PHST": [
          "2010/12/21 06:00 [entrez]",
          "2005/02/01 00:00 [pubmed]",
          "2012/08/25 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2005 Feb;21(1):55-7.",
     "term": "hippocampus"
}