{
     "PMID": "21162261",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120326",
     "LR": "20141120",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "23",
     "IP": "3",
     "DP": "2007 Aug",
     "TI": "[The effects of acute fear stress on emotional behaviors, plasmic hormone levels and the activation of cerebral Erk1/2 of rats].",
     "PG": "270-4",
     "AB": "AIM: To study the effect of acute fear stress on emotional behaviors, Hormone levels, and the expression and activation of cerebra Erk1/2 of rats in vivo. METHODS: Fourty eight male SD rats were divided randomly into control group and stress group. Rats of stress group received 30 min' s acute stress including foot shock and white noise, and then the emotional behaviors were observed. The hormone level in plasm and brain was determined by spectrophotofluorometry and radioimmunoassay kit. In the following experiments, Western blot was performed to determine the expression and phosphorylation of extracellular signal-regulated protein kinase (Erk) of four different regions of the brain. RESULTS: Rats tested after acute fear stress displayed substantial decreases in open-field activity, increases in resistance to capture, and increases in fright reaction (P < 0.01). The stress also resulted in significantly higher plasmic and cerebral noradrenaline, corticosteroid, 5-hydroxytryptamine levels, and lower adrenomedulin level in comparison with the control (P < 0.01) after stress. At the time point of 0 min and 30 min after stress, the phosphorylation of Erk1/2 were increased in all four brain regions examined (hippocampus, striatum, prefrontal cortex and cerebellum). CONCLUSION: Acute fear stress can induce abnormalities of emotional behaviors, such as behavioral habits, anxiety and defense, startle and delayed adaptation to startle, as well as the alteration of hormone levels. The phosphorylation of Erk1/2 may play a role in the abnormality of emotional behaviors of rats induced by acute fear stress.",
     "FAU": [
          "Zheng, Gang",
          "Chen, Yao-Ming",
          "Zhang, Xue-Ping",
          "Zhang, Yun",
          "Luo, Wen-Jing",
          "Chen, Jing-Yuan"
     ],
     "AU": [
          "Zheng G",
          "Chen YM",
          "Zhang XP",
          "Zhang Y",
          "Luo WJ",
          "Chen JY"
     ],
     "AD": "Department of Occupational and Environmental Hygiene, Faculty of Military Preventive Medicine, Fourth Military Medical University, Xi'an 710032, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "0 (Hormones)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anxiety",
          "Behavior, Animal",
          "Brain/*metabolism/physiopathology",
          "Fear/*physiology",
          "Hormones/analysis/*blood",
          "MAP Kinase Signaling System",
          "Male",
          "Motor Activity",
          "Phosphorylation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reflex, Startle",
          "Stress, Psychological/*metabolism/*physiopathology"
     ],
     "EDAT": "2007/08/01 00:00",
     "MHDA": "2012/03/27 06:00",
     "CRDT": [
          "2010/12/18 06:00"
     ],
     "PHST": [
          "2010/12/18 06:00 [entrez]",
          "2007/08/01 00:00 [pubmed]",
          "2012/03/27 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2007 Aug;23(3):270-4.",
     "term": "hippocampus"
}