{
     "PMID": "21162232",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120604",
     "LR": "20131121",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "22",
     "IP": "2",
     "DP": "2006 May",
     "TI": "[The study of neuroendocrine mechanism of depression induced by chronic mild stress].",
     "PG": "169-72",
     "AB": "AIM: To elucidate the mechanism of depression induced by chronic unpredictable mild stress (CUMS), the effects of CUMS on serotonin (5-HT), tryptophan, stress hormones and behaviour were investigated in rats. METHODS: Depression was induced by for 8 weeks CUMS and confirmed by behavioral tests, the brain and plasma levels of monoamine neurotransmitters were analyzed by HPLC-ECD techniques, the content of plasma corticosterone was evaluated by I125 cortisol radioactivity immunoassay and the serum tryptophan content was measured by HTTACHI L-8800 amino acid analyzer. RESULTS: (1) Rats exposed to a series of mild, unpredictable stressors for 8 weeks displayed the decreased body weight, reduced scores of open-field test and preference of sucrose solution (P < 0.05). (2) Plasma and brain 5-HT contents in rats after exposure to CUMS 8 weeks decreased significantly (P < 0.05). While serum tryptophan content increased at the same time (P < 0.05). (3) Plasma norepinephrine and epinephrine in rats were increased after CUMS 8 weeks, but there was no difference between control and CUMS group in plasma corticosterone. CONCLUSION: The behavioral changes induced by CUMS for 8 weeks are similar to the features of human depression, which may be related to the disturbances of tryptophan metabolism induced by increased norepinephrine and epinephrine in CUMS rat.",
     "FAU": [
          "Liu, Wei",
          "Qian, Ling-Jia",
          "Yang, Zhi-Hua",
          "Zhan, Rui",
          "Feng, Hong",
          "Wu, Lei"
     ],
     "AU": [
          "Liu W",
          "Qian LJ",
          "Yang ZH",
          "Zhan R",
          "Feng H",
          "Wu L"
     ],
     "AD": "Institute of Health and Environmental Medicine, Academy of Military Medical Sciences, Tianjin 300050, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "X4W3ENH1CV (Norepinephrine)",
          "YKH834O4BH (Epinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Depression/*metabolism",
          "Epinephrine/metabolism",
          "Hippocampus/metabolism",
          "Male",
          "Neurosecretory Systems/metabolism",
          "Norepinephrine/metabolism",
          "Rats",
          "Rats, Wistar",
          "Serotonin/*metabolism",
          "Stress, Psychological/*metabolism"
     ],
     "EDAT": "2006/05/01 00:00",
     "MHDA": "2012/06/05 06:00",
     "CRDT": [
          "2010/12/18 06:00"
     ],
     "PHST": [
          "2010/12/18 06:00 [entrez]",
          "2006/05/01 00:00 [pubmed]",
          "2012/06/05 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2006 May;22(2):169-72.",
     "term": "hippocampus"
}