{
     "PMID": "21177194",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130520",
     "LR": "20131121",
     "IS": "1673-4254 (Print) 1673-4254 (Linking)",
     "VI": "30",
     "IP": "12",
     "DP": "2010 Dec",
     "TI": "[Astrocytic gap junction in the hippocampus of rats with lithium pilocarpine-induced epilepsy].",
     "PG": "2738-41",
     "AB": "OBJECTIVE: To investigate the changes in the gap junction of the hippocampal astrocytes of a rat model of lithium pilocarpine-induced epilepsies. METHODS: Lithium chloride and pilocarpine were injected intraperitoneally in SD rats to induce status epilepticus (SE). At 2, 12, 24 h and 3, 7, 15, 30 and 60 days after SE, the rats were sacrificed to observe the pathological changes in the hippocampus using Nissl staining. Immunohistochemistry for GFAP and connexin43 (CX43) were used to evaluate reactive astrogliosis and the changes in the astrocytic gap junctions. RESULTS: SE induced by lithium and pilocarpine lasted for 6-30 h, and after a seizure-free period of about 30-45 days, the rats developed spontaneous recurrent seizures. Nissl staining showed that the most obvious neuronal damage occurred 12-24 h after seizure onset. Reactive gliosis began to be progressively prominent after 7 days till the end of the observation. GFAP expression increased 7 days after SE induction, intensified at 30 days, and became the most prominent at 60 days. In control rats, CX43 immunostaining was diffuse in the hippocampus; in the epileptic rats, diffuse CX43-positive varicosities appeared in the molecular layer and stratum oriens of the CA1 and CA3 areas 2 after seizure onset, and the number, length and immunostaining intensity of the varicosities increased at 12 h. These changes became the most prominent at 24 h after seizure onset, followed by gradual decrease of the immunoactivity, which was virtually absent till 30 and 60 days. CONCLUSION: The hippocampal astrocytic gap junction coupling increases in acute SE to maintain the stability of the extracellular microenvironment. The defects in gap junction coupling of the astrocytes in chronic temporal lobe epilepsy may contribute to the development of spontaneous seizures.",
     "FAU": [
          "Su, Man",
          "Tong, Xiao-xin"
     ],
     "AU": [
          "Su M",
          "Tong XX"
     ],
     "AD": "Department of Neuology, Beijing University Shenzhen Hospital, China. suman826@sina.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Nan Fang Yi Ke Da Xue Xue Bao",
     "JT": "Nan fang yi ke da xue xue bao = Journal of Southern Medical University",
     "JID": "101266132",
     "RN": [
          "0 (Connexin 43)",
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (connexin 43 protein, rat)",
          "01MI4Q9DI3 (Pilocarpine)",
          "9FN79X2M3F (Lithium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/*cytology",
          "Connexin 43/metabolism",
          "Epilepsy/*chemically induced/*pathology",
          "*Gap Junctions",
          "Glial Fibrillary Acidic Protein/metabolism",
          "Hippocampus/*cytology",
          "Lithium/adverse effects",
          "Male",
          "Neurons",
          "Pilocarpine/adverse effects",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2010/12/24 06:00",
     "MHDA": "2013/05/22 06:00",
     "CRDT": [
          "2010/12/24 06:00"
     ],
     "PHST": [
          "2010/12/24 06:00 [entrez]",
          "2010/12/24 06:00 [pubmed]",
          "2013/05/22 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Nan Fang Yi Ke Da Xue Xue Bao. 2010 Dec;30(12):2738-41.",
     "term": "hippocampus"
}