{
     "PMID": "2117645",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900921",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "10",
     "IP": "8",
     "DP": "1990 Aug",
     "TI": "Novel localization of a G protein, Gz-alpha, in neurons of brain and retina.",
     "PG": "2763-70",
     "AB": "Recently, a cDNA coding for a novel G protein alpha-subunit, Gz-alpha, was isolated from a human retinal cDNA library and shown by Northern blot analysis to be expressed at high levels in neural tissues. We have prepared affinity-purified antibodies specifically directed against synthetic Gz-alpha peptides and employed immunohistochemical methods to map the localization of Gz-alpha in human, bovine, and murine retina and brain. By light microscopy, Gz-alpha was localized to the cytoplasm of neurons, with predominant reactivity in ganglion cells of the retina, Purkinje cells of the cerebellum, and most neurons of the hippocampus and cerebral cortex. Reactivity was confined to perikaryon, dendrites, and a very short segment of proximal axons, except for the retinal ganglion cells, in which the axons in the nerve fiber layer showed intense Gz-alpha immunoreactivity proximal to the lamina cribrosa. Pre-embedding immunoelectron microscopy demonstrated the presence of focal Gz-alpha immunoreactivity on the nuclear membranes, endoplasmic reticulum, and plasma membranes of Purkinje cell perikarya and in association with microtubules in their proximal dendrites. Subcellular fractionation studies confirmed the association of Gz-alpha with plasma and intracellular membranes. The localization of Gz-alpha and its unique amino acid sequence suggest that it may have a specialized function in neural tissues.",
     "FAU": [
          "Hinton, D R",
          "Blanks, J C",
          "Fong, H K",
          "Casey, P J",
          "Hildebrandt, E",
          "Simons, M I"
     ],
     "AU": [
          "Hinton DR",
          "Blanks JC",
          "Fong HK",
          "Casey PJ",
          "Hildebrandt E",
          "Simons MI"
     ],
     "AD": "Department of Pathology, University of Southern California School of Medicine, Los Angeles 90033.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG0-7891-01/AG/NIA NIH HHS/United States",
          "EY03040/EY/NEI NIH HHS/United States",
          "EY03042/EY/NEI NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "EC 3.6.1.- (GTP-Binding Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Brain Chemistry",
          "Cattle",
          "Cerebellum/analysis/ultrastructure",
          "GTP-Binding Proteins/*analysis",
          "Humans",
          "Immunohistochemistry",
          "Mice",
          "Neurons/*analysis/ultrastructure",
          "Retina/*analysis",
          "Subcellular Fractions/analysis",
          "Tissue Distribution"
     ],
     "EDAT": "1990/08/01 00:00",
     "MHDA": "1990/08/01 00:01",
     "CRDT": [
          "1990/08/01 00:00"
     ],
     "PHST": [
          "1990/08/01 00:00 [pubmed]",
          "1990/08/01 00:01 [medline]",
          "1990/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1990 Aug;10(8):2763-70.",
     "term": "hippocampus"
}