{
     "PMID": "21179793",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20121203",
     "LR": "20131121",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "18",
     "IP": "2",
     "DP": "2002 May",
     "TI": "[Mechanisms of morphine-evoked changes of intracellular calcium in primarily cultured hippocampal neurons].",
     "PG": "124-7",
     "AB": "AIM: In order to explore the neurobiological mechanism of morphine addiction and treatment methods, the acute and chronic effects of morphine on the intracellular free calcium concentration ([Ca2+]i) in cultured hippocampal neurons were investigated. METHODS: Changes of [Ca2+]i induced by morphine in primarily cultured hippocampal neurons were measured by confocal laser scanning microscopy using Ca(2+) -sensitive dye fluo-4 as the calcium fluorescent probe. RESULTS: Morphine actually induced the increase in [Ca2+]i of hippocampal neurons. This process could be blocked by naltrindole (delta opioid receptor antagonist) pretreatment, but not by CTOP (micro opioid receptor antagonist) pretreatment. Pretreatment of the cells with thapsigargin almost completely blocked morphine-evoked response; while pretreatment of the cells with verapamil partially inhibited this response. After exposure to 100 micromol/L morphine for 24 h, intracellular [Ca2+]i increased and the increase could be intensified after adding 10 micromol/L naloxone to the medium. CONCLUSION: Morphine induced the release of Ca2+ is mainly from inositol 1, 4, 5-trisphosphate (IP3) sensitive stores in hippocampal neuron of rats through activation of delta2 subtype opioid receptor.",
     "FAU": [
          "Xie, Yan",
          "Yu, Zheng-Ping",
          "Zhu, Guang-Xu",
          "Fang, Qiang",
          "Jiang, Hai-Hong"
     ],
     "AU": [
          "Xie Y",
          "Yu ZP",
          "Zhu GX",
          "Fang Q",
          "Jiang HH"
     ],
     "AD": "Department of Labour Hygiene, Third Military Medical University, Chongqing 400038, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "76I7G6D29C (Morphine)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/*metabolism",
          "Cells, Cultured",
          "Hippocampus/*cytology",
          "Male",
          "Microscopy, Confocal",
          "Morphine/*pharmacology",
          "Neurons/cytology/*drug effects",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2002/05/01 00:00",
     "MHDA": "2012/12/10 06:00",
     "CRDT": [
          "2010/12/25 06:00"
     ],
     "PHST": [
          "2010/12/25 06:00 [entrez]",
          "2002/05/01 00:00 [pubmed]",
          "2012/12/10 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2002 May;18(2):124-7.",
     "term": "hippocampus"
}