{
     "PMID": "21179765",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120430",
     "LR": "20131121",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "23",
     "IP": "2",
     "DP": "2007 May",
     "TI": "[The relationship between the effects of curcumin on cerebral ischemia/reperfusion injury and immediately genic expressions of fos, Jun and NF-kappaB in hippocampal CA1 area and its significance in gerbils].",
     "PG": "184-8",
     "AB": "AIM: To explore the relationship between the effects of curcumin on cerebral ischemic/reperfusion injury and immediately genic expressions of Fos, Jun and NF-kappaB in hippocampal CA1 area. METHODS: Gerbils were randomly divided into sham group (SH), ischemia/reperfusion group (I/R), curcumin group (CU) and solvent control group (SC). Forebrain ischemia was induced by occlusion of bilateral common carotid arteries. Observations were carried out in each group 15 min, 1 h, 2 h, 6 h, 1 d, 3 d, 5 d and 7 d after ischemia: open field test was used to examine the behavioral change, the apoptosis neurons in hippocampal CA1 region was counted, the expression of Fos, Jun and NF-kappaB in hippocampal CA1 was detected by SABC immunocytochemical technique. RESULTS: The behavioral mark and the number of apoptosis neurons in hippocampal (CA1 region was much less in CU group than in I/R group (P < 0.01) The expression of Fos was more and the expression of Jun and NF-kappaB was less in CA1 area in CU group than in I/R group (P < 0.01). CONCLUSION: Curcumin can significantly protect neurons against cerebral ischemia, increasing the expression Fos and decreasing the expression of Jun and NF-kappaB may be the protective mechanisms.",
     "FAU": [
          "Cao, Hong",
          "Li, Jun",
          "Li, Guang-ming",
          "Wang, Yao-qi",
          "Zeng, Yin-ming"
     ],
     "AU": [
          "Cao H",
          "Li J",
          "Li GM",
          "Wang YQ",
          "Zeng YM"
     ],
     "AD": "Department of Anesthesiology, 2nd Affiliated Hospital of Wenzhou Medical College, Zhejiang 325027, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "0 (NF-kappa B)",
          "0 (Proto-Oncogene Proteins c-fos)",
          "0 (Proto-Oncogene Proteins c-jun)",
          "IT942ZTH98 (Curcumin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis",
          "Brain Ischemia/*metabolism/pathology",
          "Curcumin/*pharmacology",
          "Gerbillinae",
          "Hippocampus/drug effects/*metabolism",
          "Male",
          "NF-kappa B/*metabolism",
          "Proto-Oncogene Proteins c-fos/*metabolism",
          "Proto-Oncogene Proteins c-jun/*metabolism",
          "Reperfusion Injury/metabolism/pathology"
     ],
     "EDAT": "2007/05/01 00:00",
     "MHDA": "2012/05/01 06:00",
     "CRDT": [
          "2010/12/25 06:00"
     ],
     "PHST": [
          "2010/12/25 06:00 [entrez]",
          "2007/05/01 00:00 [pubmed]",
          "2012/05/01 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2007 May;23(2):184-8.",
     "term": "hippocampus"
}