{
     "PMID": "21179834",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20121210",
     "LR": "20131121",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "18",
     "IP": "1",
     "DP": "2002 Feb",
     "TI": "[Effects of hypoxic-preconditioning on anoxic-tolerance and Jun expression in cultured rat hippocampal neurons].",
     "PG": "26-9",
     "AB": "AIM: To study the effects of hypoxic preconditioning on anoxic tolerance and Jun expression in cultured rat hippocampal neurons after anoxia/reoxygenation. METHODS: 12 day cultured hippocampal neurons in control and hypoxic preconditioning group were exposed to anoxic environment (0.90L/L N2 + 0.10 L/L CO2) for 4 h, and then reoxygenated for either 24 h or 72 h. The neurons were immunocytochemically stained using the antiserum against Jun. The number of survival neurons and the percentage of Jun expressing neurons were investigated. RESULTS: The percentage of Jun expressing neurons induced by anoxia in hypoxic-preconditioning group was significantly less than that in control group. The number of survival neurons was more in the hypoxic-preconditioning group than that in control group after anoxic reoxygenation. CONCLUSION: Hypoxic-preconditioning can induce the development of anoxic-tolerance in cultured hippocampal neurons. The decrease in Jun expressing neurons in hippocampus may be an adaptive reaction to acute anoxia.",
     "FAU": [
          "Ding, Ai-Shi",
          "Wang, Fu-Zhuang",
          "Yu, Shun",
          "Wu, Li-Ying",
          "Zhao, Tong",
          "Fan, Ming"
     ],
     "AU": [
          "Ding AS",
          "Wang FZ",
          "Yu S",
          "Wu LY",
          "Zhao T",
          "Fan M"
     ],
     "AD": "Department of Neurobiology, Institute of Basic Medical Sciences, Academy of Military Medical Sciences, Beijing 100850, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "S88TT14065 (Oxygen)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Cell Hypoxia",
          "Cells, Cultured",
          "*Genes, jun",
          "Hippocampus/*metabolism",
          "Neurons/*metabolism",
          "Oxygen/*metabolism",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2002/02/01 00:00",
     "MHDA": "2012/12/12 06:00",
     "CRDT": [
          "2010/12/25 06:00"
     ],
     "PHST": [
          "2010/12/25 06:00 [entrez]",
          "2002/02/01 00:00 [pubmed]",
          "2012/12/12 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2002 Feb;18(1):26-9.",
     "term": "hippocampus"
}