{
     "PMID": "21179757",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120430",
     "LR": "20161124",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "23",
     "IP": "2",
     "DP": "2007 May",
     "TI": "[Effects of ginkgolide B against damage of cultured hippocampal neurons caused by glutamate].",
     "PG": "155-8",
     "AB": "AIM: To investigate protective effects of ginkgolide B (GB) in different administration modes on glutamate-induced neuronal damage. METHODS: Essential GB were obtained by supercritical CO2 fluid extraction. Glutamate excitotoxicity were examined in primary cultures from neonatal Wistar rat, by using of Trypan blue dye staining, testing the lactate dehydrogenase leakage from cultured neurons and terminal deoxynucleotidyl transferase-mediated nick end labeling (TUNEL) method. The protective effects of GB in different administration modes (pre-treatment and post-treatment) were adopted and compared with the NMDA receptor uncompetitive antagonist-MK-801 in acute-treatment. RESULTS: Treatment with GB in two administration modes both could increase ratio of surviving neuron, decrease LDH efflux and reduce ratio of neuron apoptosis in different degree, depended on dose in certain range. The protective effect of pre-treatment was superior to post-treatment, but inferior to MK-801. CONCLUSION: GB can protect neurons against glutamate damage, and preventive using has more efficiency. The potential mechanism of its neural protection may be not only related to PAF receptor. If the predominant protection effect of GB in pretreatment is considered, precautionary intervention to high-risk population could have more value.",
     "FAU": [
          "Sun, Jing",
          "Sun, Chang-kai",
          "Fan, Ming",
          "Ding, Ai-shi",
          "Yin, Lin",
          "Wang, Xiao-tong",
          "Wu, Wei"
     ],
     "AU": [
          "Sun J",
          "Sun CK",
          "Fan M",
          "Ding AS",
          "Yin L",
          "Wang XT",
          "Wu W"
     ],
     "AD": "Department of Neurology, the Second Affiliated Hospital, Wenzhou Medical College, Wenzhou 325000, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "0 (Ginkgolides)",
          "0 (Lactones)",
          "3KX376GY7L (Glutamic Acid)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "DF149B9460 (ginkgolide B)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured",
          "Dizocilpine Maleate/pharmacology",
          "Ginkgolides/administration & dosage/*pharmacology",
          "Glutamic Acid/adverse effects",
          "Hippocampus/*drug effects/metabolism",
          "Lactones/administration & dosage/*pharmacology",
          "Neurons/*drug effects/metabolism",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2007/05/01 00:00",
     "MHDA": "2012/05/01 06:00",
     "CRDT": [
          "2010/12/25 06:00"
     ],
     "PHST": [
          "2010/12/25 06:00 [entrez]",
          "2007/05/01 00:00 [pubmed]",
          "2012/05/01 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2007 May;23(2):155-8.",
     "term": "hippocampus"
}