{
     "PMID": "21171360",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120326",
     "LR": "20101220",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "23",
     "IP": "1",
     "DP": "2007 Feb",
     "TI": "[The prior occlusion of bilateral vertebral arteries during producing global cerebral ischemic damage model may play a protective role as preconditioning].",
     "PG": "24-9",
     "AB": "AIM: To study the effect of different intervals between occlusions of vertebral arteries and bilateral common carotid arteries on the Pulsinelli 4-vessel occlusion global cerebral ischemic model, and the features of ischemia of the brainstem and hippocampus induced by occulusion of bilateral common carotid arteries under the condition of occlusion of unilateral vertebral artery. METHODS: Eighty four adult male Wistar rats were divided into 4 groups randomly: control group, bilateral vertebral artery occluding group, global brain ischemic insult group, and unilateral vertebral artery occluding plus bilateral common carotid arteries occluding group. In the global brain ischemic insult group, rats were further divided into 24 h, 48 h, and 72 h interval subgroups according to the interval between the occlusion of the vertebral arteries and bilateral common carotid arteries. The responses including enlarging of pupils and the light reflex during the brain ischemia were observed. The duration of right reflex disappearing, the general state, and the delayed neuronal death (DND) of pyramidal neurons in the CA1 hippocampus of the rats after the brain ischemia were also observed. RESULTS: Among the global brain ischemic insult group, both the responses and DND were more severe in 72 h interval subgroup than those in 24 h and 48 h interval subgroups. There was no significant difference between 24 h and 48 h interval subgroups. When the bilateral common carotid arteries were occluded under the condition of occlusion of unilateral vertebral artery, severe DND was observed in the CA1 hippocampus ipsilateral to the occluding vertebral artery, but no significant DND was observed in the contralateral CA1 hippocampus. CONCLUSION: The results suggested that the prior occlusion of the bilateral vertebral arteries during producing Pulsinelli 4-vessel occlusion global cerebral ischemic model might be a cerebral ischemic preconditioning that could protect to some extent pyramidal neurons of the hippocampus against severe ischemic insult induced by occlusion of bilateral common carotid arteries within 48 h. Moreover, There is ipsilateral predominance of blood perfusion from one side of vertebral artery to the brainstem and hippocampus, although there was Willis artery circle in rats.",
     "FAU": [
          "Geng, Jin-Xia",
          "Zhang, Min",
          "Li, Wen-Bin",
          "Guo, Li-Hua",
          "Li, Qing-Jun",
          "Xian, Xiao-Hui"
     ],
     "AU": [
          "Geng JX",
          "Zhang M",
          "Li WB",
          "Guo LH",
          "Li QJ",
          "Xian XH"
     ],
     "AD": "Department of Pathophysiology, Hebei Medical University, Shijiazhuang 050017, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*prevention & control",
          "Hippocampus/*blood supply",
          "Ischemic Preconditioning/*methods",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Vertebral Artery/*pathology"
     ],
     "EDAT": "2007/02/01 00:00",
     "MHDA": "2012/03/27 06:00",
     "CRDT": [
          "2010/12/22 06:00"
     ],
     "PHST": [
          "2010/12/22 06:00 [entrez]",
          "2007/02/01 00:00 [pubmed]",
          "2012/03/27 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2007 Feb;23(1):24-9.",
     "term": "hippocampus"
}