{
     "PMID": "21171359",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120326",
     "LR": "20101220",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "23",
     "IP": "1",
     "DP": "2007 Feb",
     "TI": "[Neural pathway participates in protection of limb ischemic preconditioning against brain injuries induced by ischemia/reperfusion in rats].",
     "PG": "19-23",
     "AB": "AIM: To explore the role of femoral nerves section (FNS) on the protection of limb ischemic preconditioning (LIP) against cerebral ischemia/reperfusion injuries. METHODS: Model of brain ischemia induced by Four-vessel occlusion was used. LIP was performed by clamping the bilateral femoral arteries for 10 min 3 times in a interval of 10 min. Rats with vertebral arteries permanently occluded were divided into sham group, cerebral ischemic group, FNS + cerebral ischemic group, LIP + cerebral ischemic group, FNS + LIP + cerebral ischemic group. The changes of neural density (ND) in the CA1 hippocampus were observed 7d after the sham operation or brain ischemia under thionin staining. The expression of c-Fos in the CA1 hippocampus was measured 6 h after the sham operation or brain ischemia under immunohistochemistry method. RESULTS: Thionin staining revealed that serious neuronal damage was visualized in the CA1 hippocampus in both cerebral ischemic group and FNS + cerebral ischemic group as compared with sham group. LIP attenuated the neuronal damage of the CA1 subfield induced normally by cerebral ischemia/reperfusion, and ND in LIP + cerebral ischemic group was significantly higher than that in cerebral ischemic group (P < 0.01). But obvious neuronal damage of the CA1 subfield was found in FNS+ LIP + cerebral ischemic group, and ND was significantly decreased as compared with LIP + cerebral ischemic group (P < 0.01). These results suggested that the protection of LIP against cerebral ischemia/reperfusion injuries might be cancelled by preceding section of femoral nerve. It was found that there was almost no c-Fos expression in the CA1 hippocampus in sham group. Changes of c-Fos expression in the CA1 subfield in cerebral ischemic group were similar to that in sham group. But in LIP + cerebral ischemic group, c-Fos expression in the CA1 subfield was markedly increased and the number of positive cells and optical density of c-Fos expression were significantly higher than those in sham and cerebral ischemic group. c-Fos expression in the CA1 subfield was again decreased in FNS + LIP + cerebral ischemic group, and the number of positive cells and optical density of c-Fos expression were significantly lower than those in LIP + cerebral ischemic group. CONCLUSION: Neural pathway participated in the protective effect of LIP on brain, and increased c-Fos expression in the CA1 hippocampus by LIP after cerebral ischemia/reperfusion, might be a part of neural pathway by which LIP induced brain ischemic tolerance.",
     "FAU": [
          "Zhao, Hong-Gang",
          "Li, Wen-Bin",
          "Sun, Xiao-Cai",
          "Li, Qing-Jun",
          "Ai, Ji",
          "Li, Dong-Liang"
     ],
     "AU": [
          "Zhao HG",
          "Li WB",
          "Sun XC",
          "Li QJ",
          "Ai J",
          "Li DL"
     ],
     "AD": "Department of Physiology, Xinxiang Medical College, Xinxiang 453003, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*physiopathology",
          "Extremities/blood supply",
          "Ischemic Preconditioning/methods",
          "Male",
          "Neural Pathways/*physiopathology",
          "Rats",
          "Rats, Wistar",
          "Reperfusion Injury/*physiopathology"
     ],
     "EDAT": "2007/02/01 00:00",
     "MHDA": "2012/03/27 06:00",
     "CRDT": [
          "2010/12/22 06:00"
     ],
     "PHST": [
          "2010/12/22 06:00 [entrez]",
          "2007/02/01 00:00 [pubmed]",
          "2012/03/27 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2007 Feb;23(1):19-23.",
     "term": "hippocampus"
}