{
     "PMID": "21179831",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20121210",
     "LR": "20131121",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "18",
     "IP": "1",
     "DP": "2002 Feb",
     "TI": "[Effects of D-galactose combined with lesions of nucleus basalis of Meynert on hippocampal long-term potentiation and synaptic morphology].",
     "PG": "18-22",
     "AB": "AIM: To study the changes of synaptic plasticity in rat model with Alzheimer disease (AD). METHODS: AD rat model was conducted by D-galactose intraperitoneal injection combined with lesions of nucleus basalis of Meynert (nbM). Behavioral performance, LTP in dentate gyrus and synaptic morphology in hippocampal CA1 were observed. RESULTS: (1) Escape latencies in place test in model rats were longer than that in control rats, and swimming time and distance between the two groups in platform quadrant were significant differently (P < 0.01). (2) The numerical density (Nu) and surface density (Su) of synaptic contact zones markedly decreased (P < 0.01) in model rats. (3) Augment of population spike (PS) in perforant path-dentate gyrus of model rats after high frequency stimulation was smaller than that of the control (P < 0.05). CONCLUSION: The results suggest that the decreased synaptic plasticity in hippocampus could responsible for the impairment of spatial learning of model rats.",
     "FAU": [
          "Rao, Yan",
          "Gao, Jie",
          "Lai, Shi-Long",
          "Hu, Jing-Qing",
          "Wang, Qi"
     ],
     "AU": [
          "Rao Y",
          "Gao J",
          "Lai SL",
          "Hu JQ",
          "Wang Q"
     ],
     "AD": "Institute of Senile Encephalopathy, Second School of Medicine, Guangzhou University of Traditional Chinese Medicine, Guangzhou 510405, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "X2RN3Q8DNE (Galactose)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*physiopathology",
          "Animals",
          "Basal Nucleus of Meynert/*pathology",
          "Disease Models, Animal",
          "Female",
          "Galactose/*pharmacology",
          "Hippocampus/*physiopathology",
          "*Long-Term Potentiation",
          "Male",
          "Neuronal Plasticity",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2002/02/01 00:00",
     "MHDA": "2012/12/12 06:00",
     "CRDT": [
          "2010/12/25 06:00"
     ],
     "PHST": [
          "2010/12/25 06:00 [entrez]",
          "2002/02/01 00:00 [pubmed]",
          "2012/12/12 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2002 Feb;18(1):18-22.",
     "term": "hippocampus"
}