{
     "PMID": "21179740",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130204",
     "LR": "20161018",
     "IS": "1003-5370 (Print) 1003-5370 (Linking)",
     "VI": "30",
     "IP": "9",
     "DP": "2010 Sep",
     "TI": "[Dynamic physiologic and pathologic changes in brain of rat with middle cerebral artery obstruction and effects of acupuncture in different frequencies on them].",
     "PG": "970-3",
     "AB": "OBJECTIVE: To study the dynamic changes of capillaries and inflammatory cells in different regions of brain in rat with middle cerebral artery obstruction (MCAO), and the effects of acupuncture in different frequencies on them. METHODS: In reference to Zea-Longa's method, rat model of MCAO was established by thread-ligation. Shuigou point (DU26), the main acupoint for \"awakening brain and opening apertures\", was stimulated by high (180 times/s) or low (60 times/s) frequency puncturing 5 s every 12 h for 6 times totally. The amount of capillaries (AC) and inflammatory cells (AIC) in brain cortex (BC), hippocampus (Hp) and corpus striatum (CS) was counted. RESULTS: Changes in AC and AIC of all brain regions (except for CS) in rats immediately after modeling were statistically insignificant (P > 0.05). But 72 h later, AC in CS decreased, AC in Hp, AIC in BC and AIC in Hp increased significantly in the modeled rats, showing significant difference to the normal level, but AIC reduced to approach the normal. As compared with the rats un-intervened, AIC in BC and Hp was decreased in rats intervened with high frequency puncturing, AC and AIC in CS were increased in rats intervened by slow frequency puncturing (both P < 0.05). CONCLUSION: Amount of capillaries and inflammation cells are changed dynamically in MCAO rats after brain ischemia, showing evident brain regional specificity; the ischemic improving effects of acupuncture in different frequencies are various in their action rings, also showing brain regional specificity.",
     "FAU": [
          "Zhang, Xue",
          "Fan, Xiao-Nong",
          "Wang, Shu"
     ],
     "AU": [
          "Zhang X",
          "Fan XN",
          "Wang S"
     ],
     "AD": "Tianjin University of Traditional Chinese Medicine, Tianjin.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Xi Yi Jie He Za Zhi",
     "JT": "Zhongguo Zhong xi yi jie he za zhi Zhongguo Zhongxiyi jiehe zazhi = Chinese journal of integrated traditional and Western medicine",
     "JID": "9211576",
     "SB": "IM",
     "MH": [
          "Acupuncture Therapy/*methods",
          "Animals",
          "Brain/pathology/*physiopathology",
          "Infarction, Middle Cerebral Artery/pathology/*physiopathology/*therapy",
          "Male",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2010/12/25 06:00",
     "MHDA": "2013/02/05 06:00",
     "CRDT": [
          "2010/12/25 06:00"
     ],
     "PHST": [
          "2010/12/25 06:00 [entrez]",
          "2010/12/25 06:00 [pubmed]",
          "2013/02/05 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Xi Yi Jie He Za Zhi. 2010 Sep;30(9):970-3.",
     "term": "hippocampus"
}