{
     "PMID": "21179661",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110125",
     "LR": "20101222",
     "IS": "0033-2658 (Print) 0033-2658 (Linking)",
     "VI": "112",
     "IP": "10",
     "DP": "2010",
     "TI": "[Epigenetic mechanism of depression].",
     "PG": "986-91",
     "AB": "Numerous epigenetic studies have revealed that the acetylated status of histone as well as methylated status of cytosine is closely involved in gene transcription. Preclinical and clinical studies demonstrate that changes in levels of various genes in the brain including BDNF, play a role in the pathophysiology of depression. It is well known that the levels of BDNF mRNA and protein in the rat brain, such as frontal cortex and hippocampus, was decreased in response to stress, but the precise mechanism of stress-induced downregulation of BDNF has yet to be characterized. In this context, we examined the influence of a single immobilization stress (SIS) on the levels of total BDNF mRNA with each exon mRNA by real-time PCR and acetylated histone at the promoters of the BDNF gene by chromatin immunoprecipitaion assay in the rat hippocampus. SIS significantly decreased the levels of total BDNF mRNA with significant reduced levels of exon I and IV mRNA. Significant decreases in acetylated histone H3, but not H4, were found at the promoters of exons I, IV, and VI. On the other hand, antidepressant-like effects has been reported with sodium butylate (SB), a histone deacetylase (HDAC) inhibitor, promoting gene transcription. We also found antidepressant-like effect of repeated administration of SB in the forced swim test using rats. In addition, we found that upregulation in transthyretin mRNA in the rat hippocampus is, at least in part, associated with this effect using DNA microarray and real-time PCR. Based on these findings, it is postulated that epigenetic regulation of the BDNF gene by stress and antidepressants may be involved in the pathophysiology of depression.",
     "FAU": [
          "Morinobu, Shigeru",
          "Fuchikami, Manabu",
          "Yamawaki, Yosuke",
          "Yamamoto, Shigeto",
          "Kurata, Akiko",
          "Yamawaki, Shigeto"
     ],
     "AU": [
          "Morinobu S",
          "Fuchikami M",
          "Yamawaki Y",
          "Yamamoto S",
          "Kurata A",
          "Yamawaki S"
     ],
     "AD": "Department of Psychiatry and Neurosciences, Hiroshima University.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Seishin Shinkeigaku Zasshi",
     "JT": "Seishin shinkeigaku zasshi = Psychiatria et neurologia Japonica",
     "JID": "9801787",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain-Derived Neurotrophic Factor/genetics",
          "Depression/*genetics",
          "*Epigenesis, Genetic",
          "Rats"
     ],
     "EDAT": "2010/12/25 06:00",
     "MHDA": "2011/01/28 06:00",
     "CRDT": [
          "2010/12/25 06:00"
     ],
     "PHST": [
          "2010/12/25 06:00 [entrez]",
          "2010/12/25 06:00 [pubmed]",
          "2011/01/28 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Seishin Shinkeigaku Zasshi. 2010;112(10):986-91.",
     "term": "hippocampus"
}