{
     "PMID": "21171388",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130211",
     "LR": "20141120",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "17",
     "IP": "2",
     "DP": "2001 May",
     "TI": "[Glutamate-related mechanism of ginsenosides against anoxic-ischemic brain damage].",
     "PG": "105-8",
     "AB": "AIM AND METHODS: To observe the antagonist effect of ginsenosides upon excitatory neurotoxicity of glutamate in rat hippocampal slices, and to observe the inhibitory and facilitated effects of ginsenosides upon glutamate release from cultured mice cortical neurons and upon glutamate uptake by cultured astrocytes, respectively, during simulated ischemia, in order to elucidate whether the protective effect of ginsenosides against anoxic-ischemic brain damage is related to reducing the excitatory neurotoxicity of glutamate. RESULTS: The orthodromic population spikes (OPS) recorded in hippocampal slice decreased in amplitude and disappeared finally during 20-min glutamate (1 mmol/L) exposure, and recovered less 1 h after the end of this exposure. However, OPS recovered well after the use of ginsenosides at different concentrations, especially at 20 microg/ml. In cultured mice cortical neurons and astrocytes, glutamate released from neurons up to several times of control and its uptake by astrocytes decreased markedly during simulated ischemia, ginsenosides (20 microg/ml) could significantly inhibit glutamate release from neurons and facilitate glutamate uptake by astrocytes during the same ischemia exposure. CONCLUSIONS: Reducing the excitatory neurotoxicity of glutamate may be an important mechanism of ginsenosides against anoxic-ischemic brain damage.",
     "FAU": [
          "Jiang, Z L",
          "Chen, Y R",
          "Zhou, C",
          "Shi, J S",
          "Duan, S M"
     ],
     "AU": [
          "Jiang ZL",
          "Chen YR",
          "Zhou C",
          "Shi JS",
          "Duan SM"
     ],
     "AD": "Institute of Nautical Medicine, Nantong Medical College, Nantong 226001, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "0 (Ginsenosides)",
          "0 (Neuroprotective Agents)",
          "3KX376GY7L (Glutamic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/*drug effects/metabolism",
          "Cells, Cultured",
          "Ginsenosides/*pharmacology",
          "Glutamic Acid/metabolism/*toxicity",
          "Hippocampus/*drug effects/physiopathology",
          "Hypoxia-Ischemia, Brain/metabolism/physiopathology/*prevention & control",
          "In Vitro Techniques",
          "Male",
          "Mice",
          "Neurons/drug effects/metabolism",
          "Neuroprotective Agents/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2001/05/01 00:00",
     "MHDA": "2013/02/12 06:00",
     "CRDT": [
          "2010/12/22 06:00"
     ],
     "PHST": [
          "2010/12/22 06:00 [entrez]",
          "2001/05/01 00:00 [pubmed]",
          "2013/02/12 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2001 May;17(2):105-8.",
     "term": "hippocampus"
}