{
     "PMID": "21179795",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20121203",
     "LR": "20131121",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "18",
     "IP": "2",
     "DP": "2002 May",
     "TI": "[Effects of adrenergic receptor agonists injected into hippocampus on cellular immune function].",
     "PG": "132-5",
     "AB": "AIM AND METHODS: The effect of intrahippocampal microinjection of noradrenaline (NA) and its receptors antagonists and agonists on cellular immune functions were investigated in normal and adrenalectomy rat by determine the proliferative activity of Con A-stimulated splenic lymphocytes in MTT method and natural killer (NK) cell activity. RESULTS: (1) In normal group, the proliferative activity of Con A-Stimulated splenic lymphocytes were inhibited and the activity of NK cell were reduced with microinjection NA and beta1-, beta2-adrenergic receptor agonists Dobutamine (Dob, 4 microl, 6.0 x 10(-3) moL/L), Metaproterenol (Met, 4 microl, 8.0 x 10(-3) mol/L), compared with their intensity of effect, NA > Met > Dob; the immunosuppression effect induced by NA was partly hindered by alpha- and beta-receptor antagonists, phentolamine (Phen, 2 microl, 1.6 x 10(-2) mol/L) and propranolol (Prop, 2 microl, 1.6 x 10(-3) mol/L), and the action of Prop was more evident. (2) In adrenalectomy group, immunosuppression effect induced by NA was unconspicuous. CONCLUSION: The results suggested that NA in hippocampus could inhibit distinctly cellular immune functions, which was predominantly mediated by beta2- adrenergic receptor with a minor contribution of beta1- and alpha- adrenergic receptors. Moreover, keeping intact construction and function of adrenal gland have an important role in the effect of NA on cellular immune function.",
     "FAU": [
          "Zou, Fei",
          "Zhang, Xian-Wen",
          "Zhang, Yu-Qin",
          "Hu, Mou-Xian",
          "Wang, A-Jing"
     ],
     "AU": [
          "Zou F",
          "Zhang XW",
          "Zhang YQ",
          "Hu MX",
          "Wang AJ"
     ],
     "AD": "Department of Physiology, Medical College, Three Gorges University, Yichang 443003, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "0 (Adrenergic Agonists)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenergic Agonists/*pharmacology",
          "Animals",
          "Hippocampus/*drug effects",
          "Immunity, Cellular/*drug effects",
          "Killer Cells, Natural/immunology",
          "Lymphocytes/immunology",
          "Microinjections",
          "Norepinephrine/*pharmacology",
          "Rats",
          "Rats, Wistar",
          "Spleen/cytology/immunology"
     ],
     "EDAT": "2002/05/01 00:00",
     "MHDA": "2012/12/10 06:00",
     "CRDT": [
          "2010/12/25 06:00"
     ],
     "PHST": [
          "2010/12/25 06:00 [entrez]",
          "2002/05/01 00:00 [pubmed]",
          "2012/12/10 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2002 May;18(2):132-5.",
     "term": "hippocampus"
}