{
     "PMID": "21171362",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120326",
     "LR": "20131121",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "23",
     "IP": "1",
     "DP": "2007 Feb",
     "TI": "[Formalin-induced pain enhanced nitric oxide synthase expression and nitric oxide production in the rat hippocampus].",
     "PG": "30-4",
     "AB": "AIM: To observe the changes of nitric oxide synthase (NOS) activity and nitric oxide (NO) content of hippocampus including their time course and region distribution character in rat during the process of formalin-induced inflammatory pain as well as the pain behavior of rat. METHODS: The pain threshold (PT) was determined by radiant heat-induced tail flick test. NOS expression in the hippocampus was determined by using NADPH-d histochemical staining. NO production in hippocampus was determined by assaying NO3- and NO2-. RESULTS: Subcutaneous injection of formalin elicited nociceptive behavioural response and led to decrease in PT of rat. The number and staining degree of NADPH-d positive neurons began to increase at 6 h after the formalin injection in CA1, CA2 - 3 and DG of hippocampus as well as NO content, which increased most obviously at 12 h and returned to control level at 48 h. CONCLUSION: Formalin-induced inflammatory pain could induce the elevation of NOS activity in CA1, CA2 - 3 and DG of hippocampus with a certain time course, which further led to a increase of NO production in hippocampus.",
     "FAU": [
          "Liu, Ling-Yun",
          "Wu, Di",
          "Li, Qing-Jun",
          "Li, Wen-Bin",
          "Guo, Xin-Hua"
     ],
     "AU": [
          "Liu LY",
          "Wu D",
          "Li QJ",
          "Li WB",
          "Guo XH"
     ],
     "AD": "Department of Pathophysiology, Institute of Basic Medicine, Hebei Medical University, Shijiazhuang 050017, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "1HG84L3525 (Formaldehyde)",
          "31C4KY9ESH (Nitric Oxide)",
          "EC 1.14.13.39 (Nitric Oxide Synthase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Formaldehyde/adverse effects",
          "Hippocampus/*metabolism",
          "Inflammation/chemically induced/metabolism",
          "Male",
          "Nitric Oxide/*biosynthesis",
          "Nitric Oxide Synthase/*metabolism",
          "Pain/chemically induced/*metabolism",
          "Pain Threshold",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2007/02/01 00:00",
     "MHDA": "2012/03/27 06:00",
     "CRDT": [
          "2010/12/22 06:00"
     ],
     "PHST": [
          "2010/12/22 06:00 [entrez]",
          "2007/02/01 00:00 [pubmed]",
          "2012/03/27 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2007 Feb;23(1):30-4.",
     "term": "hippocampus"
}