{
     "PMID": "21174801",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20121203",
     "LR": "20131121",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "18",
     "IP": "4",
     "DP": "2002 Nov",
     "TI": "[Effects of wide band frequency noise on ERK, GDNF and ABR threshold in the different area of brain of AD rats poisoned by glutamatic acid].",
     "PG": "324-8",
     "AB": "AIM: To investigate the change of ERK, GDNF expression activity in temple and frontal lobe of AD rat after 96 dB wide band noise exposure. METHODS: Experimental group SD rats(weight from 150-220 g), either male or female, were randomly assigned to three groups: control (n=10); physiological brine-injected control (n=8); glutamic acid-injected group (n=8) after getting rid of memory loss(indicating \"a little memory\" and \"no memory\") rats culled by behavior training. The rats were micro-injected at the stereotaxic device (AP3.2-3.4, L2.0-2.4,H2.8-3.0)by glutamic acid or same volume of physiological brine in the each side of hippocampus CA1. Western Blot and image quantitative analysis technique, combined with auditory brainstem response (ABR) measurement. RESULTS: (1) Expressions of ERK in frontal cortex for control rat are much more than that of other group, which has a obvious up-regulation after being given 96 dB noise. Expression of ERK in temple cortex for 3 groups rat have a increase(plus noise), moreover, they are stronger than expression in frontal cortex for different group. (3) GDNF in frontal cortex for control rat have a higher expression than that of the same group before adding noise (up-regulation). (4) GDNF expression in temple lobe for glutamatic acid group have a remarkable down-regulation trend. (5) Expression of GDNF in frontal for control rat is much less than in temple. CONCLUSION: ERK in frontal cortex for AD model rat have fewer expressions and not being affected by 96 dB noise, but it is reverse in temple. Wide band frequency noise can reduce the expression of GDNF in temple lobe of AD model rat.",
     "FAU": [
          "Zhu, Qi-wen",
          "Tang, Hao",
          "Hou, Wei-jian"
     ],
     "AU": [
          "Zhu QW",
          "Tang H",
          "Hou WJ"
     ],
     "AD": "Hearing Research Laboratory, China Medical University, Shenyang 110001, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "0 (Glial Cell Line-Derived Neurotrophic Factor)",
          "3KX376GY7L (Glutamic Acid)",
          "EC 2.7.11.24 (Extracellular Signal-Regulated MAP Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation",
          "Alzheimer Disease/*metabolism/physiopathology",
          "Animals",
          "Auditory Threshold",
          "Disease Models, Animal",
          "*Evoked Potentials, Auditory, Brain Stem",
          "Extracellular Signal-Regulated MAP Kinases/*metabolism",
          "Female",
          "Glial Cell Line-Derived Neurotrophic Factor/*metabolism",
          "Glutamic Acid/adverse effects",
          "Male",
          "*Noise",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2002/11/01 00:00",
     "MHDA": "2012/12/10 06:00",
     "CRDT": [
          "2010/12/24 06:00"
     ],
     "PHST": [
          "2010/12/24 06:00 [entrez]",
          "2002/11/01 00:00 [pubmed]",
          "2012/12/10 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2002 Nov;18(4):324-8.",
     "term": "hippocampus"
}