{
     "PMID": "21171321",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120809",
     "LR": "20141120",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "21",
     "IP": "2",
     "DP": "2005 May",
     "TI": "[Relation between GLu-R and the protective effect of hypothermia on oxygen and glucose deprivation injury in hippocampal slice or rat].",
     "PG": "127-32",
     "AB": "AIM: To investigate the relation between Glu-R and the protective effect of hypothermia on oxygen and glucose deprivation (OGD) injury in hippocampal slices of rat. METHODS: (1) We had established OGD injury model in rat hippocampal slices. The changes of orthodromic population spike(OPS) during OGD and after administration of hypothermia (32 degrees C, 25 degrees C) were observed. (2) We had established Glu excitatory toxicity injury model in rat hippocampal slices. The changes of OPS after exposure to Glu and the effect of hypothermia (32 degrees C, 25 degrees C) against the Glu excitatory toxicity injury were observed. The non-NMDA receptor-mediated excitatory postsynaptic potentials (EPSP) in the CA1 area were recorded via adding the GABA-R specific agonists bicuculline (BMI) and NMDAR agonists D-(-)-2-Amino-5-phosphonopentanoic Acid (AP5) in normal artificial cerebrospinal fluid (nACSF), the NMDA receptor-mediated EPSP were recorded via adding the BMI and non-NMDA-R agonists 6,7-Dinitroquinoxaline-2, 3(1H,4H)-dione(CNQX) in nACSF. The variety of the changes of OPS during OGD14min in nACSF groups and added BMI compounded AP5 or BMI compounded CNQX ACSF groups were observed after administration of 25 degrees C hypothermia 28 min. (3) The changes of ultrastructure of CA1 area after OGD 1 h and the effect of hypothermia (25 degrees C) on it were observed. RESULTS: (1) OPS reduced and abolished quickly during OGD14min, and the recovery amplitude of OPS was very low after reoxygenation/glucose 1 h. While the time of OPS abolishing significantly elongated and the recovery of OPS was higher in hypothermia (32 degrees, 25 degrees C) groups. The effect in groups 25 degrees C was more significant than those in groups 32 degrees C. (2) In control groups, Glu (2 mmol/L, 14 min) decreased the amplitude of OPS, after the end of Glu exposure the recovery amplitude of OPS was very low. After administration of hypothermia (32 degrees C, 25 degrees C), the recovery amplitude and rate of OPS were significantly higher than those in the control groups, while the antagonism on Glu excitatory toxicity injury in H 25 degrees C was more significant than those in H 32 degrees C. The changes of OPS during OGD 14 min were no distinct difference in nACSF groups and added BMI (50 micromol/L) compounded AP5(20 micromol/L) or BMI (50 micromol/L) compounded CNQX (100 micromol/L) ACSF groups. The protection of hypothermia (25 degrees C) could not be cancelled by added AP5 compounded BMI or BMI compounded CNQX in nACSF. (3) After OGD (14 min) 1 h, the nuclear membrane of pyramidal cells in CA1 area was irregular, nucleus were homogenized, the organelle in the cytoplasm was degenerate, even more to necrosis or loss, mitochondrion swelled, ridge was vacuoles. In H 25 degrees C the nuclear membrane was regular, mitochondrion swelled only lightly. Small chromatin gathered to edge. CONCLUSION: Hypothermia shows the protective effects of against OGD injury in hippocampal slices. The mechanism is related to the antagonism of Glu excitor toxicity and maintenance the ATP level in cells, and the antagonism perhaps is mediated by NMDA-R and non-NMDA-R.",
     "FAU": [
          "Liu, Si-lan",
          "Wang, Zhi-ping",
          "Zeng, Yin-ming",
          "Jiang, Shan",
          "Wang, Shu-qu"
     ],
     "AU": [
          "Liu SL",
          "Wang ZP",
          "Zeng YM",
          "Jiang S",
          "Wang SQ"
     ],
     "AD": "Department of Anesthesiology, Jiangsu Province the Fourth People Hospital, Suzhou 215001, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "3KX376GY7L (Glutamic Acid)",
          "6384-92-5 (N-Methylaspartate)",
          "IY9XDZ35W2 (Glucose)",
          "S88TT14065 (Oxygen)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Hypoxia",
          "Glucose/*metabolism",
          "Glutamic Acid/*toxicity",
          "Hippocampus/*metabolism",
          "*Hypothermia",
          "Membrane Potentials",
          "N-Methylaspartate/*metabolism",
          "Neurons/metabolism",
          "Organ Culture Techniques",
          "Oxygen/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2005/05/01 00:00",
     "MHDA": "2012/08/10 06:00",
     "CRDT": [
          "2010/12/22 06:00"
     ],
     "PHST": [
          "2010/12/22 06:00 [entrez]",
          "2005/05/01 00:00 [pubmed]",
          "2012/08/10 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2005 May;21(2):127-32.",
     "term": "hippocampus"
}