{
     "PMID": "21179758",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120430",
     "LR": "20101222",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "23",
     "IP": "2",
     "DP": "2007 May",
     "TI": "[Neural stem cells transplantation improved learning and memory abilities in Alzheimer's disease rat].",
     "PG": "159-61",
     "AB": "AIM: To investigate whether transplantation of neural stem cells can ameliorate learning and memory abilities in Alzheimer's disease (AD) rats. METHODS: Neural stem cells were isolated from dentate gyrus of hippocampus of newborn rats. After labeled with Hoechst33258, neural stem cells were grafted into the hippocampus of AD rats. 2 or 4 weeks post transplantation, the rats underwent behavioral testing using Y-maze trial. Fluorescence observation and immunohistochemistry were used after the rats were sacrificed. RESULTS: Neural stem cells grafted into hippocampus of AD rats could not only survive well, but also possessed the capacity of continuous proliferation and migrate along the hippocampus. CONCLUSION: Neural stem cells grafted into hippocampus of AD rats can not only survive well, possess the capacity of continuous proliferation, but also ameliorate memory defects in Alzheimer's disease rats.",
     "FAU": [
          "Yang, Chun",
          "Zhang, Qian",
          "Wang, Shu-chun",
          "Qiao, Peng",
          "Zhang, Zhao"
     ],
     "AU": [
          "Yang C",
          "Zhang Q",
          "Wang SC",
          "Qiao P",
          "Zhang Z"
     ],
     "AD": "Department of Physiology, Medical College of Zhengzhou University, Zhengzhou 450052, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*surgery",
          "Animals",
          "Disease Models, Animal",
          "Hippocampus/*surgery",
          "Male",
          "*Maze Learning",
          "*Memory",
          "Neural Stem Cells/*transplantation",
          "Neurons/transplantation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Stem Cell Transplantation"
     ],
     "EDAT": "2007/05/01 00:00",
     "MHDA": "2012/05/01 06:00",
     "CRDT": [
          "2010/12/25 06:00"
     ],
     "PHST": [
          "2010/12/25 06:00 [entrez]",
          "2007/05/01 00:00 [pubmed]",
          "2012/05/01 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2007 May;23(2):159-61.",
     "term": "hippocampus"
}