{
     "PMID": "21189548",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130114",
     "LR": "20131121",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "25",
     "IP": "2",
     "DP": "2009 May",
     "TI": "[Formalin inflammatory pain induced hippocampal neuronal apoptosis of rats].",
     "PG": "190-4",
     "AB": "AIM: To investigate whether formalin inflammatory pain can induce hippocampal neuronal apoptosis of rats or not. METHODS: Rats were subcutaneously injected with 0.2 ml 0.5% formalin into the ventral surface of right hind paw to induce periphery inflammatory pain. The flinches of rats were counted to observe their painful reaction. Flow cytometry was used to assay the ratio of apoptosis of hippocampal neurons. The immunohistochemistry was used to observe the expression of p53 protein in hippocampal subregions. RESULTS: Compared with control group, the apoptotic ratio of hippocampal neurons was significantly increased in rats with inflammatory pain, and formalin inflammatory pain induced upregulation of p53 protein expression in all hippocampal subregions. Both the apoptotic ratio and the p53 protein expression peaked on the third day after the formalin injection. The twice injection of formalin into the hind paws of rats resulted in an enhancement of painful reaction and increase in apoptotic ratio of hippocampal neurons compared with the rats of injection formalin once group. CONCLUSION: Formalin inflammatory pain can induce the hippocampal neuronal apoptosis in rats with a certain time course. Neuronal apoptosis is relevant to the intensity of pain. The up-regulation of p53 protein expression may implicate in the induction of hippocampal neuronal apoptosis in rats with inflammatory pain.",
     "FAU": [
          "Hu, Yu-yun",
          "Li, Qing-jun",
          "Li, Wen-bin",
          "Guo, Li-hua",
          "Chu, Sai-chun"
     ],
     "AU": [
          "Hu YY",
          "Li QJ",
          "Li WB",
          "Guo LH",
          "Chu SC"
     ],
     "AD": "Department of Pathophysiology, Institute of Basic Medicine, Hebei Medical University, Shijiazhuang 050017, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "0 (Tumor Suppressor Protein p53)",
          "1HG84L3525 (Formaldehyde)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Apoptosis",
          "Formaldehyde",
          "Hippocampus/pathology/*physiopathology",
          "Inflammation/chemically induced/*physiopathology",
          "Male",
          "Neurons/*pathology",
          "Pain/chemically induced/*physiopathology",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Tumor Suppressor Protein p53/metabolism"
     ],
     "EDAT": "2009/05/01 00:00",
     "MHDA": "2013/01/15 06:00",
     "CRDT": [
          "2010/12/31 06:00"
     ],
     "PHST": [
          "2010/12/31 06:00 [entrez]",
          "2009/05/01 00:00 [pubmed]",
          "2013/01/15 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2009 May;25(2):190-4.",
     "term": "hippocampus"
}