{
     "PMID": "21186564",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120531",
     "LR": "20101224",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "22",
     "IP": "1",
     "DP": "2006 Feb",
     "TI": "[The effect of time parameters of cerebral ischemic preconditioning on its protective effect against global cerebral ischemic injury in rats].",
     "PG": "7-11",
     "AB": "AIM: To investigate the effects of the duration of cerebral ischemic preconditioning(CIP) and interval between CIP and the subsequent ischemic insult on the protection of CIP against delayed neuronal death (DND) in the CA1 hippocampus normally induced by brain ischemic insult. METHODS: Four-vessel occlusion cerebral ischemic model of rats (54) was used. The brain of the rats was sectioned and stained with thionin to show DND in the CA1 hippocampus. RESULTS: No DND was found in the hippocampus of the rats subjected to sham operation and CIP, in which 3 min cerebral ischemic preconditioning was performed. Obvious destruction of the CA1 hippocampus was found in brain ischemic insult group, in which histological (HG) was 2-3 in 6 min and 10 min ischemia subgroups and grade 3 in 15 min ischemia subgroup. In CIP + brain ischemic insult group, no obvious neuronal damage was found in 3 min-3d-6 min (CIP for 3 min was followed by a brain ischemic insult for 6 min at an interval of 3 d, the same as the following) and 3 min-3 d-10 min groups, indicating that CIP effectively protected neurons of the CA1 hippocampus against DND normally induced by ischemic insult for 6 or 10 min. However, in 3 min-1 d-10 min and 3 min-3 d-15 min groups, the protective effect of CIP was lower than that in the 3 min-3 d-10 min group. The quantitative analysis of the protective effect of CIP on the CA1 hippocampal neurons showed that there was no significant difference in protecting number and protecting index between 3 min-3 d-6 min and 3 min-3 d-10 min groups (P > 0.05). However, the growth index in 3 min-3 d-10 min group was obvious larger than that in 3 min-3 d-6 min (P < 0.05). CONCLUSION: Although the protective effects of CIP in 3 min-3 d-6 min and 3 min-3 d-10 min groups were similar, the protective effect of CIP in 3 min-3 d-10 min group was sensitively found. Maximal protective potential of CIP could be induced when using the time parameters of 3 min-3 d-10 min to establish the model of global cerebral ischemic tolerance.",
     "FAU": [
          "Liu, Hui-Qing",
          "Li, Wen-Bin",
          "Feng, Rong-Fang",
          "Li, Qing-Jun",
          "Zhou, Ai-Min",
          "Zhao, Hong-Gang",
          "Chen, Xiao-Ling",
          "Ai, Jie"
     ],
     "AU": [
          "Liu HQ",
          "Li WB",
          "Feng RF",
          "Li QJ",
          "Zhou AM",
          "Zhao HG",
          "Chen XL",
          "Ai J"
     ],
     "AD": "Department of Pathophysiology, Institute of Basic Medicine, Hebei Medical University, Shijiazhuang 050017, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Injuries/pathology/prevention & control",
          "Brain Ischemia/pathology/*prevention & control",
          "Cell Death",
          "Hippocampus/*pathology",
          "*Ischemic Preconditioning",
          "Male",
          "Neurons/*pathology",
          "Rats",
          "Rats, Wistar",
          "Time Factors"
     ],
     "EDAT": "2006/02/01 00:00",
     "MHDA": "2012/06/01 06:00",
     "CRDT": [
          "2010/12/29 06:00"
     ],
     "PHST": [
          "2010/12/29 06:00 [entrez]",
          "2006/02/01 00:00 [pubmed]",
          "2012/06/01 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2006 Feb;22(1):7-11.",
     "term": "hippocampus"
}