{
     "PMID": "21180160",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120809",
     "LR": "20101223",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "21",
     "IP": "4",
     "DP": "2005 Nov",
     "TI": "[Regulatory network of hippocampal-systemic arterial blood pressure during epileptic network reestablishment].",
     "PG": "407-13",
     "AB": "AIM: To investigate the regulatory network of hippocampal-systemic arterial blood pressure during epileptic network reestablishment. METHODS: 7.2 microg picrotoxin (PTX) was microinjected into the right HPC (RHPC) to induce rat epilepsy. Contralateral hippocampal EEG, single unit discharges, femoral artery blood pressure and ECG were recorded simultaneously. RESULTS: PTX might induce: (1) A resemblance interspike intervals (ISI) spot distribution of long duration neuronal burst and unit after discharges in contralateral HPC. (2) Delayed the initiation time of hippocampal neuronal bursts coupled with arterial blood pressure depression. (3) Hippocampal neuronal burst or unit after discharges coupled complexly with arterial blood pressure depression. (4) Resemblance hippocampal EEG interpeak intervals (IPI) and neuronal firing ISI spot distribution coupled with arterial blood pressure depression. CONCLUSION: During contralateral hippocampal epileptic network reestablishment after microinjection of PTX to the RHPC, the function of the hippocampal-arterial blood pressure regulatory network could be modulated by characteristic network and neuronal temporal code patterning.",
     "FAU": [
          "Zhou, Xiao-Yan",
          "Liu, Qing",
          "Wei, Xiao-Fei",
          "Wang, Sheng",
          "Wu, Jun-Fang",
          "Zou, Zu-Yu",
          "Qi, Yong-Jian",
          "Han, Dan"
     ],
     "AU": [
          "Zhou XY",
          "Liu Q",
          "Wei XF",
          "Wang S",
          "Wu JF",
          "Zou ZY",
          "Qi YJ",
          "Han D"
     ],
     "AD": "Department of Physiology, School of Medicine, Wuhan University, Wuhan 430071, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Pressure/*physiology",
          "Electrocardiography",
          "Electroencephalography",
          "Epilepsy/*physiopathology",
          "Hippocampus/*physiology/*physiopathology",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2005/11/01 00:00",
     "MHDA": "2012/08/10 06:00",
     "CRDT": [
          "2010/12/25 06:00"
     ],
     "PHST": [
          "2010/12/25 06:00 [entrez]",
          "2005/11/01 00:00 [pubmed]",
          "2012/08/10 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2005 Nov;21(4):407-13.",
     "term": "hippocampus"
}