{
     "PMID": "21189550",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130114",
     "LR": "20131121",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "25",
     "IP": "2",
     "DP": "2009 May",
     "TI": "[The association of hippocampal glutamate with depression and the effects on gastric mobility].",
     "PG": "196-201",
     "AB": "AIM: To explore the relationship between the pathology of depression and glutamate (Glu) in hippocampus, and the effect on gastric mobility. METHODS: Depression model was established by using the chronic unpredicted mild stress (CUMS). And stereotaxic and intra-hippocampal microinjection were also used in this experiment. Rat emotion and behaviors were observed by the change in body weight, sucrose preference-test, open field-test and forced swimming-test. Intragastric pressure and mobility were recorded with the instrument of Powerlab/8sp. RESULTS: Compared with the control, 21-day CUMS significantly reduced the increase in body weight, rat sucrose preference, locomotor activity and rearing in open field test, while it significantly increased duration of immobility time in forced swimming test. Meanwhile, magnitudes of intragastric pressure and mobility were significantly declined after 21 days CUMS. Microinjection of Glu into hippocampus mimics the behaviors which were produced in CUMS. The down-rang of gastric mobility in the group of Glu injection was smaller than CUMS, but was much larger than the control. Intrahippocampal microinjection of MK-801 attenuated depression-like behaviors induced by stress, weakened stress-induced inhibition of intragastric pressure, and augmented the magnitudes of gastric contraction. CONCLUSION: Glu and NMDA receptor in hippocampus are to do much with the etiology of stress- induced depression. They are not only concerned with behavioral changes induced by stress, but also with the variation of gastric activities, nevertheless, differences exist between the effects of behaviors and gastric activities.",
     "FAU": [
          "Wang, Ming-hua",
          "An, Shu-cheng"
     ],
     "AU": [
          "Wang MH",
          "An SC"
     ],
     "AD": "College of Life Science, Shanxi Normal University, Xi'an 710062, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "3KX376GY7L (Glutamic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Depression/*physiopathology",
          "Gastrointestinal Diseases/etiology",
          "Gastrointestinal Motility/*physiology",
          "Glutamic Acid/*physiology",
          "Hippocampus/metabolism/*physiopathology",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/physiology"
     ],
     "EDAT": "2009/05/01 00:00",
     "MHDA": "2013/01/15 06:00",
     "CRDT": [
          "2010/12/31 06:00"
     ],
     "PHST": [
          "2010/12/31 06:00 [entrez]",
          "2009/05/01 00:00 [pubmed]",
          "2013/01/15 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2009 May;25(2):196-201.",
     "term": "hippocampus"
}