{
     "PMID": "21180053",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20121203",
     "LR": "20131121",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "18",
     "IP": "3",
     "DP": "2002 Aug",
     "TI": "[Approach to the relationship between the changes of the content of free zinc in hippocampus and ischemic neuronal damage].",
     "PG": "222-5",
     "AB": "AIM: To make approach to the relationship between the changes of free zinc and ischemic neuronal damage in hippocampus after forebrain ischemia/reperfusion. METHODS: The models of forebrain ischemia/reperfusion were established in rats. The contents of free Zn2+ were measured by TSQ fluorescence method. The Zn2+ chelator (CaEDTA) was injected into lateral ventricles in order to evaluate the effect of free Zn2+ on ischemic neuronal damage. RESULTS: (1) Zn2+ fluorescence in the hilus of dentate gyrus, CA3 region and the stratum radiatum and stratum oriens of CA1 decreased slightly at forty-eight hours after reperfusion. From seventy-two hours to ninety-six hour after reperfusion, the decreased fluorescence gradually returned to the normal level, but some fluorescence dots were found in pyramidal neurons of CA1 and the hilus of dentate gyrus. Seven days after reperfusion, all the changes of the fluorescence almost recovered. (2) The cell membrane-impermeable Zn2+ chelator CaEDTA could reduce the intracellular concentration of free Zn2+ and reduced neuronal damage after forebrain ischemia/reperfusion. CONCLUSION: (1) The synaptic vesicle Zn2+ released and then translocated into postsynaptic neurons after forebrain ischemia/reperfusion and played a role in ischemic neuronal damage. (2) The cell membrane-impermeable chelator CaEDTA could provide neuroprotection.",
     "FAU": [
          "Zhou, Zhu-Juan",
          "Zheng, Jian",
          "He, Ying"
     ],
     "AU": [
          "Zhou ZJ",
          "Zheng J",
          "He Y"
     ],
     "AD": "Department of Neurology, Xin Qiao Hospital, Third Military Medical University, Chongqing 400037, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "J41CSQ7QDS (Zinc)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*metabolism/pathology",
          "Hippocampus/pathology",
          "Male",
          "Neurons/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Reperfusion Injury/*metabolism/pathology",
          "Zinc/*metabolism"
     ],
     "EDAT": "2002/08/01 00:00",
     "MHDA": "2012/12/10 06:00",
     "CRDT": [
          "2010/12/25 06:00"
     ],
     "PHST": [
          "2010/12/25 06:00 [entrez]",
          "2002/08/01 00:00 [pubmed]",
          "2012/12/10 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2002 Aug;18(3):222-5.",
     "term": "hippocampus"
}