{
     "PMID": "21189587",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20121206",
     "LR": "20171116",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "19",
     "IP": "3",
     "DP": "2003 Aug",
     "TI": "[Effects of lidocaine and thiopental on the neuronal injury in rat hippocampus slice cultures].",
     "PG": "245-8",
     "AB": "AIM: To observe the effects of lidocaine and thiopental on the neuronal injury induced by the experimental ischemia in hippocampus slice cultures obtained from postnatal 22 days SD rats. METHODS: Model of the experimental ischemia was produced by hypoxia and glucose deprivation. Propidium iodide (PI) assay was used to observe the neuronal injury in CA1 and dentate gyrus (DG). RESULTS: After experimental ischemia, the peak of PI index was appeared in CA1 and DG on the first day (P < 0.01), PI index in DG was less than in CA1 (P < 0.01). PI indices were still higher during seven days after the experimental ischemia than before the experimental ischemia (P < 0.01). 10 nmol/L and 100 nmol/L concentration of lidocaine could significantly decrease PI indices in CA1 and DG (P < 0.01). 250 nmol/L and 600 nmol/L concentration of thiopental also decreased the PI indices in CA1 and DG (P < 0.01). The neuronal injury peaks were postponed to the third day after the experimental ischemia by lidocaine and thiopental. CONCLUSION: It suggested that lidocaine and thiopental could decrease the neuronal injury in CA1 and DG induced by the experimental ischemia, and postpone the neuronal injury peaks to the third day after the experimental ischemia.",
     "FAU": [
          "Cao, Hong",
          "Li, Jun",
          "Wang, Jun",
          "Duan, Shi-Ming",
          "Zeng, Yin-Ming"
     ],
     "AU": [
          "Cao H",
          "Li J",
          "Wang J",
          "Duan SM",
          "Zeng YM"
     ],
     "AD": "Jiangsu Province Key Laboratory of Anesthesiology, Xuzhou Medical College, Jiangsu, Xuzhou 221002, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "98PI200987 (Lidocaine)",
          "JI8Z5M7NA3 (Thiopental)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/pathology",
          "CA1 Region, Hippocampal/drug effects/*pathology",
          "In Vitro Techniques",
          "Lidocaine/*pharmacology",
          "Neurons/*drug effects/pathology",
          "Rats",
          "Thiopental/*pharmacology"
     ],
     "EDAT": "2003/08/01 00:00",
     "MHDA": "2012/12/10 06:00",
     "CRDT": [
          "2010/12/31 06:00"
     ],
     "PHST": [
          "2010/12/31 06:00 [entrez]",
          "2003/08/01 00:00 [pubmed]",
          "2012/12/10 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2003 Aug;19(3):245-8.",
     "term": "hippocampus"
}