{
     "PMID": "2118948",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901012",
     "LR": "20141120",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "10",
     "IP": "9",
     "DP": "1990 Sep",
     "TI": "Magnetic resonance imaging of the hippocampal formation and mammillary nuclei distinguish medial temporal lobe and diencephalic amnesia.",
     "PG": "3106-17",
     "AB": "Studies of circumscribed amnesia have been a useful source of information about the organization of human memory functions. In an effort to obtain neuroanatomical information about the patients being studied, we have used 2 high-resolution protocols for imaging the human brain with magnetic resonance (MR). One provides images of the hippocampus, permitting visualization of the hippocampal formation in considerable detail. The second provides images of the mammillary nuclei. Four amnesic patients with alcoholic Korsakoff's syndrome had abnormally small mammillary nuclei that were barely detectable by MR in most cases. The temporal lobe, hippocampal formation, and parahippocampal gyrus were of normal size. In a second group of 4 (non-Korsakoff) amnesic patients, the opposite findings were obtained. The hippocampal formation was markedly reduced in size in the absence of a detectable change in the size of the temporal lobe. By contrast, the mammillary nuclei, though somewhat reduced in volume, were considerably larger than in the patients with Korsakoff's syndrome. The anatomical findings for individual patients generally corresponded to the severity of their memory impairment. The results show that neuroimaging techniques can distinguish between patients with diencephalic and medial temporal lobe amnesia. These techniques can therefore provide useful information about the crucial issue of patient classification, and they set the stage for exploring possible quantitative and qualitative differences between patients.",
     "FAU": [
          "Squire, L R",
          "Amaral, D G",
          "Press, G A"
     ],
     "AU": [
          "Squire LR",
          "Amaral DG",
          "Press GA"
     ],
     "AD": "Department of Veterans Affairs Medical Center, San Diego, California 92161.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH41479/MH/NIMH NIH HHS/United States",
          "MN24600/MN/OMHHE CDC HHS/United States",
          "NS16980/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Aged",
          "Alcohol Amnestic Disorder/*pathology",
          "Amnesia/*pathology",
          "Diencephalon/pathology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Mammillary Bodies/*pathology",
          "Middle Aged",
          "Temporal Lobe/pathology"
     ],
     "EDAT": "1990/09/01 00:00",
     "MHDA": "1990/09/01 00:01",
     "CRDT": [
          "1990/09/01 00:00"
     ],
     "PHST": [
          "1990/09/01 00:00 [pubmed]",
          "1990/09/01 00:01 [medline]",
          "1990/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1990 Sep;10(9):3106-17.",
     "term": "hippocampus"
}