{
     "PMID": "21186575",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120531",
     "LR": "20131121",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "22",
     "IP": "1",
     "DP": "2006 Feb",
     "TI": "[Neuroprotective effects of learning on glutamate-induced neuronal damage in rat hippocampus].",
     "PG": "36-9",
     "AB": "AIM: To investigate the neuroprotective effect of learning on glutamate-induced neuronal damage. METHODS: SD rats were intraperitoneally injected with monosodium glutamate (MSG) during the period of 3-9 days after born, and were trained to find their food by light-dark discrimination at 1 month old or 2 months old. At 3 months old, all rats were killed and their brains were taken out and cut into sections and ultrathin sections. The survival neurons in hippocampus were counted under light microscope, and under electric microscope, the ultrastructure, the numbers of synapses and the length of synaptic active zone in fields CA1 of hippocampus were observed. RESULTS: The survival neurons in field CA3 and CA4, the number of synapses and the length of synaptic active zone in field CA1 of hippocampus increased in learning group than non-learning group. CONCLUSION: These finding indicate that discriminative learning can alleviate neuronal injury of hippocampus induced by MSG.",
     "FAU": [
          "Zhang, Jin-Ping",
          "Bai, Wen-Zhong",
          "Shi, Yu-Lan",
          "Jin, Feng-Xia"
     ],
     "AU": [
          "Zhang JP",
          "Bai WZ",
          "Shi YL",
          "Jin FX"
     ],
     "AD": "College of Life Science, Hebei Normal University, Shijiazhuang 050016, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "3KX376GY7L (Glutamic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Death",
          "Glutamic Acid/toxicity",
          "Hippocampus/drug effects/*metabolism",
          "*Learning",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synapses/*metabolism"
     ],
     "EDAT": "2006/02/01 00:00",
     "MHDA": "2012/06/01 06:00",
     "CRDT": [
          "2010/12/29 06:00"
     ],
     "PHST": [
          "2010/12/29 06:00 [entrez]",
          "2006/02/01 00:00 [pubmed]",
          "2012/06/01 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2006 Feb;22(1):36-9.",
     "term": "hippocampus"
}