{
     "PMID": "21189629",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150514",
     "LR": "20101229",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "17",
     "IP": "3",
     "DP": "2001 Aug",
     "TI": "[The characteristic unit discharges related to epilepsy recorded synchronously from dual hippocampi induced by tetanization of the right dorsal hippocampus in rats].",
     "PG": "262-6",
     "AB": "AIM: To study the characteristics of unit discharges related to epilepsy of hippocampal neuron in both hemispheres in intact rats. METHODS: 44 pairs of cells were extracellularly recorded with dual glass microelectrodes from bilateral hippocampi before or after administration of repetitive tetani (0.4 - 0.6 mA, 2 s, 60 Hz) to the right dorsal hippocampus. Repeated tetani were used about ten times at 5 or 10 min intervals to ensure full expression of afterdischarges without the tissue being in postictal refractory period. RESULTS: Primary or secondary unit afterdischarges of hippocampal neurons were evoked by tetani. They were characterized by bilateral asymmetry, moveability and interconversion between two hemispheres, which were observed in temporal lobe epileptic humans. In addition facilitatory or inhibitory, modulating or demodulating effect of tetani on spontaneous unit discharges depended on the basic firing rates or patterns of hippocampal cells before stimulation. Rhythmic cell bursting of the hippocampus was demodulated to tonic firing by Scopolamine (0.05 mg/kg, i.p.). Tetanus-induced inhibition of hippocampal unit discharges was observed after administration of scopolamine. CONCLUSION: Abnormal electrophysiological activity of bilateral hippocampi neurons evoked by tetanus may be the pathophysiological bases for dual hemispherical sclerosis and atrophy in temporal lobe epilepsy.",
     "FAU": [
          "Yin, S J",
          "Han, D",
          "Li, L"
     ],
     "AU": [
          "Yin SJ",
          "Han D",
          "Li L"
     ],
     "AD": "Department of Physiology, Wuhan University, Hubei Wuhan 430071, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "SB": "IM",
     "MH": [
          "Animals",
          "Disease Models, Animal",
          "*Electric Stimulation",
          "Epilepsy/*physiopathology",
          "Evoked Potentials",
          "Hippocampus/*physiopathology",
          "Male",
          "Neurons/*physiology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2001/08/01 00:00",
     "MHDA": "2015/05/15 06:00",
     "CRDT": [
          "2010/12/31 06:00"
     ],
     "PHST": [
          "2010/12/31 06:00 [entrez]",
          "2001/08/01 00:00 [pubmed]",
          "2015/05/15 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2001 Aug;17(3):262-6.",
     "term": "hippocampus"
}