{
     "PMID": "21189541",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130114",
     "LR": "20101229",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "25",
     "IP": "2",
     "DP": "2009 May",
     "TI": "[Effects of stress on the cognitive function and physical fitness and its biological mechanisms].",
     "PG": "166-70",
     "AB": "AIM: To study the effects of stress on the cognitive function and physical fitness and its biological mechanisms, provide scientific basis for seeking protective measures to reduce stress-induced damage. METHODS: The model of restraint stress was adopted in our experiment. Step-down test and exhaustive swimming test were used to measure the learning and memory function and physical fitness in mice, respectively. The contents of GC in plasma, hippocampus LTP, ECG, myocardial ultra-structure, cell apoptosis rate and the level of Hsp70 expression of myocardium in rats were detected. RESULTS: Compared with control group, the impairment of learning and memory function and decline of exercise tolerance were observed in restraint stress group. The elevation in plasma GC levels, ECG abnonrmality, and cell apoptosis rate were also observed under restraint stress. Furthermore, myocardial structure was damaged, and myocardial Hsp70 expression and hippocampus LTP were suppressed in restraint stress group than those in the control. CONCLUSION: Stress may cause the neuro-endocrine dysfunction and homeostasis disorder, and then, lead to the cognitive function and physical fitness damage consequently.",
     "FAU": [
          "Zhao, Yun",
          "Yang, Fa-qing",
          "Wang, Xin-xing",
          "Wu, Lei",
          "Qian, Ling-jia"
     ],
     "AU": [
          "Zhao Y",
          "Yang FQ",
          "Wang XX",
          "Wu L",
          "Qian LJ"
     ],
     "AD": "Institute of Health and Environmental Medicine, Academy of Military Medical Sciences, Tianjin 300050, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "0 (HSP70 Heat-Shock Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cognition/*physiology",
          "HSP70 Heat-Shock Proteins/metabolism",
          "Hippocampus/physiology",
          "Long-Term Potentiation/physiology",
          "Male",
          "Mice",
          "Myocardium/metabolism",
          "Physical Fitness/*physiology",
          "Random Allocation",
          "Rats",
          "Rats, Wistar",
          "Restraint, Physical",
          "Stress, Physiological/*physiology"
     ],
     "EDAT": "2009/05/01 00:00",
     "MHDA": "2013/01/15 06:00",
     "CRDT": [
          "2010/12/31 06:00"
     ],
     "PHST": [
          "2010/12/31 06:00 [entrez]",
          "2009/05/01 00:00 [pubmed]",
          "2013/01/15 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2009 May;25(2):166-70.",
     "term": "hippocampus"
}