{
     "PMID": "21180052",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20121203",
     "LR": "20141120",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "18",
     "IP": "3",
     "DP": "2002 Aug",
     "TI": "[Studies on properties of depotentiation of long-term potentiation induced by low frequency stimulation in CA1 neurons of rat hippocampal slices].",
     "PG": "218-21",
     "AB": "AIM AND METHODS: The parameters of low frequency stimulation (LFS) were altered systematically (frequencies of 1, 3 or 5 Hz; number of pulses of pulses of 300 or 900; and time lag after high frequency stimulation (HFS) of 20 or 100 min) and examined their effects on depotentiation (DP) of long-term potentiation (LTP) of synaptic transmission in CA1 neurons in hippocampal slices of rat. RESULTS: LTP could be induced by HFS (two trains of 100 Hz, 100 pulses, separated by 30 s) and be reversed to produce DP by a train of LFS of 900 pulses at 3 Hz given 20 min after HFS. DP induced by LFS could be blocked by NMDA receptor antagonist AP5 (50 micromol/L). And significantly reduced effect was observed for LFS at 1 Hz or 5 Hz, with smaller numbers of pulses or a longer time lag from LFS to HFS. CONCLUSION: The above results indicate that DP induced in CA1 neurons of rat hippocampal slices is strongly dependent on the parameters of LFS, and the process may be mediated through the NMDA receptor.",
     "FAU": [
          "Liang, Hua-Wei",
          "Shen, Yue-Liang",
          "Wu, Xun-Dong"
     ],
     "AU": [
          "Liang HW",
          "Shen YL",
          "Wu XD"
     ],
     "AD": "Department of Physiology, Zhejiang University College of Medicine, Hangzhou 310031, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation/methods",
          "Hippocampus/cytology/physiology",
          "In Vitro Techniques",
          "*Long-Term Potentiation",
          "Male",
          "Neurons/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synapses/*physiology",
          "Synaptic Transmission/*physiology"
     ],
     "EDAT": "2002/08/01 00:00",
     "MHDA": "2012/12/10 06:00",
     "CRDT": [
          "2010/12/25 06:00"
     ],
     "PHST": [
          "2010/12/25 06:00 [entrez]",
          "2002/08/01 00:00 [pubmed]",
          "2012/12/10 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2002 Aug;18(3):218-21.",
     "term": "hippocampus"
}