{
     "PMID": "21180060",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20121203",
     "LR": "20101217",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "18",
     "IP": "3",
     "DP": "2002 Aug",
     "TI": "[Effects of tetanization of the right caudate-putamen on the depth electrographs in the hippocampus or medial temporal lobe neocortex electrographs in rats].",
     "PG": "239-44",
     "AB": "AIM: To study the role of the caudate-putamen (CPu)-hippocampus (HPC)-medial temporal lobe neocortex (MTNC) neural pathway in re-establishment of pathophysiological neural networks related to epileptogenesis. METHODS: Experiments were performed under anaesthesia on 45 SD rats. The right HPC, the right MTNC, bilateral HPC, the right HPC and the right MTNC depth electrographs were recorded with bipolar concentric electrodes. Tetanization (60 Hz, 2 s, 0.4 - 0.6 mA) of the right CPu or of the right HPC trains were used to establish acute rat epilepsy model. These depth electrographs were detected before or after tetani were delivered about 10 times at 10 min intervals. RESULTS: Tetanization of the right CPu induced (1) primary afterdischarges and unilateral or bilateral HPC electrographic afterdischarges and kindling effect or inhibition-rebound-kindling effect were induced by repetitive tetani into the right CPu. (2) After injection of scopolamine (0.05 mg/kg i.p.), 3 Hz slow oscillations in HPC electrographs exhibited long-term potentiation followed by repetitive tetani into the right CPu. (3) After administration of scopolamine (i.p.) electrographic oscillations at 3Hz with synaptic modification in bilateral HPC were induced and epileptiform activities in the RHPC were synchronized with those in the RMTNC. CONCLUSION: Pathophysiological neural networks from the Cpu into the HPC might be reestablished by overactivation of the right CPu, in which two hemispheres are involved while temporal lobe epileptogenesis was facilitated.",
     "FAU": [
          "Han, Dan",
          "Fan, Wei",
          "Zhang, Xian-Rong"
     ],
     "AU": [
          "Han D",
          "Fan W",
          "Zhang XR"
     ],
     "AD": "Department of Physiology, Medical College, Wuhan University, Wuhan 430071, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "SB": "IM",
     "MH": [
          "Animals",
          "Caudate Nucleus/physiology",
          "Electric Stimulation",
          "Hippocampus/*physiology",
          "Male",
          "Neocortex/*physiology",
          "*Neural Pathways",
          "Putamen/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Temporal Lobe/*physiology"
     ],
     "EDAT": "2002/08/01 00:00",
     "MHDA": "2012/12/10 06:00",
     "CRDT": [
          "2010/12/25 06:00"
     ],
     "PHST": [
          "2010/12/25 06:00 [entrez]",
          "2002/08/01 00:00 [pubmed]",
          "2012/12/10 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2002 Aug;18(3):239-44.",
     "term": "hippocampus"
}