{
     "PMID": "21186571",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120531",
     "LR": "20101224",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "22",
     "IP": "1",
     "DP": "2006 Feb",
     "TI": "[Proteomic analysis of hippocampus in the rat].",
     "PG": "26-9",
     "AB": "AIM: To initially analyze the protein expression in the rat hippocampus with the proteomics approach. METHODS: Proteins from hippocampal tissue homogenates of the rat were separated by two-dimensional gel electrophoresis(2-DE), and the proteins were stained with colloidal coomassie blue to produce a high-resolution map of the rat hippocampus proteome. Selected proteins from this map were digested with trypsin, and the resulting tryptic peptides were analyzed by matrix-assisted laser desorption/ionization time-of-flight mass spectrometry (MALDI-TOF-MS). The mass spectrometric data were used to identify the proteins through searches of the NCBI protein sequence database. RESULTS: 37 prominent proteins with various functional characteristics were identified. The identification of brain protein classes, like metabolism enzymes, cytoskeleton proteins, heat shock proteins, antioxidant proteins, signalling proteins, proteasome-related proteins, neuron-specific proteins and glial-associated proteins. Furthermore, 3 hypothetical proteins which are unknown proteins, so far only proposed from their nucleic acid structure were identified. CONCLUSION: This study provides the first unbiased characterization of proteins of the rat hippocampus and will be used for future studies of differential protein expression in rat models of neurological disorders.",
     "FAU": [
          "Zhang, Bo",
          "Wang, Ren-Zhi",
          "Fan, Ming",
          "Yao, Yong",
          "Li, Gui-Lin"
     ],
     "AU": [
          "Zhang B",
          "Wang RZ",
          "Fan M",
          "Yao Y",
          "Li GL"
     ],
     "AD": "Department of Neurosurgery, First Affiliated Hospital, Dalian Medical University, Dalian 116011, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "0 (Proteome)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electrophoresis, Gel, Two-Dimensional",
          "Hippocampus/*metabolism",
          "Male",
          "Neurons/*metabolism",
          "Proteome/*analysis",
          "*Proteomics",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2006/02/01 00:00",
     "MHDA": "2012/06/01 06:00",
     "CRDT": [
          "2010/12/29 06:00"
     ],
     "PHST": [
          "2010/12/29 06:00 [entrez]",
          "2006/02/01 00:00 [pubmed]",
          "2012/06/01 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2006 Feb;22(1):26-9.",
     "term": "hippocampus"
}