{
     "PMID": "21180159",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120809",
     "LR": "20101223",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "21",
     "IP": "4",
     "DP": "2005 Nov",
     "TI": "[Effects of Chinese herbs on glucocorticoid receptor in rat brain regions with chronic immobilization stress].",
     "PG": "402-6",
     "AB": "AIM: To investigate the changes of glucocorticoid receptor (GR) in rat brain regions with chronic immobilization stress and the influence of Chinese herbs. METHODS: We copied the rat model of chronic immobilization stress (180 min daily, repeated 7 days or 21 days), and characterized the changes of GR in hippocampus CA1, cortex, dentate gyrus via immunohistochemistry integrated image analysis. RESULTS: The contents of glucocorticoid receptors in hippocampus CA1 , cortex, dentate gyrus were increased and the intensity of immunity reaction was significantly stronger in the model group of 7 days than that in the normal control group (P < 0.05). The contents of GR were significantly decreased and the intensity of immunity reaction was weaken in the model group of 21 days (P < 0.05). CONCLUSION: Compared with the model group of 21 days, the contents of GR were significantly increased and immunity reaction was intensified in three groups of treatment with Chinese herbs (P < 0.05), in which the group treated with soothing-liver herbs Xiaoyaopowder was the best.",
     "FAU": [
          "Chen, Jia-Xu",
          "Yang, Jian-Xin",
          "Zhao, Xin",
          "Wang, Zhu-Feng",
          "Yue, Guang-Xin"
     ],
     "AU": [
          "Chen JX",
          "Yang JX",
          "Zhao X",
          "Wang ZF",
          "Yue GX"
     ],
     "AD": "Beijing University of Traditional Chinese Medicine, Beijing 100029, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "0 (Drugs, Chinese Herbal)",
          "0 (Receptors, Glucocorticoid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/metabolism",
          "Drugs, Chinese Herbal/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Glucocorticoid/*drug effects/*metabolism",
          "Restraint, Physical",
          "*Stress, Physiological"
     ],
     "EDAT": "2005/11/01 00:00",
     "MHDA": "2012/08/10 06:00",
     "CRDT": [
          "2010/12/25 06:00"
     ],
     "PHST": [
          "2010/12/25 06:00 [entrez]",
          "2005/11/01 00:00 [pubmed]",
          "2012/08/10 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2005 Nov;21(4):402-6.",
     "term": "hippocampus"
}