{
     "PMID": "21180051",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20121203",
     "LR": "20131121",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "18",
     "IP": "3",
     "DP": "2002 Aug",
     "TI": "[Effects of anoxia/reoxygenation on Fos and Jun expression and apoptosis in cultured rat hippocampal neurons].",
     "PG": "213-7",
     "AB": "AIM: To investigate the effects of anoxia/reoxygenation on Fos and Jun expression and apoptosis in cultured rat hippocampal neurons. METHODS: The hippocampal neurons cultured for 12 d were exposed to anoxia environment (90% N2 + 10% CO2) for 4 h and then reoxygenated for 24 h and 72 h. The neurons were immunocytochemically stained using the antiserum against Fos and Jun, and the apoptosis were detected by using the terminal deoxynucleotidyl transferase mediated biotinylated deoxyuridine triphosphate nickel end labeling (TUNEL) method and flow cytometric analysis. RESULTS: The percentage of Fos and Jun positive neurons and apoptosis neurons in cultured hippocampal neurons after anoxia/reoxygenation increased than those in control. CONCLUSION: The occurrence of neurons apoptosis is related to the increase in Fos and Jun expression in cultured hippocampal neurons after anoxia/reoxygenation.",
     "FAU": [
          "Ding, Ai-Shi",
          "Wang, Fu-Zhuang",
          "Wu, Li-Ying"
     ],
     "AU": [
          "Ding AS",
          "Wang FZ",
          "Wu LY"
     ],
     "AD": "Department of Neurobiology, Institute of Basic Medical Sciences, Academy of Military Medical Sciences, Beijing 100850, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "S88TT14065 (Oxygen)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Apoptosis",
          "Cell Hypoxia",
          "Cells, Cultured",
          "Genes, fos",
          "Genes, jun",
          "Hippocampus/*metabolism",
          "Neurons/*metabolism",
          "Oxygen/*metabolism",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2002/08/01 00:00",
     "MHDA": "2012/12/10 06:00",
     "CRDT": [
          "2010/12/25 06:00"
     ],
     "PHST": [
          "2010/12/25 06:00 [entrez]",
          "2002/08/01 00:00 [pubmed]",
          "2012/12/10 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2002 Aug;18(3):213-7.",
     "term": "hippocampus"
}