{
     "PMID": "2119860",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901106",
     "LR": "20131121",
     "IS": "0764-4469 (Print) 0764-4469 (Linking)",
     "VI": "311",
     "IP": "2",
     "DP": "1990",
     "TI": "[Effect of verapamil independent of its calcium channel antagonist action on hippocampal pyramidal neurons in rats].",
     "PG": "89-94",
     "AB": "The effects of verapamil, the phenylalkylamine calcium channel antagonist, have been studied on rat hippocampal pyramidal neurons, using intracellular recordings in an in vitro slice preparation. At low concentrations (1-10 microM), verapamil had no effect on these neurons. At higher concentrations (100-150 microM), it induced a progressive blockade of the slow component of the after-hyperpolarizing potential (AHP), but did not affect the fast one. Verapamil also blocked the slow inhibitory postsynaptic potential (sIPSP), but not the fast one. Pharmacological responses to the application of baclofen and serotonin were abolished, while the response to GABA was not. In addition, the size of the calcium spike was increased by verapamil, while the AHP and the sIPSP were already blocked. These results suggest that verapamil, applied at high concentrations, has an inhibitory effect on potassium conductances, independent of its calcium antagonist property.",
     "FAU": [
          "Potier, B",
          "Rascol, O",
          "Lamour, Y",
          "Dutar, P"
     ],
     "AU": [
          "Potier B",
          "Rascol O",
          "Lamour Y",
          "Dutar P"
     ],
     "AD": "Unite de Recherches de Physiopharmacologie du Systeme nerveux, I.N.S.E.R.M. U.161, Paris.",
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "TT": "Effet du verapamil independant de son action antagoniste des canaux calciques au niveau des neurones pyramidaux de l'hippocampe de rat.",
     "PL": "France",
     "TA": "C R Acad Sci III",
     "JT": "Comptes rendus de l'Academie des sciences. Serie III, Sciences de la vie",
     "JID": "8503078",
     "RN": [
          "CJ0O37KU29 (Verapamil)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Dose-Response Relationship, Drug",
          "Hippocampus/*cytology",
          "Male",
          "Neurons/*drug effects/physiology",
          "Pyramidal Tracts/*cytology",
          "Rats",
          "Rats, Inbred Strains",
          "Verapamil/*pharmacology"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "C R Acad Sci III. 1990;311(2):89-94.",
     "term": "hippocampus"
}