{
     "PMID": "21207674",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20121206",
     "LR": "20131121",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "19",
     "IP": "2",
     "DP": "2003 May",
     "TI": "[Effect of no mediator on kainic acid induced behavioral seizures in rats].",
     "PG": "185-8",
     "AB": "AIM: To further explore the roles of endogenous nitric oxide (NO) or NO derivatives in complex partial seizures and generalized convulsions. METHODS: The effect of pretreatment with L-nitroarginine (L-NNA), an inhibitor of nitric oxide synthase (NOS), or L arginine (L-Arg), a precursor of NO on kainic acid (KA)-induced seizure in rats and the changes in the concentration of NO2 -/NO- in the hippocampus were determined. RESULTS: The rats appeared with wet dog shakes (WDS) at 15 min and then occurred generalized convulsions during 1 h to 3 h after administration of KA (10 mg/kg i.p.). However, the pretreatment of L-NNA (50 mg/kg) so dramatically promoted and enhanced KA-induced behavioral seizures that the latency of generalized convulsion was shorten dramatically, and the mortality was greatly high. In contrast, the pretreatment with L-Arg (40 mg/kg) markedly delayed or weakened KA-induced behavioral changes, such as increasing latency of WDS and generalized convulsion, shortening time o f seizure and none of animal died during observed time. The concentration of NO2- /NO3- in the hippocampus increased immediately at 30 min and remained to 7 d after the administration of KA. Compared with control group (pretreatment with NS), the concentration of NO2- / NO3- in the hippocampus apparently increased at 3 h and 3 d after the administration of KA in the rats with L-Arg pretreatment. CONCLUSION: The endogenous NO (NO or NO derivatives) mediators may play an important role against excitotoxin induced seizures in rats.",
     "FAU": [
          "Sun, Yi-ping",
          "Sun, Chang-kai",
          "Fan, Ming",
          "Han, Da-yue",
          "Zhao, Jie",
          "Gong, De-zheng"
     ],
     "AU": [
          "Sun YP",
          "Sun CK",
          "Fan M",
          "Han DY",
          "Zhao J",
          "Gong DZ"
     ],
     "AD": "Institute for Brain Disorder, Dalian Medical University, Dalian 116027, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "2149-70-4 (Nitroarginine)",
          "31C4KY9ESH (Nitric Oxide)",
          "94ZLA3W45F (Arginine)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arginine/pharmacology",
          "Kainic Acid/*adverse effects",
          "Male",
          "Nitric Oxide/*metabolism",
          "Nitroarginine/pharmacology",
          "Rats",
          "Rats, Wistar",
          "Seizures/*chemically induced/metabolism"
     ],
     "EDAT": "2003/05/01 00:00",
     "MHDA": "2012/12/10 06:00",
     "CRDT": [
          "2011/01/07 06:00"
     ],
     "PHST": [
          "2011/01/07 06:00 [entrez]",
          "2003/05/01 00:00 [pubmed]",
          "2012/12/10 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2003 May;19(2):185-8.",
     "term": "hippocampus"
}