{
     "PMID": "21207677",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20121206",
     "LR": "20131121",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "19",
     "IP": "2",
     "DP": "2003 May",
     "TI": "[Establishment of the model of oxygen-glucose deprivation in vitro rat hippocampal neurons].",
     "PG": "197-200",
     "AB": "AIM: To establish the model of oxygen-glucose deprivation in vitro rat hippocampal neurons. METHODS: The hippocampal neurons cultured for 12 d were exposed to combined oxygen-glucose deprivation for 0.5-4 h and then cultured with original medium in normoxia for 24 h. Auto-biochemical analyzer determined LDH activity. The change of neuronal morphology and neuron survival were observed by converted contrast microscope and assessed by photography analysis system. Neuron apoptosis was detected by using the terminal deoxynucleotidyl transferase-mediated biotinylated deoxyuridine triphosphate nickel end labeling (TUNEL) method. RESULTS: The neurons swelled, LDH release increased and neuron survival decreased after gradually oxygen-glucose deprivation. The percentage of apoptosis increased obviously 24 h after recovering the supply of oxygen and glucose. CONCLUSION: The model of oxygen-glucose deprivation in vitro rat hippocampal neurons is established successfully by using the modified ACSF (artificial cerebral spinal fluid) with serum and glucose free.",
     "FAU": [
          "Wu, Yan",
          "Ding, Ai-shi",
          "Wu, Li-ying",
          "Ma, Zi-min",
          "Fan, Ming"
     ],
     "AU": [
          "Wu Y",
          "Ding AS",
          "Wu LY",
          "Ma ZM",
          "Fan M"
     ],
     "AD": "Department of Neurobiology, Institute of Basic Medical Sciences, Academny of Military Medical Sciences, Bejing 100850, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "IY9XDZ35W2 (Glucose)",
          "S88TT14065 (Oxygen)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Cell Hypoxia",
          "Cells, Cultured",
          "Glucose/*deficiency",
          "Hippocampus/*cytology",
          "Neurons/*cytology",
          "Oxygen/*physiology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2003/05/01 00:00",
     "MHDA": "2012/12/10 06:00",
     "CRDT": [
          "2011/01/07 06:00"
     ],
     "PHST": [
          "2011/01/07 06:00 [entrez]",
          "2003/05/01 00:00 [pubmed]",
          "2012/12/10 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2003 May;19(2):197-200.",
     "term": "hippocampus"
}