{
     "PMID": "21208556",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110602",
     "LR": "20110106",
     "IS": "1007-8738 (Print) 1007-8738 (Linking)",
     "VI": "27",
     "IP": "1",
     "DP": "2011 Jan",
     "TI": "[Effects of 2000 muW/cm2; electromagnetic radiation on expression of immunoreactive protein and mRNA of NMDA receptor 2A subunit in rats hippocampus].",
     "PG": "15-8",
     "AB": "AIM: To evaluate the effects of electromagnetic irradiation of 2000 muW/cm(2); exposure on mRNA and protein expression levels of immunoreactive protein and mRNA of NMDA receptor 2A subunit in rats hippocampal, and to explore the mechanism of electromagnetic irradiation induced learning and memory impairment. METHODS: Rats were randomly divided into normal control group, sham-radiated group, and 1 h/d, 2 h/d, and 3 h/d radiation groups. The rats in the radiation groups were fixed after microwave exposure of 2000 muW/cm(2);, then their learning and memory abilities were tested by Morris water maze experiment, the change of NR2A protein in hippocampal neurons of each group of rats were measured with immunohistochmistry and Western blot techniques, and the expression of NR2A mRNA in hippocampus were determined by RT-PCR. RESULTS: Compared with the normal control group, each index of the sham-radiated group has no significant change (P>0.05), while the latency of rats of radiated group in Morris water maze test were significantly longer (P<0.05). In the radiation group, the hippocampal neurons of rats showing evident reduction in the ratio of NR2A positive cells, irregular, and arrayed in disorder. Moreover, the expession of NR2A protein and its mRNA in hippocampal neurons were significant decreased (P<0.05). CONCLUSION: Electromagnetic irradiation of 2000 muW/cm(2); exposure can impair the learning and memory abilities of rats possibly through a mechanism correlated with the lower expression of NR2A protein and its mRNA in hippocampus.",
     "FAU": [
          "Li, Yu-hong",
          "Lu, Guo-bing",
          "Shi, Chang-hua",
          "Zhang, Zhuo",
          "Xu, Qian"
     ],
     "AU": [
          "Li YH",
          "Lu GB",
          "Shi CH",
          "Zhang Z",
          "Xu Q"
     ],
     "AD": "Department of Pathology, Chengde Medical College, Chengde 067000, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Xi Bao Yu Fen Zi Mian Yi Xue Za Zhi",
     "JT": "Xi bao yu fen zi mian yi xue za zhi = Chinese journal of cellular and molecular immunology",
     "JID": "101139110",
     "RN": [
          "0 (N-methyl D-aspartate receptor subtype 2A)",
          "0 (RNA, Messenger)",
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*metabolism/*radiation effects",
          "Learning/radiation effects",
          "Male",
          "Memory/radiation effects",
          "*Microwaves",
          "Neurons/metabolism/radiation effects",
          "RNA, Messenger/biosynthesis/genetics/radiation effects",
          "*Radiation",
          "Rats",
          "Rats, Wistar",
          "Receptors, N-Methyl-D-Aspartate/biosynthesis/*genetics/*radiation effects"
     ],
     "EDAT": "2011/01/07 06:00",
     "MHDA": "2011/06/03 06:00",
     "CRDT": [
          "2011/01/07 06:00"
     ],
     "PHST": [
          "2011/01/07 06:00 [entrez]",
          "2011/01/07 06:00 [pubmed]",
          "2011/06/03 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Xi Bao Yu Fen Zi Mian Yi Xue Za Zhi. 2011 Jan;27(1):15-8.",
     "term": "hippocampus"
}