{
     "PMID": "21207870",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20121207",
     "LR": "20110105",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "19",
     "IP": "1",
     "DP": "2003 Feb",
     "TI": "[Leak subtraction analysis of Axon patch clamp system].",
     "PG": "98-101",
     "AB": "AIM AND METHODS: Using blind whole-cell recording techniques on rat hippocampal slices, the function and mechanisms of several leak subtraction methods of Axon patch clamp system (Axopatch amplifier and pClamp software) were analyzed. That how to select and use scaled P/N leak subtraction, patch clamp amplifier leak subtraction and Clampfit leak subtraction were emphasized in our present study. RESULTS: The noise induced by scaled P/N leak subtraction of Clampex soft ware was smaller than that of P/N leak subtraction. Axon patch clamp amplifier leak subtraction could subtract the leak current produced by single depolarizing pulse but not the leak current produced by a series of different step depolarizing pulses. Due to its assumption that leak current would be produced if only potential difference arises across membrane, Clampfit leak subtraction was not suitable to subtracting the steady-state leak current while recording voltage-gated channel currents. CONCLUSION: P/N- and scaled P/N leak subtraction, but not Clampfit leak subtraction, cad be used to subtract steady-state leak current while recording voltage-gated channel currents.",
     "FAU": [
          "Liu, Zhen-Wei",
          "Li, Li-Jun",
          "Liu, Chuan-Gui"
     ],
     "AU": [
          "Liu ZW",
          "Li LJ",
          "Liu CG"
     ],
     "AD": "Institute of Pharmacology and Toxicology, Academy of Military Medical Sciences, Beijing 100850, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "SB": "IM",
     "MH": [
          "Amplifiers, Electronic",
          "Animals",
          "Hippocampus/*physiology",
          "Male",
          "Patch-Clamp Techniques/*methods",
          "Rats",
          "Rats, Wistar",
          "*Software"
     ],
     "EDAT": "2003/02/01 00:00",
     "MHDA": "2012/12/12 06:00",
     "CRDT": [
          "2011/01/07 06:00"
     ],
     "PHST": [
          "2011/01/07 06:00 [entrez]",
          "2003/02/01 00:00 [pubmed]",
          "2012/12/12 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2003 Feb;19(1):98-101.",
     "term": "hippocampus"
}