{
     "PMID": "21207665",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20121206",
     "LR": "20161124",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "19",
     "IP": "2",
     "DP": "2003 May",
     "TI": "[Study on protective effect of monosialoganglioside (GM1) on injury induced by oxygen glucose deprivation/reperfusion in rat hippocampal slices].",
     "PG": "155-9",
     "AB": "AIM: To investigate the protective effect of monosialoganglioside (GM1) on injury induced by oxygen glucose deprivation/reperfusion (OGD/Rep) in rat hippocampal slices. METHODS: The protective effects of GM1 on hippocampal slices after OGD/Rep were observed by detecting the light transmittance (LT) changes of rat hippocampal slices and 2, 3, 5-triphenyltetrazolium chloride (TTC) staining of rat hippocampal slices. RESULTS: (1) In four groups treated with 0 (control), 0.1, 1.0, 10 micromol/L GM1, the peak of light transmittance (LT) in the slices treated with 1.0 micromol/L GM1 was significantly lower than that of the control and the group treated with 0.10 micromol/L GM1 (P < 0.01, ANOVA), while the peak of LT in the slices treated with 10.0 micromol/L GM1 was significantly lower than that of the other groups (P < 0.01, ANOVA). The time to reach the peak of LT in four groups was significantly different from each other (P < 0.05, Kruskal-Wallis test). The time to reach the peak of LT in the group treated with 1 micromol/L GM1 was the significantly longer than that in the control (P < 0.01, Mann-Whitney U test). (2) There was characteristic dose-response relationship between GM1 and TTC staining of rat hippocampal slices. In the five groups, treated with 0 (control), 0.01, 0.1, 1.0, 10 micromol/L GM1 respectively, TTC staining in the group treated with 1 micromol/L GM1 was the deepest (P < 0.05 vs. control, 0.01 and 0.1 micromol/L GM1 group, ANOVA), and the next was in the group treated with 10 micromol/L GM1 (P < 0.05 vs. control and 0.01 micromol/L GM1 group, ANOVA). CONCLUSION: GM1 could protect injury induced by OGD/Rep in rat hippocampal slices effectively in vitro.",
     "FAU": [
          "Liu, Jian-ren",
          "Song, Shui-jiang",
          "Wei, Er-qing",
          "Wang, Men-ling",
          "Ge, Qiu-fu",
          "Li, Wei",
          "Liu, Ruo-ying"
     ],
     "AU": [
          "Liu JR",
          "Song SJ",
          "Wei EQ",
          "Wang ML",
          "Ge QF",
          "Li W",
          "Liu RY"
     ],
     "AD": "Department of Neurology, 2nd Affiliated Hospital, College of Medical Sciences, Zhejiang Univercity, Hangzhou 310009, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "37758-47-7 (G(M1) Ganglioside)",
          "IY9XDZ35W2 (Glucose)",
          "S88TT14065 (Oxygen)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "G(M1) Ganglioside/*pharmacology",
          "Glucose/deficiency",
          "Hippocampus/*metabolism",
          "Hypoxia/*metabolism",
          "In Vitro Techniques",
          "Male",
          "Oxygen",
          "Rats",
          "Rats, Sprague-Dawley",
          "*Reperfusion Injury"
     ],
     "EDAT": "2003/05/01 00:00",
     "MHDA": "2012/12/10 06:00",
     "CRDT": [
          "2011/01/07 06:00"
     ],
     "PHST": [
          "2011/01/07 06:00 [entrez]",
          "2003/05/01 00:00 [pubmed]",
          "2012/12/10 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2003 May;19(2):155-9.",
     "term": "hippocampus"
}