{
     "PMID": "21207663",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20121206",
     "LR": "20131121",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "19",
     "IP": "2",
     "DP": "2003 May",
     "TI": "[Effects and mechanisms of morphine on synaptic transmission of hippocampal neurons of rat].",
     "PG": "150-3",
     "AB": "AIM: To investigate the effects of morphine on synaptic transmission of neurons of central nervous system and reveal the mechanism underlying it. METHODS: New born wistar rats were used for primary culture of hippocampus neurons. Using whole-cell patch-clamp technique, we observed the excitatory and spontaneous inhibitory postsynaptic current (EPSC, sIPSC) and glutamate-induced current before and after morphine treatment. RESULTS: (1) sEPSC of hippocampal neurons was markedly increased after morphine application. The effect of morphine was blocked by opioid antagonist naloxone (n=18, P < 0.01). (2) The frequency of mEPSC and the amplitude of glutamate-induced current of hippocampal neurons had no significant changes after morphine treatment (P > 0.05). (3) Morphine inhibited sIPSC of hippocampal neurons markedly and naloxone could block this effect (n=13, P < 0.01). CONCLUSION: The results suggest that the exciting effect of morphine on hippocampal neurons are not due to direct influence of morphine on glutamate synapses transmission, but may result from the inhibition on interneurons, that is \"disinhibition\" way.",
     "FAU": [
          "Yue, Wei-dong",
          "Zhang, Yun-hong",
          "Li, Yu-rong",
          "Zhang, Shu-zhuo",
          "Yang, Lei"
     ],
     "AU": [
          "Yue WD",
          "Zhang YH",
          "Li YR",
          "Zhang SZ",
          "Yang L"
     ],
     "AD": "Department of Neurology, Harbin Medical University, Harbin 150086, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "76I7G6D29C (Morphine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Cells, Cultured",
          "Excitatory Postsynaptic Potentials/physiology",
          "Hippocampus/*cytology",
          "Inhibitory Postsynaptic Potentials",
          "Morphine/*pharmacology",
          "Neurons/*drug effects/physiology",
          "Patch-Clamp Techniques",
          "Rats",
          "Rats, Wistar",
          "Synaptic Transmission/drug effects/*physiology"
     ],
     "EDAT": "2003/05/01 00:00",
     "MHDA": "2012/12/10 06:00",
     "CRDT": [
          "2011/01/07 06:00"
     ],
     "PHST": [
          "2011/01/07 06:00 [entrez]",
          "2003/05/01 00:00 [pubmed]",
          "2012/12/10 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2003 May;19(2):150-3.",
     "term": "hippocampus"
}