{
     "PMID": "21207668",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20121206",
     "LR": "20110104",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "19",
     "IP": "2",
     "DP": "2003 May",
     "TI": "[Network interactions between caudate putamen and hippocampus contralateral to the right tetanized corpus callosum in rats].",
     "PG": "165-9",
     "AB": "AIM: To study the role of epileptic neural networks reestablished in contralateral caudate putamen (CPu)-hippocampus(HPC) by using chronic tetanization of the right corpus callosum (CTRCC). METHODS: Experiments were performed on 50 SD rats under anaesthesia. The left CPu (LCPu) and the left HPC(LHPC) electrographs were synchronously recorded after acute tetanization following CTRCC (60 Hz, 0.4-0.6 mA, 2 s). RESULTS: (1) In contralateralization to the side implanted interconvertible network inhibition between the CPu and the HPC were induced by combinedly using chronic and acute tetanization of the RCC. (2) Electrographic kindling in the LCPu or in the LHPC was recorded after CTRCC. (3) In case the LCPu or the LHPC electrographs were not kindled after CTRCC, hypsarrhythmia in the LCPu and reduced sharp waves in the HPC were induced b y repetitive tetanization of the RCC once again. Primary afterdischarges in the LCPu or in the LHPC electrographs were evoked by combinedly using chronic and acute tetanization of the RCC. CONCLUSION: Pathophysiological neural networks in the CPu and in the HPC might be reestablished in another side of hemispheres by chronic over-activation of the right CC, which is related to epileptogenesis. Abnormal interactions between the two functional neural networks might be involved in formation of secondary epileptic focus.",
     "FAU": [
          "Liu, Hui-lang",
          "Han, Dan",
          "Zhang, Xian-rong",
          "Zou, Zu-yu"
     ],
     "AU": [
          "Liu HL",
          "Han D",
          "Zhang XR",
          "Zou ZY"
     ],
     "AD": "Department of Physiology, Medical College, Wuhan University, 2. pathology, Wuhan 430071, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "SB": "IM",
     "MH": [
          "Animals",
          "Caudate Nucleus/pathology/*physiopathology",
          "Corpus Callosum/*pathology/physiopathology",
          "Disease Models, Animal",
          "Electric Stimulation",
          "Epilepsy/*pathology/physiopathology",
          "Hippocampus/pathology/*physiopathology",
          "Male",
          "*Nerve Net",
          "Putamen/pathology/physiopathology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2003/05/01 00:00",
     "MHDA": "2012/12/10 06:00",
     "CRDT": [
          "2011/01/07 06:00"
     ],
     "PHST": [
          "2011/01/07 06:00 [entrez]",
          "2003/05/01 00:00 [pubmed]",
          "2012/12/10 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2003 May;19(2):165-9.",
     "term": "hippocampus"
}