{
     "PMID": "21211284",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20111128",
     "LR": "20110107",
     "IS": "0529-567X (Print) 0529-567X (Linking)",
     "VI": "45",
     "IP": "11",
     "DP": "2010 Nov",
     "TI": "[Alterations of glial fibrillary acidic protein expression and neural apoptosis in brain of rat offspring born by cesarean section].",
     "PG": "843-7",
     "AB": "OBJECTIVE: To study changes of glial fibrillary acidic protein (GFAP) expression and neural apoptosis in rat hippocampus and cortex of cesarean delivered offspring. METHODS: Thirty-eight pregnant SD rats were randomly allocated into 2 groups: 19 rats in vaginal delivery (VD) and 19 rats in cesarean section (CS). Forty-eight fetuses born by VD were kept intact, 40 fetuses were delivered by CS on day 21 of gestation. The fetal brain tissues were taken out on postnatal day 30 and 115, the expression profiles of GFAP in hippocampus and cortex were measured by immunohistochemical staining and western blot. Apoptotic cells were detected using terminal deoxynucleotidyl transferase dUTP nick end labeling (TUNEL) staining. RESULTS: (1) The expression profiles of GFAP: on postnatal day 115, the mean number of GFAP-immunoreactive astrocytes of hippocampus 29.7 +/- 10.9 in VD group was significantly lower than 36.2 +/- 2.8 in CS group (P < 0.05). The average GFAP-positive cells in the cortex of frontal lobe of 23.2 +/- 4.6 in VD group was significantly lower than 36.8 +/- 5.9 in CS group (P < 0.01). Likewise, on postnatal day 30, the mean number of GFAP-immunoreactive astrocytes of frontal cortex of 27.8 +/- 6.0 in VD group was remarkably lower than 39.4 +/- 4.5 in CS group (P < 0.01). The average GFAP-positive cells in the hippocampus of 31.5 +/- 3.5 in VD group were not significantly lower than 37.2 +/- 7.0 in CS group (P > 0.05). The expression of GFAP was detected in hippocampus and frontal cortex by western blot, however, there was no significant different expression of GFAP between VD group and CS group. (2) Neuronal apoptosis: TUNEL staining results indicated that, on postnatal day 115, fewer apoptotic cells scattered in offspring hippocampus subregion were only shown in CS group, never in VD group. No TUNEL positive staining cells were labeled in hippocampal subregion in VD group, therefore significantly lower than that of CS group (P < 0.05). CONCLUSIONS: There were different influences of cesarean section on GFAP expression in hippocampus or cortex in different developmental stage of offspring. Cesarean section might increase GFAP expression in the hippocampus and frontal cortex, even trigger neuronal apoptosis of hippocampus region.",
     "FAU": [
          "Hu, Zhi-ying",
          "Huang, Jian-ying",
          "Fang, Ma-rong",
          "Wang, Jing",
          "Li, Yan",
          "Wu, Lin-zhen",
          "Liu, Ling",
          "Chen, Li",
          "Han, Shu"
     ],
     "AU": [
          "Hu ZY",
          "Huang JY",
          "Fang MR",
          "Wang J",
          "Li Y",
          "Wu LZ",
          "Liu L",
          "Chen L",
          "Han S"
     ],
     "AD": "Department of Obstetrics and Gynecology, Hangzhou Red Cross Hospital, Hangzhou 310003, China. huzhiyingf@yeah.net",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Fu Chan Ke Za Zhi",
     "JT": "Zhonghua fu chan ke za zhi",
     "JID": "16210370R",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Apoptosis",
          "Astrocytes/metabolism",
          "Blotting, Northern",
          "Brain/*metabolism",
          "Cerebral Cortex/metabolism",
          "Cesarean Section/*adverse effects",
          "Delivery, Obstetric/methods",
          "Female",
          "Glial Fibrillary Acidic Protein/*metabolism",
          "Hippocampus/metabolism",
          "Immunohistochemistry",
          "Neurons",
          "Pregnancy",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Up-Regulation"
     ],
     "EDAT": "2011/01/08 06:00",
     "MHDA": "2011/12/13 00:00",
     "CRDT": [
          "2011/01/08 06:00"
     ],
     "PHST": [
          "2011/01/08 06:00 [entrez]",
          "2011/01/08 06:00 [pubmed]",
          "2011/12/13 00:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Fu Chan Ke Za Zhi. 2010 Nov;45(11):843-7.",
     "term": "hippocampus"
}