{
     "PMID": "2121405",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901211",
     "LR": "20041117",
     "IS": "0722-5091 (Print) 0722-5091 (Linking)",
     "VI": "9",
     "IP": "4",
     "DP": "1990 Jul-Aug",
     "TI": "New phenotype of adult alpha-L-iduronidase deficiency (mucopolysaccharidosis I) masquerading as Friedreich's ataxia with cardiopathy.",
     "PG": "163-9",
     "AB": "Clinical, ultrastructural and biochemical studies are reported in a 42-year-old woman presenting with congenital pes cavus who, at the age of 23 years, developed slowly progressive distal amyotrophies, hypesthesia, bilateral hearing loss and severe cardiopathy leading to death. There were skeletal anomalies, mild reduction of motor NCVs, but no corneal opacity, retinitis pigmentosa, organomegaly or vacuolated lymphocytes. Autopsy disclosed severe thickening of fibrous tissues (endocardium, cerebrospinal dura) with accumulation of vacuolated cells containing glycosaminoglycans in numerous membrane-bound cytoplasmic vacuoles, and/or compound multilamellar or zebra-body-like structures. The CNS, in addition to enlarged perivascular lacunes in cerebral white matter with lipid-containing macrophages, showed neuronal lipid storage in thalamus, hypothalamus, hippocampus, brain stem nuclei, spinal motor neurons and Purkinje cell dendrites. Ultrastructurally, lamellated inclusions containing gangliosides were seen in mesenchymal cells, oligodendrocytes, pericytes and Schwann cells. Neurons contained abundant ceroid but no lamellated inclusions. Neurochemistry revealed decrease of alpha-L-iduronidase activity in brain tissue to 4% of normal, normal activities of other lysosomal enzymes, and normal lipid and ganglioside patterns. While the morphology and neurochemistry data are characteristic of mucopolysaccharidosis I, the phenotype of adult alpha-L-iduronidase deficiency mimicking Friedreich's disease has not been described so far.",
     "FAU": [
          "Jellinger, K",
          "Paulus, W",
          "Grisold, W",
          "Paschke, E"
     ],
     "AU": [
          "Jellinger K",
          "Paulus W",
          "Grisold W",
          "Paschke E"
     ],
     "AD": "Ludwig Boltzmann Institute of Clinical Neurobiology, Lainz Hospital, Vienna, Austria.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Clin Neuropathol",
     "JT": "Clinical neuropathology",
     "JID": "8214420",
     "SB": "IM",
     "MH": [
          "Adult",
          "Diagnosis, Differential",
          "Female",
          "Friedreich Ataxia/*diagnosis",
          "Humans",
          "Lysosomes/enzymology",
          "Microscopy, Electron",
          "Mucopolysaccharidoses/*diagnosis/genetics/pathology",
          "Nervous System/metabolism/pathology",
          "Phenotype"
     ],
     "EDAT": "1990/07/01 00:00",
     "MHDA": "1990/07/01 00:01",
     "CRDT": [
          "1990/07/01 00:00"
     ],
     "PHST": [
          "1990/07/01 00:00 [pubmed]",
          "1990/07/01 00:01 [medline]",
          "1990/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Neuropathol. 1990 Jul-Aug;9(4):163-9.",
     "term": "hippocampus"
}