{
     "PMID": "21224507",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110421",
     "LR": "20131121",
     "IS": "1899-1505 (Electronic) 0867-5910 (Linking)",
     "VI": "61",
     "IP": "6",
     "DP": "2010 Dec",
     "TI": "Intermingled modulatory and neurotoxic effects of thimerosal and mercuric ions on electrophysiological responses to GABA and NMDA in hippocampal neurons.",
     "PG": "753-8",
     "AB": "The organomercurial, thimerosal, is at the center of medical controversy as a suspected factor contributing to neurodevelopmental disorders in children. Many neurotoxic effects of thimerosal have been described, but its interaction with principal excitatory and inhibitory neurotransmiter systems is not known. We examined, using electrophysiological recordings, thimerosal effects on GABA and NMDA-evoked currents in cultured hippocampal neurons. After brief (3 to 10 min) exposure to thimerosal at concentrations up to 100 muM, there was no significant effect on GABA or NMDA-evoked currents. However, following exposure for 60-90 min to 1 or 10 muM thimerosal, there was a significant decrease in NMDA-induced currents (p<0.05) and GABAergic currents (p<0.05). Thimerosal was also neurotoxic, damaging a significant proportion of neurons after 60-90 min exposure; recordings were always conducted in the healthiest looking neurons. Mercuric chloride, at concentrations 1 muM and above, was even more toxic, killing a large proportion of cells after just a few minutes of exposure. Recordings from a few sturdy cells revealed that micromolar mercuric chloride markedly potentiated the GABAergic currents (p<0.05), but reduced NMDA-evoked currents (p<0.05). The results reveal complex interactions of thimerosal and mercuric ions with the GABA(A) and NMDA receptors. Mercuric chloride act rapidly, decreasing electrophysiological responses to NMDA but enhancing responses to GABA, while thimerosal works slowly, reducing both NMDA and GABA responses. The neurotoxic effects of both mercurials are interwoven with their modulatory actions on GABA(A) and NMDA receptors, which most likely involve binding to these macromolecules.",
     "FAU": [
          "Wyrembek, P",
          "Szczuraszek, K",
          "Majewska, M D",
          "Mozrzymas, J W"
     ],
     "AU": [
          "Wyrembek P",
          "Szczuraszek K",
          "Majewska MD",
          "Mozrzymas JW"
     ],
     "AD": "Laboratory of Neuroscience, Department of Biophysics, Wroclaw Medical University, Wroclaw, Poland. paulina_wyrembek@op.pl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "J Physiol Pharmacol",
     "JT": "Journal of physiology and pharmacology : an official journal of the Polish Physiological Society",
     "JID": "9114501",
     "RN": [
          "0 (Neurotransmitter Agents)",
          "0 (Receptors, GABA-A)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "2225PI3MOV (Thimerosal)",
          "53GH7MZT1R (Mercuric Chloride)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "6384-92-5 (N-Methylaspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured",
          "Electrophysiological Phenomena/drug effects",
          "Hippocampus/*drug effects/metabolism",
          "Membrane Potentials/drug effects",
          "Mercuric Chloride/*toxicity",
          "N-Methylaspartate/*metabolism",
          "Neurons/*drug effects/metabolism",
          "Neurotransmitter Agents/antagonists & inhibitors/metabolism",
          "Protein Binding/drug effects",
          "Rats",
          "Rats, Wistar",
          "Receptors, GABA-A/metabolism",
          "Receptors, N-Methyl-D-Aspartate/metabolism",
          "Thimerosal/*toxicity",
          "Time Factors",
          "gamma-Aminobutyric Acid/*metabolism"
     ],
     "EDAT": "2011/01/13 06:00",
     "MHDA": "2011/04/22 06:00",
     "CRDT": [
          "2011/01/13 06:00"
     ],
     "PHST": [
          "2010/06/14 00:00 [received]",
          "2010/12/15 00:00 [accepted]",
          "2011/01/13 06:00 [entrez]",
          "2011/01/13 06:00 [pubmed]",
          "2011/04/22 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol Pharmacol. 2010 Dec;61(6):753-8.",
     "term": "hippocampus"
}