{
     "PMID": "2122132",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901206",
     "LR": "20151119",
     "IS": "0165-0270 (Print) 0165-0270 (Linking)",
     "VI": "33",
     "IP": "1",
     "DP": "1990 Jul",
     "TI": "Confocal scanning laser microscope images of hippocampal neurons intracellularly labeled with biocytin.",
     "PG": "61-76",
     "AB": "We have assessed the properties and usefulness of confocal scanning laser microscopy in the reflection mode for the study of neuronal morphology. In this mode, the confocal microscope detects the light reflected off the specimen as opposed to the light emitted by a fluorescent label. Neurons in slices of rat hippocampus were filled with biocytin and reacted sequentially with avidin-horseradish peroxidase and nickel-intensified diaminobenzidine (DAB/Ni). In all parts of the neuron the DAB/Ni reaction product produced a strong reflection signal in the confocal microscope. The stereo images revealed aspects of three-dimensional hippocampal cell morphology such as the conical shape of the dendritic fields and a characteristic branching pattern of the axon. Labelling neurons intracellularly is an established technique for identifying physiologically-characterized neurons. Recently, confocal microscopy has become a powerful method for examining the three-dimensional morphology of biological specimens. The resulting images in this paper show that reflection-mode confocal microscopy provides an excellent representation of the filled neurons in three dimensions and presents an opportunity for correlative electrophysiological and morphological studies and extension to the electron-microscopic level.",
     "FAU": [
          "Deitch, J S",
          "Smith, K L",
          "Lee, C L",
          "Swann, J W",
          "Turner, J N"
     ],
     "AU": [
          "Deitch JS",
          "Smith KL",
          "Lee CL",
          "Swann JW",
          "Turner JN"
     ],
     "AD": "Wadsworth Center for Laboratories and Research, New York State Department of Health, Albany 12201-0509.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS18309/NS/NINDS NIH HHS/United States",
          "RR01219/RR/NCRR NIH HHS/United States",
          "RR02984/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "J Neurosci Methods",
     "JT": "Journal of neuroscience methods",
     "JID": "7905558",
     "RN": [
          "1405-69-2 (Avidin)",
          "2RV4T6KHQI (3,3'-Diaminobenzidine)",
          "7OV03QG267 (Nickel)",
          "EC 1.11.1.- (Horseradish Peroxidase)",
          "G6D6147J22 (biocytin)",
          "K3Z4F929H6 (Lysine)"
     ],
     "SB": "IM",
     "MH": [
          "3,3'-Diaminobenzidine",
          "Animals",
          "Avidin",
          "Hippocampus/*cytology/ultrastructure",
          "Horseradish Peroxidase",
          "*Lasers",
          "Lysine/*analogs & derivatives",
          "Neurons/*ultrastructure",
          "Nickel",
          "Rats"
     ],
     "EDAT": "1990/07/01 00:00",
     "MHDA": "1990/07/01 00:01",
     "CRDT": [
          "1990/07/01 00:00"
     ],
     "PHST": [
          "1990/07/01 00:00 [pubmed]",
          "1990/07/01 00:01 [medline]",
          "1990/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci Methods. 1990 Jul;33(1):61-76.",
     "term": "hippocampus"
}