{
     "PMID": "21241598",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120813",
     "LR": "20151119",
     "IS": "1001-9391 (Print) 1001-9391 (Linking)",
     "VI": "28",
     "IP": "12",
     "DP": "2010 Dec",
     "TI": "[Oxidative stress of decabromodiphenylether in mice brain tissue].",
     "PG": "900-3",
     "AB": "OBJECTIVE: To study the oxidative stress induced by decabromodiphenylether (PBDE-209) in the cerebral cortex, hippocampus, cerebellum and striatum of mice. METHODS: Twenty-eight male BALB/c mice were randomized divided into four groups with seven mice in each: solvent control, blank control, low (200 mg/kg) and high (500 mg/kg) dose groups. Test substances were administered by gavage and mice were sacrificed 6 weeks after treatment. Malonyldialdehyde (MDA), total superoxide dismutase (T-SOD) and glutathione (GSH) in cerebral cortex, hippocampus, cerebellum and striatum were examined. RESULTS: The content of MDA in cerebral cortex, cerebellum, striatum and hippocampus in high dose group was (92.25 +/- 36.64), (4.24 +/- 1.15), (12.92 +/- 4.30), (12.12 +/- 6.39) nmol/mg pro respectively, higher than that in blank group [(56.713 +/- 6.44), (2.42 +/- 1.41), (4.05 +/- 2.23), (4.91 +/- 1.60) nmol/mg pro] and the difference was statistically significant (P < 0.05); T-SOD activity in cerebral cortex, cerebellum and striatum in low dose group was (182.48 +/- 11.59), (6.67 +/- 1.56), (35.48 +/- 21.98) U/mg pro respectively, lower than that in blank group [(277.76 +/- 106.70), (18.02 +/- 16.40), (63.57 +/- 20.83) U/mg pro] and the difference was statistically significant (P < 0.05); in high dose group the T-SOD activity in hippocampus was(59.26 +/- 37.09) U/mg pro, lower than that in blank group [(93.28 +/- 21.75) U/mg pro] and the difference was statistically significant (P < 0.05); The content of GSH in cerebral cortex, cerebellum and striatum in high dose group was (40.98 +/- 13.19), (3.55 +/- 1.55), (24.46 +/- 11.30) mg/g pro respectively, lower than that in blank group [(75.79 +/- 26.51), (8.01 +/- 3.23), (44.52 +/- 13.15) mg/g pro and the difference was statistically significant (P < 0.05); while the content of GSH in hippocampus was not decreased significantly compared with the blank group (P > 0.05). CONCLUSION: PBDE-209 could induce oxidative stress in nervous tissue. The tissue oxidative damage might be one of the primary mechanisms of neurotoxicity of PBDE-209.",
     "FAU": [
          "Zhang, Zhao-Xiang",
          "Wang, Xing-Hua",
          "Zou, Li-Wei",
          "Ding, Shu-Shu",
          "Zhai, Jin-Xia"
     ],
     "AU": [
          "Zhang ZX",
          "Wang XH",
          "Zou LW",
          "Ding SS",
          "Zhai JX"
     ],
     "AD": "Department of Occupational and Environmental Health, School of Public Health, Anhui Medical University, Hefei, 230032, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "China",
     "TA": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi",
     "JT": "Zhonghua lao dong wei sheng zhi ye bing za zhi = Zhonghua laodong weisheng zhiyebing zazhi = Chinese journal of industrial hygiene and occupational diseases",
     "JID": "8410840",
     "RN": [
          "0 (Halogenated Diphenyl Ethers)",
          "N80BQ29A0H (decabromobiphenyl ether)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects/*metabolism",
          "Halogenated Diphenyl Ethers/*toxicity",
          "Male",
          "Mice",
          "Mice, Inbred BALB C",
          "Oxidative Stress/*drug effects"
     ],
     "EDAT": "2011/01/19 06:00",
     "MHDA": "2012/08/14 06:00",
     "CRDT": [
          "2011/01/19 06:00"
     ],
     "PHST": [
          "2011/01/19 06:00 [entrez]",
          "2011/01/19 06:00 [pubmed]",
          "2012/08/14 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi. 2010 Dec;28(12):900-3.",
     "term": "hippocampus"
}