{
     "PMID": "21240385",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110520",
     "LR": "20110117",
     "IS": "1573-8221 (Electronic) 0007-4888 (Linking)",
     "VI": "150",
     "IP": "2",
     "DP": "2010 Dec",
     "TI": "Effects of infant rat fostering in artificially formed litters on the development of brain, adrenals and gonads.",
     "PG": "251-7",
     "AB": "Morphometric and histochemical properties of neurons in the frontoparietal and parietal lobes and CA1 hippocampal area, thickness of the neocortex, histochemical and morphometric properties of adrenals and gonads, and concentrations of sex hormones were compared in 40-day rats fostered in artificially formed (experimental group) and natural (control) litters. Animals of the experimental group had lower body and brain weight, thickness of the neocortex in the parietal lobe, sizes of nuclei and cytoplasm of layer 2 and layer 5 neurons of the frontoparietal and parietal lobes and in the hippocampus, lower NADPH-dehydrogenase activity in the hippocampus, and lower NADH- dehydrogenase activity in layer 2 neurons of the parietal lobe in comparison with control rats. RNA concentration in neuronal cytoplasm in neocortex and hippocampus was higher in rats from experimental group, than in animals from the control group. Higher estradiol concentration, higher activity of 3beta-hydroxysteroiddehydrogenase in thecal cells of ovarian follicles were found in females from experimental group; decreased testicle weight, reduced diameter of seminiferous tubules, reduced activity of 3beta-hydroxysteroiddehydrogenase in Leydig's cells, and trend forward lowering of testosterone concentration were found in males from experimental group.",
     "FAU": [
          "Ryzhavskii, B Ya",
          "Litvintseva, Ye M",
          "Uchakina, R V"
     ],
     "AU": [
          "Ryzhavskii BY",
          "Litvintseva YM",
          "Uchakina RV"
     ],
     "AD": "Department of Histology, Far-Eastern State Medical University, Khabarovsk, Russia. nauka@fesmu.ru",
     "LA": [
          "eng",
          "rus"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Bull Exp Biol Med",
     "JT": "Bulletin of experimental biology and medicine",
     "JID": "0372557",
     "RN": [
          "0 (Gonadal Steroid Hormones)",
          "EC 1.6.99.1 (NADPH Dehydrogenase)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Glands/anatomy & histology/*growth & development",
          "Animals",
          "Body Weights and Measures",
          "Brain/anatomy & histology/*growth & development",
          "Enzyme-Linked Immunosorbent Assay",
          "Female",
          "Gonadal Steroid Hormones/metabolism",
          "Gonads/anatomy & histology/*growth & development",
          "Litter Size",
          "Male",
          "Maternal Behavior/*physiology",
          "NADPH Dehydrogenase/metabolism",
          "Neurons/cytology",
          "Rats",
          "Sex Factors"
     ],
     "EDAT": "2011/01/18 06:00",
     "MHDA": "2011/05/21 06:00",
     "CRDT": [
          "2011/01/18 06:00"
     ],
     "PHST": [
          "2011/01/18 06:00 [entrez]",
          "2011/01/18 06:00 [pubmed]",
          "2011/05/21 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Bull Exp Biol Med. 2010 Dec;150(2):251-7.",
     "term": "hippocampus"
}