{
     "PMID": "21241601",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120813",
     "LR": "20110118",
     "IS": "1001-9391 (Print) 1001-9391 (Linking)",
     "VI": "28",
     "IP": "12",
     "DP": "2010 Dec",
     "TI": "[Effect of microwave irradiation on expression of heat shock proteins family in primary cultured rat hippocampal neurons].",
     "PG": "909-13",
     "AB": "OBJECTIVE: To investigate the effects of microwave irradiation on the expression and regulation of heat shock proteins (HSPs) in primary cultured rat hippocampal neurons. METHODS: Neurons were exposed to 90 mW/cm(2) microwave irradiation for 10 minutes. Western blot was used to determine the expression of HSP27, HSP70, HSP90 and heat shock factor 1 (HSF1) at 0, 3, 6, 12 and 24 hour respectively. Real-time RT-PCR was used to determine the mRNA expression of HSF1. DNA-binding activity of HSF1 was measured by electrophoretic mobility shift assay (EMSA). RESULTS: The protein expression of HSP27 was significantly increased by 22%, 36%, 18% at 3, 6, 12 h, respectively (P < 0.05). The protein expression of HSP70 was significantly increased by 23%, 32%, 26% at 3, 6, 12 h, respectively (P < 0.05, P < 0.01). The protein expression of HSP90 was significantly increased by 27%, 33% at 6, 12 h, respectively (P < 0.05, P < 0.01). The DNA-binding activity of HSF1 was stimulated, however, no significant change of the expression of HSF1 was observed on both the mRNA and protein levels. CONCLUSION: The transcriptional activity of HSF1 is activated by microwave irradiation, which promotes the expression of HSPs. Heat shock response which contributes to establish a cytoprotective state is induced by microwave irradiation in primary cultured rat hippocampal neurons.",
     "FAU": [
          "Qu, Ming-Yue",
          "Deng, Zhao-Hui",
          "Zhou, Zhou",
          "Wei, Ai-Min",
          "Chen, Chun-Hai",
          "Yu, Zheng-Ping",
          "Wang, Deng-Gao"
     ],
     "AU": [
          "Qu MY",
          "Deng ZH",
          "Zhou Z",
          "Wei AM",
          "Chen CH",
          "Yu ZP",
          "Wang DG"
     ],
     "AD": "Department of Military Occupational Hygiene, Third Military Medical University, Chongqing 400038, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi",
     "JT": "Zhonghua lao dong wei sheng zhi ye bing za zhi = Zhonghua laodong weisheng zhiyebing zazhi = Chinese journal of industrial hygiene and occupational diseases",
     "JID": "8410840",
     "RN": [
          "0 (Heat-Shock Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured",
          "Heat-Shock Proteins/*metabolism",
          "Hippocampus/*metabolism/*radiation effects",
          "Microwaves/*adverse effects",
          "Neurons/metabolism",
          "Rats"
     ],
     "EDAT": "2011/01/19 06:00",
     "MHDA": "2012/08/14 06:00",
     "CRDT": [
          "2011/01/19 06:00"
     ],
     "PHST": [
          "2011/01/19 06:00 [entrez]",
          "2011/01/19 06:00 [pubmed]",
          "2012/08/14 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi. 2010 Dec;28(12):909-13.",
     "term": "hippocampus"
}