{
     "PMID": "21254659",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110223",
     "LR": "20161020",
     "IS": "1210-6313 (Print) 1210-6313 (Linking)",
     "VI": "59",
     "IP": "2",
     "DP": "2010",
     "TI": "[Neurobiology of memory].",
     "PG": "44-50",
     "AB": "In the introduction we summarized basic information about memory and indicated studies, which were milestones in the study of memory. Basic studies of memory are reviewed and neurobiological approach is highlighted. The aim of this investigation is to find the relationship among basic facts about memory and what are the underlying mechanisms. This study deals with the participating brain structures, what happens on the synapses and how neurons are influenced. Substantial part of the review is devoted to synaptic plasticity and long-lasting potentiation (LTP). They represent the in vitro approaches, which help to discover mechanisms that participate in memory. The decisive role of AMPA and NMDA receptors and signaling cascades for memory are presented. The role of hippocampus and parahippocampal formation for memory storage is described in more details. Processes of memory consolidation and reconsolidation are presented as well as mechanisms, which modulate memory processes. The review is closed by the index theory, which explains complicated situation in storage and retrieval of memory.",
     "FAU": [
          "Hynie, S",
          "Klenerova, V"
     ],
     "AU": [
          "Hynie S",
          "Klenerova V"
     ],
     "AD": "Laboratory of Biochemical Neuropharmacology, Institute of Medical Biochemistry, First Faculty of Medicine, Charles University in Prague. Sixtus.Hynie@LF1.cuni.cz",
     "LA": [
          "cze"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Neurobiologie pameti.",
     "PL": "Czech Republic",
     "TA": "Cesk Fysiol",
     "JT": "Ceskoslovenska fysiologie",
     "JID": "2984710R",
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/physiology",
          "Humans",
          "Learning",
          "Long-Term Potentiation",
          "Memory/*physiology",
          "Neuronal Plasticity",
          "Parahippocampal Gyrus/physiology"
     ],
     "EDAT": "2011/01/25 06:00",
     "MHDA": "2011/02/24 06:00",
     "CRDT": [
          "2011/01/25 06:00"
     ],
     "PHST": [
          "2011/01/25 06:00 [entrez]",
          "2011/01/25 06:00 [pubmed]",
          "2011/02/24 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Cesk Fysiol. 2010;59(2):44-50.",
     "term": "hippocampus"
}