{
     "PMID": "21269971",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120213",
     "LR": "20131121",
     "IS": "1673-4254 (Print) 1673-4254 (Linking)",
     "VI": "31",
     "IP": "1",
     "DP": "2011 Jan",
     "TI": "[Effect of Shuyusan on neuropeptide Y and serotonin expression in the hippocampal neurons of rats with chronic mild unpredictable stress-induced depression].",
     "PG": "113-6",
     "AB": "OBJECTIVE: To investigate the effect of Shuyusan decoction on neuropeptide Y (NPY) and serotonin (5-HT) expression in the hippocampus and plasma of rats with chronic mild unpredictable stressors depression. METHODS: Fifty Wistar rats were randomly divided into 5 groups, namely the normal control group, model group, fluoxetine group, and high- and low-dose Shuyusan groups. Except for those in the normal control group, all the rats were subjected to chronic mild unpredicted stress for 21 consecutive days with corresponding treatments. Open-field test was used to assess the behavioral changes of the rats. The content of NPY in the hippocampus and plasma was detected by competitive enzyme-linked immunosorbent assay, and immunocytochemistry was used to determine the expression of 5-HT in the hippocampus. RESULTS: NPY levels in the hippocampus and plasma was significantly decreased in the model group as compared with that in the normal control group (P<0.05). Treatments with fluoxetine and high-dose Shuyusan both significantly increased NPY levels in the hippocampus and plasma in the depressive rats (P<0.05), resulting also in significantly increased 5-HT-immunoreactive neurons in the cerebral cortex and hippocampus and the average optical density (P<0.05). CONCLUSION: Shuyusan decoction can effectively increase plasma and hippocampus NPY levels and the number of 5-HT-positive neurons in the cerebral cortex and happocampus of rats with chronic mild unpredictable stress-induced depression.",
     "FAU": [
          "Chen, Li-ping",
          "Sun, Yan",
          "Wang, Fa-wei",
          "Duan, Dong-mei",
          "Hu, Ya-zhuo"
     ],
     "AU": [
          "Chen LP",
          "Sun Y",
          "Wang FW",
          "Duan DM",
          "Hu YZ"
     ],
     "AD": "Department of Traditional Chinese Medicine, General Hospital of PLA, Beijing 100853, China. lipingschen@yahoo.com.cn",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Nan Fang Yi Ke Da Xue Xue Bao",
     "JT": "Nan fang yi ke da xue xue bao = Journal of Southern Medical University",
     "JID": "101266132",
     "RN": [
          "0 (Drugs, Chinese Herbal)",
          "0 (Neuropeptide Y)",
          "333DO1RDJY (Serotonin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Depression/etiology/*metabolism",
          "Drugs, Chinese Herbal/*pharmacology",
          "Female",
          "Hippocampus/*metabolism",
          "Male",
          "Neurons/metabolism",
          "Neuropeptide Y/*metabolism",
          "Random Allocation",
          "Rats",
          "Rats, Wistar",
          "Serotonin/*metabolism",
          "Stress, Physiological"
     ],
     "EDAT": "2011/01/29 06:00",
     "MHDA": "2012/02/14 06:00",
     "CRDT": [
          "2011/01/29 06:00"
     ],
     "PHST": [
          "2011/01/29 06:00 [entrez]",
          "2011/01/29 06:00 [pubmed]",
          "2012/02/14 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Nan Fang Yi Ke Da Xue Xue Bao. 2011 Jan;31(1):113-6.",
     "term": "hippocampus"
}