{
     "PMID": "21260980",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110407",
     "LR": "20110124",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "60",
     "IP": "5",
     "DP": "2010 Sep-Oct",
     "TI": "[The excitation wave returning to the hippocampus through the entorhinal cortex can reactivate the populations of \"trained\" CA1 neurons during deep sleep].",
     "PG": "568-81",
     "AB": "It is suggested that the information about a new stimulus from the neocortex is transferred to the hippocampus and forms there a transient trace in the form of a distributed pattern of modified synapses. During sleep, the neuronal populations which store this trace are reactivated and return to the neocortex the information necessary for consolidation of the permanent memory trace. A possible mechanism of the reactivation of the \"learned\" hippocampal neurons during memory consolidation is the reverberation of excitation in the neuronal circuits connecting the hippocampus and the entorhinal cortex. In rats, we recorded responses in hippocampal field CA1 to stimulation of the Schaffer collaterals with potentiated synapses during wakefulness and sleep. We showed that in the periods of deep sleep, after the discharge of CA1 neurons, the wave of excitation passes through the entorhinal cortex and via the perforant path fibers enters the hippocampus and the dentate gyrus, causing in the latter the discharge of neurons. The repeated discharge of the CA1 neurons develops as the result of interaction of the early wave which is returned directly via the perforant path fibers and the late wave which is returned via the Schaffer collaterals, but not through the dentate gyrus and hippocampal field CA3 (trisynaptic pathway), but, probably, through the field CA2.",
     "FAU": [
          "Zosimovskii, V A",
          "Korshunov, V A"
     ],
     "AU": [
          "Zosimovskii VA",
          "Korshunov VA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "CA1 Region, Hippocampal/physiology",
          "CA3 Region, Hippocampal/physiology",
          "Dentate Gyrus/physiology",
          "Electroencephalography",
          "Entorhinal Cortex/*physiology",
          "Hippocampus/*physiology",
          "Humans",
          "Neurons/*physiology",
          "Perforant Pathway/physiology",
          "Rats",
          "Rats, Wistar",
          "Sleep/*physiology",
          "Synaptic Transmission"
     ],
     "EDAT": "2011/01/26 06:00",
     "MHDA": "2011/04/08 06:00",
     "CRDT": [
          "2011/01/26 06:00"
     ],
     "PHST": [
          "2011/01/26 06:00 [entrez]",
          "2011/01/26 06:00 [pubmed]",
          "2011/04/08 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2010 Sep-Oct;60(5):568-81.",
     "term": "hippocampus"
}