{
     "PMID": "2127514",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910418",
     "LR": "20071114",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "608",
     "DP": "1990",
     "TI": "Rate of maturation of the hippocampus and the developmental progression of children's performance on the delayed non-matching to sample and visual paired comparison tasks.",
     "PG": "394-426; discussion 426-33",
     "AB": "Although it has been widely speculated that the hippocampus, and the type of memory dependent upon the hippocampus, develops late in primates just as it does in rats (e.g., Nadel & Zola-Morgan, 1984; Bachevalier & Mishkin, 1984; Schacter & Moscovitch, 1984), the evidence to date would not seem to support this. Instead, there is behavioral evidence of very early recognition memory and anatomical evidence of very early hippocampal maturation in human and non-human primates. It is true, however, that the standard delayed non-matching to sample task, which requires recognition memory, is not mastered until quite late. The reason for this late mastery would appear to be the late emergence of some other ability required for the task, not recognition memory. The candidates for what that ability might be are (1) the capacity to plan and execute an indirect, two-action sequence, (2) the capacity to understand that the object stands for the reward, but is not the reward itself, (3) the ability to deduce an abstract rule, (4) the ability to make explicit on testing what can be shown implicitly during play, (5) the ability to quickly encode visual stimuli (speed of encoding), and (6) the ability to resist interference. Only empirical work will enable us to decide among these candidate abilities; that work is currently underway.",
     "FAU": [
          "Diamond, A"
     ],
     "AU": [
          "Diamond A"
     ],
     "AD": "Department of Psychology, University of Pennsylvania, Philadelphia 19104.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 MH-41842/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "SB": "IM",
     "MH": [
          "Animals",
          "Child",
          "Child Development/*physiology",
          "Child, Preschool",
          "Cognition/physiology",
          "Discrimination Learning/*physiology",
          "Form Perception/*physiology",
          "Haplorhini",
          "Hippocampus/*growth & development/physiology",
          "Humans",
          "Infant",
          "Memory/*physiology",
          "*Models, Neurological",
          "Problem Solving/physiology",
          "Rats"
     ],
     "RF": "106",
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1990;608:394-426; discussion 426-33.",
     "term": "hippocampus"
}