{
     "PMID": "21290839",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110301",
     "LR": "20131121",
     "IS": "0255-2930 (Print) 0255-2930 (Linking)",
     "VI": "30",
     "IP": "12",
     "DP": "2010 Dec",
     "TI": "[Effects of electroacupuncture on expression of Abeta positive cells of the hippocampus and SOD activity in rats with streptozocin-Alzheimer's disease].",
     "PG": "1007-10",
     "AB": "OBJECTIVE: To investigate the possible mechanism of the electroacupuncture for improvement of learning and memory in rats of Alzheimer's disease (AD). METHODS: Sixty Wistar rats were randomly divided into a normal group, a normal saline group, a model group, a western medication group and an electroacupuncture group, 12 rats in each group. The AD rat model was established by injecting Streptozocin (STZ) into lateral cerebral ventricle, except the rats in the normal saline group injecting Normal Saline with the same dose and in normal group with no injection. The western medication group was treated with intragastric administration of Memantine, and in the electroacupuncture group, the electroacupuncture was given at \"Baihui\" (GV 20), \"Dazhui\" (CV 14), \"Taixi\" (KI 3), \"Shenshu\" (BL 23), \"Zusanli\" (ST 36), once each day, 7 days for a course, and lasted for 4 courses. The other three groups were fed in routine way and without any treatment. The learning and memory ability was assessed by Morris water maze and the expression of Abeta positive cells of the hippocampus and superoxide dismutase (SOD) activity were determined by immunohistochemistry and visible spectrophotometer colorimetry. RESULTS: Compared with the normal group and the normal saline group, the Abeta protein expression was significantly increased in the model group (both P < 0.01), and the SOD activity was obviously decreased (both P < 0.01). After treatment, as compared with the model group, the Abeta protein expression was significantly decreased (both P < 0.01), and the SOD activity was obviously increased (both P < 0.01) in the electroacupuncture group and western medication group. CONCLUSION: Electroacupuncture treatment can reduce the Abeta protein expression and increase the SOD activity of the hippocampus so as to improve learning and memory ability in the AD rats.",
     "FAU": [
          "Zhang, Peng",
          "Guan, Shan-Shan",
          "Jiang, Guo-Hua"
     ],
     "AU": [
          "Zhang P",
          "Guan SS",
          "Jiang GH"
     ],
     "AD": "Heilongjiang University of TCM, Harbin 150040, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhen Jiu",
     "JT": "Zhongguo zhen jiu = Chinese acupuncture & moxibustion",
     "JID": "8600658",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "5W494URQ81 (Streptozocin)",
          "EC 1.15.1.1 (Superoxide Dismutase)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/chemically induced/enzymology/physiopathology/*therapy",
          "Amyloid beta-Peptides/*metabolism",
          "Animals",
          "Disease Models, Animal",
          "*Electroacupuncture",
          "*Gene Expression Regulation, Enzymologic",
          "Hippocampus/*enzymology/metabolism",
          "Humans",
          "Learning",
          "Male",
          "Memory",
          "Random Allocation",
          "Rats",
          "Rats, Wistar",
          "Streptozocin/adverse effects",
          "Superoxide Dismutase/genetics/*metabolism"
     ],
     "EDAT": "2011/02/05 06:00",
     "MHDA": "2011/03/02 06:00",
     "CRDT": [
          "2011/02/05 06:00"
     ],
     "PHST": [
          "2011/02/05 06:00 [entrez]",
          "2011/02/05 06:00 [pubmed]",
          "2011/03/02 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhen Jiu. 2010 Dec;30(12):1007-10.",
     "term": "hippocampus"
}