{
     "PMID": "21294084",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110404",
     "LR": "20140730",
     "IS": "1019-5149 (Print) 1019-5149 (Linking)",
     "VI": "21",
     "IP": "1",
     "DP": "2011 Jan",
     "TI": "Effects of the hippocampal deep brain stimulation on cortical epileptic discharges in penicillin - induced epilepsy model in rats.",
     "PG": "1-5",
     "AB": "AIM: Experimental and clinical studies have revealed that hippocampal DBS can control epileptic activity, but the mechanism of action is obscure and optimal stimulation parameters are not clearly defined. The aim was to evaluate the effects of high frequency hippocampal stimulation on cortical epileptic activity in penicillin-induced epilepsy model. MATERIAL AND METHODS: Twenty-five Sprague-Dawley rats were implanted DBS electrodes. In group-1 (n=10) hippocampal DBS was off and in the group-2 (n=10) hippocampal DBS was on (185 Hz, 0.5V, 1V, 2V, and 5V for 60 sec) following penicillin G injection intracortically. In the control group hippocampal DBS was on following 8 mul saline injection intracortically. EEG recordings were obtained before and 15 minutes following penicillin-G injection, and at 10th minutes following each stimulus for analysis in terms of frequency, amplitude, and power spectrum. RESULTS: High frequency hippocampal DBS suppressed the acute penicillin-induced cortical epileptic activity independent from stimulus intensity. In the control group, hippocampal stimulation alone lead only to diffuse slowing of cerebral bioelectrical activity at 5V stimulation. CONCLUSION: Our results revealed that continuous high frequency stimulation of the hippocampus suppressed acute cortical epileptic activity effectively without causing secondary epileptic discharges. These results are important in terms of defining the optimal parameters of hippocampal DBS in patients with epilepsy.",
     "FAU": [
          "Akman, Tarik",
          "Erken, Haydar",
          "Acar, Goksemin",
          "Bolat, Elif",
          "Kizilay, Zahir",
          "Acar, Feridun",
          "Genc, Osman"
     ],
     "AU": [
          "Akman T",
          "Erken H",
          "Acar G",
          "Bolat E",
          "Kizilay Z",
          "Acar F",
          "Genc O"
     ],
     "AD": "Pamukkale University, Faculty of Medicine, Department of Neurology, Denizli, Turkey.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Turkey",
     "TA": "Turk Neurosurg",
     "JT": "Turkish neurosurgery",
     "JID": "9423821",
     "RN": [
          "Q42T66VG0C (Penicillin G)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/*physiopathology",
          "Deep Brain Stimulation/*methods",
          "Disease Models, Animal",
          "Electrodes, Implanted",
          "Electroencephalography",
          "Epilepsy/*chemically induced/diagnosis/*therapy",
          "Female",
          "Hippocampus/*physiology",
          "Penicillin G/*toxicity",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2011/02/05 06:00",
     "MHDA": "2011/04/05 06:00",
     "CRDT": [
          "2011/02/05 06:00"
     ],
     "PHST": [
          "2011/02/05 06:00 [entrez]",
          "2011/02/05 06:00 [pubmed]",
          "2011/04/05 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Turk Neurosurg. 2011 Jan;21(1):1-5.",
     "term": "hippocampus"
}