{
     "PMID": "21299059",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110301",
     "LR": "20110208",
     "IS": "1023-294X (Print) 1023-294X (Linking)",
     "VI": "102",
     "DP": "2010",
     "TI": "Galanin acts as a trophic factor to the central and peripheral nervous systems.",
     "PG": "25-38",
     "AB": "The neuropeptide galanin is widely, but not ubiquitously, expressed in the adult nervous system. Its expression is markedly up-regulated in many neuronal tissues after nerve injury or disease. Over the last 10 years, we have demonstrated that the peptide plays a developmental survival role to subsets of neurons in the peripheral and central nervous systems with resulting phenotypic changes in neuropathic pain and cognition. Galanin also appears to play a trophic role to adult sensory neurons following injury, via activation of GalR2, by stimulating neurite outgrowth. Furthermore, galanin also plays a neuroprotective role to the hippocampus following excitotoxic injury, again mediated by activation of GalR2. Most recently, we have shown that galanin expression is markedly up-regulated in multiple sclerosis (MS) lesions and in the experimental autoimmune encephalomyelitis (EAE) model of MS. Over-expression of galanin in transgenic mice abolishes disease in the EAE model, whilst loss-of-function mutations in galanin or GalR2 increase disease severity. In summary, these studies demonstrate that a GalR2 agonist might have clinical utility in a variety of human diseases that affect the nervous system.",
     "FAU": [
          "Hobson, S A",
          "Bacon, A",
          "Elliot-Hunt, C R",
          "Holmes, F E",
          "Kerr, N C H",
          "Pope, R",
          "Vanderplank, P",
          "Wynick, D"
     ],
     "AU": [
          "Hobson SA",
          "Bacon A",
          "Elliot-Hunt CR",
          "Holmes FE",
          "Kerr NC",
          "Pope R",
          "Vanderplank P",
          "Wynick D"
     ],
     "AD": "Department of Physiology, South Bristol, School of Medical Sciences, University Walk, Bristol University, Bristol BS8 1TD, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Switzerland",
     "TA": "EXS",
     "JT": "EXS",
     "JID": "9204529",
     "RN": [
          "88813-36-9 (Galanin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Central Nervous System/*physiology",
          "Galanin/*physiology",
          "Humans",
          "Mice",
          "Nervous System Diseases/*physiopathology",
          "Peripheral Nervous System/*physiology"
     ],
     "EDAT": "2011/02/09 06:00",
     "MHDA": "2011/03/02 06:00",
     "CRDT": [
          "2011/02/09 06:00"
     ],
     "PHST": [
          "2011/02/09 06:00 [entrez]",
          "2011/02/09 06:00 [pubmed]",
          "2011/03/02 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "EXS. 2010;102:25-38.",
     "term": "hippocampus"
}