{
     "PMID": "2130643",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911113",
     "LR": "20131121",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "50",
     "IP": "4-5",
     "DP": "1990",
     "TI": "Differential response of subtypes of 5-HT1 recognition sites in the rat hippocampus to partial denervation.",
     "PG": "213-8",
     "AB": "[3H]5-HT uptake and [3H]5-HT binding to 5-HT1 receptor subtypes (5-HT1A and non-5-HT1A sites, having high and low affinity to spiperone, respectively) were studied in the rat hippocampus ten days after two types of electrocoagulative lesions. The lesion of supracallosal area and subtotal lesion of the septum destroy supra- and subcallosal hippocampal afferents, respectively. Both types of afferents carry serotonergic fibers to the hippocampus. A significant decrease of [3H]5-HT uptake (by about one half of the control) was observed after both lesions. [3H]5-HT binding to 5-HT1A sites, comprising ca 60% of the total number of 5-HT1 sites, remained unchanged after both lesions, while the binding to non-5-HT1A sites decreased significantly (by ca 20%) but only after the lesion of the septum. The results point to a postsynaptic localization of 5-HT1A and of the bulk of non-5-HT1A sites; the decrease of the proportion of non-5-HT1A sites after septal lesion may be due to their presynaptic localization on the subcallosal pathway and/or may reflect receptor alterations in consequence of transsynaptic events in the hippocampus caused by septal lesion. Differential response of serotonin receptor subtypes to lesions of supracallosal and septal areas may underlie the differential functional responses to those lesions.",
     "FAU": [
          "Kiedrowski, L",
          "Skangiel-Kramska, J",
          "Gradkowska, M",
          "Oderfeld-Nowak, B"
     ],
     "AU": [
          "Kiedrowski L",
          "Skangiel-Kramska J",
          "Gradkowska M",
          "Oderfeld-Nowak B"
     ],
     "AD": "Department of Neurophysiology, Nencki Institute of Experimental Biology, Warsaw, Poland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "RN": [
          "0 (Receptors, Serotonin)",
          "333DO1RDJY (Serotonin)"
     ],
     "SB": "IM",
     "MH": [
          "Afferent Pathways/physiology",
          "Animals",
          "Corpus Callosum/physiology",
          "Denervation",
          "Hippocampus/*physiology",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Serotonin/metabolism/*physiology",
          "Serotonin/*metabolism"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1990;50(4-5):213-8.",
     "term": "hippocampus"
}