{
     "PMID": "21309113",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110307",
     "LR": "20110210",
     "IS": "1866-3370 (Print) 1866-3370 (Linking)",
     "VI": "2",
     "DP": "2010",
     "TI": "Functional neuroanatomy of anxiety: a neural circuit perspective.",
     "PG": "251-77",
     "AB": "Anxiety is a commonly experienced subjective state that can have both adaptive and maladaptive properties. Clinical disorders of anxiety are likewise also common, and range widely in their symptomatology and consequences for the individual. Cognitive neuroscience has provided an increasingly sophisticated understanding of the processes underlying normal human emotion, and its disruption or dysregulation in clinical anxiety disorders. In this chapter, I review functional neuroimaging studies of emotion in healthy and anxiety-disordered populations. A limbic-medial prefrontal circuit is emphasized and an information processing model is proposed for the processing of negative emotion. Data on negative emotion processing in a variety of anxiety disorders are presented and integrated within an understanding of the functions of elements within the limbic-medial prefrontal circuit. These data suggest that anxiety disorders may be usefully conceptualized as differentially affecting emotional reactivity and regulatory processes--functions that involve different neurobiological mechanisms. While the neural bases of several anxiety disorders are increasingly better understood, advances have lagged significantly behind in others. Nonetheless, the conceptual framework provided by convergent findings in studies of emotional processing in normative and anxiety-disordered populations promises to yield continued insights and nuances, and will likely provide useful information in the search for etiology and novel treatments.",
     "FAU": [
          "Etkin, Amit"
     ],
     "AU": [
          "Etkin A"
     ],
     "AD": "Department of Psychiatry and Behavioral Sciences, Stanford University School of Medicine, 401 Quarry Road, Stanford, CA 94305, USA. amitetkin@stanford.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Curr Top Behav Neurosci",
     "JT": "Current topics in behavioral neurosciences",
     "JID": "101535383",
     "SB": "IM",
     "MH": [
          "Anxiety Disorders/*physiopathology/*psychology",
          "*Emotions",
          "Hippocampus/physiopathology",
          "Humans",
          "Limbic System/*physiopathology",
          "Neural Pathways/*physiopathology",
          "Obsessive-Compulsive Disorder/physiopathology/psychology",
          "Panic Disorder/physiopathology/psychology",
          "Phobic Disorders/physiopathology/psychology",
          "Prefrontal Cortex/*physiopathology",
          "Stress Disorders, Post-Traumatic/physiopathology/psychology"
     ],
     "EDAT": "2011/02/11 06:00",
     "MHDA": "2011/03/08 06:00",
     "CRDT": [
          "2011/02/11 06:00"
     ],
     "PHST": [
          "2011/02/11 06:00 [entrez]",
          "2011/02/11 06:00 [pubmed]",
          "2011/03/08 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Curr Top Behav Neurosci. 2010;2:251-77.",
     "term": "hippocampus"
}