{
     "PMID": "2130667",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911113",
     "LR": "20061115",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "50",
     "IP": "4-5",
     "DP": "1990",
     "TI": "Early changes in ornithine decarboxylase activity in a partially denervated hippocampus of rats untreated and treated with GM1 ganglioside.",
     "PG": "523-32",
     "AB": "Bilateral transection of the lateral fimbria, which disrupts partially the septo-hippocampal projections and results in partial hippocampal denervation, produced a significant increase in the ornithine decarboxylase (ODC) activity in the hippocampus. An increase occurred already 0.5 h after the operation and the activity remained intensified for at least 22 h after injury. The enzyme response was enhanced by a single dose of GM1 monosialoganglioside (30 mg/kg) administered directly after the operation. This enhancement, detected 2 h after the injury, persisted for at least 22 h after the operation. Lack of influence of GM1 ganglioside on ODC activity in the hippocampus of unlesioned animals allows us to ascribe the observed effect to the processes induced by the lesion. This study confirms the involvement of ODC in GM1 ganglioside neurotrophic effects produced in an injured brain.",
     "FAU": [
          "Skup, M",
          "Gradkowska, M"
     ],
     "AU": [
          "Skup M",
          "Gradkowska M"
     ],
     "AD": "Department of Neurophysiology, Nencki Institute of Experimental Biology, Warsaw, Poland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "RN": [
          "37758-47-7 (G(M1) Ganglioside)",
          "EC 4.1.1.17 (Ornithine Decarboxylase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Denervation",
          "G(M1) Ganglioside/*pharmacology",
          "Hippocampus/drug effects/enzymology/*physiology",
          "Male",
          "Ornithine Decarboxylase/*metabolism",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1990;50(4-5):523-32.",
     "term": "hippocampus"
}