{
     "PMID": "2130646",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911113",
     "LR": "20131121",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "50",
     "IP": "4-5",
     "DP": "1990",
     "TI": "Age-related differences in the recovery rate of brain cholinesterases, choline acetyltransferase and muscarinic acetylcholine receptor sites after a subacute intoxication of rats with the anticholinesterase agent, isofluorophate.",
     "PG": "237-49",
     "AB": "The recovery rate of brain cholinesterase activity (ChE) and muscarinic acetylcholine receptor sites (MAChRs) following a reduction due to a repeated treatment (2 weeks) with the antiChE agent, isofluorophate (diisopropyl fluorophosphate, DFP) was studied in young (3 months) and aged (24 months) male Sprague-Dawley rats. At the end of DFP treatment the inhibition of ChE in the cerebral cortex, hippocampus and striatum did not differ between young and aged rats (about 70%); the down-regulation of MAChRs (without changes in affinity) varied from 20 to 40% for various areas of brains of rats belonging to the two age-groups, and was the most pronounced in the cerebral cortex of aged rats. As assessed by factorial analysis of variance (2 ages x 2 recoveries ANOVA) there were age-related differences in the recovery rate of both ChE and MAChRs during 5 weeks from the end of DFP treatment. The impairment of recovery observed in aged rats was present in three brain areas and was the most pronounced in the cerebral cortex. Choline acetyltransferase (ChAT) was not influenced by the age and/or treatment in the cerebral cortex and hippocampus while in the striatum an age-related decline was observed. The overall data appear of interest in relation to the recent use of antiChE organophosphorus compounds in the therapy of age-related memory disorders.",
     "FAU": [
          "Michalek, H",
          "Fortuna, S",
          "Volpe, M T",
          "Pintor, A"
     ],
     "AU": [
          "Michalek H",
          "Fortuna S",
          "Volpe MT",
          "Pintor A"
     ],
     "AD": "Laboratory of Pharmacology, Istituto Superiore di Sanita, Roma, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "RN": [
          "0 (Receptors, Muscarinic)",
          "12UHW9R67N (Isoflurophate)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "EC 3.1.1.8 (Cholinesterases)"
     ],
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "Brain/drug effects/growth & development/*metabolism",
          "Choline O-Acetyltransferase/*metabolism",
          "Cholinesterases/*metabolism",
          "Isoflurophate/*toxicity",
          "Male",
          "Organ Specificity",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Muscarinic/*metabolism"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1990;50(4-5):237-49.",
     "term": "hippocampus"
}