{
     "PMID": "2130648",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911113",
     "LR": "20131121",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "50",
     "IP": "4-5",
     "DP": "1990",
     "TI": "Some mechanisms of brain edema studied in a kainic acid model.",
     "PG": "263-7",
     "AB": "Kainic acid (KA) is a potent neuroexcitatory drug widely used in the experimental study of seizure activity. Subcutaneous injection of KA into rats (10 mg/kg in saline 10 mg/ml; pH 7.0) induced longlasting status epilepticus followed by damage of CNS tissue in the entorhinal/pyriform cortex and in the hippocampus. The studies covered by this report demonstrated the formation of cytotoxic brain edema characterized by massive swelling of perineuronal and perivascular astroglia with microcirculation disturbance after KA injection, resulting in parenchymal necrosis of the affected region; furthermore perivenous hemorrhages and necroses corresponding to herniation lesions of the brain appear. Tracer studies with Na-fluorescein, Evans blue, albumin, and horseradish peroxidase revealed only a mild increase in the permeability of cerebral vessels, topographically unrelated to areas of brain edema. Treatment of brain edema with dexamethasone did not influence the incidence and severity of edematous brain damage. Treatment with mannitol, however, completely prevented the lesion in 54% of animals injected with KA. The present results indicate that brain edema plays an important role in the pathogenesis of epileptic brain damage following systemic KA intoxication. It is suggested that in this model brain edema develops due to massive ionic imbalance caused by KA induced persistent neuronal excitation. In addition the model demonstrates the possible pathogenetic role of selective astrocytic swelling in the production of local hippocampal ischemia followed by herniation and its sequels. Such pathology originating from astrocytes probably may occur also in closed brain injury.",
     "FAU": [
          "Seitelberger, F",
          "Lassmann, H",
          "Hornykiewicz, O"
     ],
     "AU": [
          "Seitelberger F",
          "Lassmann H",
          "Hornykiewicz O"
     ],
     "AD": "Neurological Institute, University Vienna, Austria.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "RN": [
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Edema/chemically induced/*physiopathology",
          "Disease Models, Animal",
          "Kainic Acid",
          "Limbic System/physiopathology",
          "Neurons/physiology",
          "Rats",
          "Seizures/etiology/*physiopathology"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1990;50(4-5):263-7.",
     "term": "hippocampus"
}