{
     "PMID": "2132597",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920130",
     "LR": "20041117",
     "IS": "1050-0545 (Print) 1050-0545 (Linking)",
     "VI": "1",
     "IP": "3",
     "DP": "1990 Jul",
     "TI": "Improvement of central auditory function after partial temporal lobectomy in a patient with seizure disorder.",
     "PG": "146-50",
     "AB": "This case study reports the auditory findings in one patient with left temporal lobectomy. Behavioral and electrophysiologic central auditory tests were administered just before and 1 week after surgical removal of the left anterior temporal lobe, including the amygdala and portions of the hippocampus. The dichotic digits test and late auditory evoked potentials with P-300 showed marked improvement postoperatively, consistent with improved central auditory function. Postoperative behavioral results on the dichotic digits test are consistent with anatomic evidence that there are few, if any, auditory connections to the anterior temporal lobe. Although electrophysiologic recordings improved postoperatively, they are still considered abnormal. This case study illustrates the use of both behavioral and electrophysiologic procedures for monitoring central auditory function.",
     "FAU": [
          "Musiek, F E",
          "Bromley, M E",
          "Roberts, D W",
          "Lamb, L"
     ],
     "AU": [
          "Musiek FE",
          "Bromley ME",
          "Roberts DW",
          "Lamb L"
     ],
     "AD": "Department of Medicine, Dartmouth-Hitchcock Medical Center, Hanover, New Hampshire 03756.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "Canada",
     "TA": "J Am Acad Audiol",
     "JT": "Journal of the American Academy of Audiology",
     "JID": "9114646",
     "SB": "IM",
     "MH": [
          "Adult",
          "Auditory Threshold",
          "Craniotomy",
          "Electroencephalography",
          "Epilepsy, Generalized/*surgery",
          "Evoked Potentials, Auditory",
          "Female",
          "Hearing Disorders/*physiopathology/surgery",
          "Humans",
          "Postoperative Period",
          "Temporal Lobe/*surgery"
     ],
     "EDAT": "1990/07/01 00:00",
     "MHDA": "1990/07/01 00:01",
     "CRDT": [
          "1990/07/01 00:00"
     ],
     "PHST": [
          "1990/07/01 00:00 [pubmed]",
          "1990/07/01 00:01 [medline]",
          "1990/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Am Acad Audiol. 1990 Jul;1(3):146-50.",
     "term": "hippocampus"
}