{
     "PMID": "21328822",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110318",
     "LR": "20161125",
     "IS": "0035-6484 (Print) 0035-6484 (Linking)",
     "VI": "45",
     "IP": "6",
     "DP": "2010 Nov-Dec",
     "TI": "[Neuroimaging and neurobiology of social anxiety].",
     "PG": "349-60",
     "AB": "AIM: Social Anxiety Disorder (SAD) represents one of the most frequent psychiatric disorders. The results of a systematic review of the literature published until January 2010 on the neurobiology of SAD are reported, giving prominence to functional neuroimaging (fNI) findings. METHODS: A literature search of neuroimaging and neurobiology studies of SAD was conducted on PubMed and Medline electronic archives and by canvassing English-language and other European languages publications. Eligible studies were restricted to those on adult population (age 16 to 65) and using DSM and ICD criteria. RESULTS: The 19 reviewed fNI studies on SAD agree in identifying a dysfunction of five main cerebral areas: the amygdala, the medial prefrontal cortex, the insula, the hippocampus and the dorsolateral prefrontal cortex. Those findings strongly suggest the presence, in this disorder, of functional alterations in the neural systems involved in the genesis of fear, in the processing of emotional stimuli, in the \"self\" perception and in the evaluation of others' intentions. DISCUSSION: Neurobiology research on SAD is still relatively young and, up to today, available findings are still not exhaustive. Nonetheless, a growing evidence from different lines of research seems to suggest that SAD patients may present a distinct biologic background compared to control subjects. Until now, however, no specific neurobiological aspect has been proposed for the SAD only. Per contra, results from fNI studies seem to indicate the presence of a common pattern of neural dysfunction in all the major anxiety disorders.",
     "FAU": [
          "Pietrini, Francesco",
          "Godini, Lucia",
          "Lazzeretti, Lisa",
          "Benni, Laura",
          "Pracucci, Chiara",
          "Talamba, Gabriela Alina",
          "Faravelli, Carlo"
     ],
     "AU": [
          "Pietrini F",
          "Godini L",
          "Lazzeretti L",
          "Benni L",
          "Pracucci C",
          "Talamba GA",
          "Faravelli C"
     ],
     "AD": "Dipartimento di Scienze Neurologiche e Psichiatriche, Universita di Firenze. francesco.pietrini@unifi.it",
     "LA": [
          "ita"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "TT": "Neuroimaging e neurobiologia dell'ansia sociale.",
     "PL": "Italy",
     "TA": "Riv Psichiatr",
     "JT": "Rivista di psichiatria",
     "JID": "0425672",
     "SB": "IM",
     "MH": [
          "Anxiety Disorders/diagnosis/physiopathology",
          "Brain/diagnostic imaging/*pathology/*physiopathology",
          "Humans",
          "*Magnetic Resonance Imaging/methods",
          "Phobic Disorders/*diagnosis/diagnostic imaging/*physiopathology",
          "*Positron-Emission Tomography",
          "Predictive Value of Tests",
          "Sensitivity and Specificity",
          "Social Environment"
     ],
     "EDAT": "2011/02/19 06:00",
     "MHDA": "2011/03/19 06:00",
     "CRDT": [
          "2011/02/19 06:00"
     ],
     "PHST": [
          "2011/02/19 06:00 [entrez]",
          "2011/02/19 06:00 [pubmed]",
          "2011/03/19 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Riv Psichiatr. 2010 Nov-Dec;45(6):349-60.",
     "term": "hippocampus"
}