{
     "PMID": "21355301",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120117",
     "LR": "20121115",
     "IS": "1672-173X (Print) 1672-173X (Linking)",
     "VI": "42",
     "IP": "1",
     "DP": "2011 Jan",
     "TI": "[Effect of puerarin on the expression of NMDA receptor in the hippocampus CA1 region after focal cerebral ischemia in rats].",
     "PG": "52-5",
     "AB": "OBJECTIVE: To study the antagonistic action of Puerarin against the excitatory amino acid toxicity, and to further explore its brain protection mechanisms. METHODS: Focal cerebral ischemia model was set up with middle cerebral artery occlusion by intraluminal block in this study. After cerebral ischemia, Puerarin was administered at different time point. The volume of cerebral ischemia was assessed by TTC stain. NR1 positive neurons in hippocampus CA1 region was determined by immunohistochemistry SABC method. RESULTS: The cerebral ischemia volumes were smaller in 2 h and 12 h model treatment groups (P < 0.05) than those in model control groups, but no significant differences were observed in 24 h model treatment group. Compared with sham-operation group, the NR1-positive cells in hippocampal CA1 region were increased obviously (P < 0.05) in both model control and model treatment groups. Compared with model control groups, the NR1-positive cells in hippocampal CA1 were decreased obviously (P < 0.05) in 2 h and 12 h treatment groups. CONCLUSION: The treatment of Puerarin within 12 h after ischemia can cut down the expression of NMDA receptor. This indicates that the puerarin treatment in earlier period after ischemia can indirectly rivalry toxic effect of excitatory amino acids, relieve neural injury.",
     "FAU": [
          "Zhang, Ru",
          "Guo, He-na",
          "Wu, Hai-qin",
          "Cheng, Hong-xue",
          "Wang, Hu-qing"
     ],
     "AU": [
          "Zhang R",
          "Guo HN",
          "Wu HQ",
          "Cheng HX",
          "Wang HQ"
     ],
     "AD": "Department of Neurology, the Second Affiliated Hospital, Medical School of Xi'an Jiaotong University, Xi'an 710004, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sichuan Da Xue Xue Bao Yi Xue Ban",
     "JT": "Sichuan da xue xue bao. Yi xue ban = Journal of Sichuan University. Medical science edition",
     "JID": "101162609",
     "RN": [
          "0 (Isoflavones)",
          "0 (NMDA receptor A1)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (Vasodilator Agents)",
          "Z9W8997416 (puerarin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "CA1 Region, Hippocampal/*metabolism",
          "Infarction, Middle Cerebral Artery/*metabolism",
          "Isoflavones/*pharmacology",
          "Male",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/*metabolism",
          "Vasodilator Agents/pharmacology"
     ],
     "EDAT": "2011/03/02 06:00",
     "MHDA": "2012/01/18 06:00",
     "CRDT": [
          "2011/03/02 06:00"
     ],
     "PHST": [
          "2011/03/02 06:00 [entrez]",
          "2011/03/02 06:00 [pubmed]",
          "2012/01/18 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sichuan Da Xue Xue Bao Yi Xue Ban. 2011 Jan;42(1):52-5.",
     "term": "hippocampus"
}