{
     "PMID": "2136560",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921007",
     "LR": "20161018",
     "IS": "0100-879X (Print) 0100-879X (Linking)",
     "VI": "23",
     "IP": "12",
     "DP": "1990",
     "TI": "Some evidence that intrahippocampal grafting of noradrenergic neurons suppresses spontaneous seizures in epileptic rats.",
     "PG": "1267-9",
     "AB": "Pilocarpine-induced status epilepticus leads to widespread limbic forebrain damage in rats and provides a model for studying intractable epilepsy. Noradrenergic neurons in suspension, prepared from the locus coeruleus region of donors on the 13th or 14th gestational day, were microinjected bilaterally into the hippocampus (8 rats) and into the cerebellum (4 rats) or the olfactory bulb (4 rats) of epileptic rats. Three microliters of suspension was deposited at the rate of 1 microliter/min. Control animals were not submitted to surgery (4 rats). After six weeks a marked reduction of suppression of spontaneous seizures was observed in intrahippocampally grafted rats. From these preliminary results we suggest that grafts can be used to suppress spontaneous recurrent epileptic seizures.",
     "FAU": [
          "Bortolotto, Z A",
          "Calderazzo, L",
          "Cavalheiro, E A"
     ],
     "AU": [
          "Bortolotto ZA",
          "Calderazzo L",
          "Cavalheiro EA"
     ],
     "AD": "Disciplina de Neurologia Experimental, Escola Paulista de Medicina, Sao Paulo, Brasil.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Brazil",
     "TA": "Braz J Med Biol Res",
     "JT": "Brazilian journal of medical and biological research = Revista brasileira de pesquisas medicas e biologicas",
     "JID": "8112917",
     "RN": [
          "01MI4Q9DI3 (Pilocarpine)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenergic Fibers/*transplantation",
          "Animals",
          "Epilepsy/chemically induced/*surgery",
          "Hippocampus/*surgery",
          "Locus Coeruleus",
          "Male",
          "Pilocarpine",
          "Random Allocation",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Braz J Med Biol Res. 1990;23(12):1267-9.",
     "term": "hippocampus"
}