{
     "PMID": "2136322",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920831",
     "LR": "20061115",
     "IS": "0044-6033 (Print) 0044-6033 (Linking)",
     "VI": "41",
     "IP": "7",
     "DP": "1990 Nov-Dec",
     "TI": "The EEG activity after lesions of the diencephalic part of the zona incerta in rats.",
     "PG": "85-97",
     "AB": "Neocortical and hippocampal EEG activity was recorded in 23 rats subjected to the bilateral electrolytic lesions of the diencephalic zona incerta (ZI). The aim was to find whether damage to ZI can replicate insomnia and disturbances in cortical EEG desynchronization and hippocampal theta rhythm found after lesions of the lateral hypothalamic (LH) area. No effect of the ZI lesions on waking-sleep cycle was found. The amplitude and frequency of cortical waves and hippocampal theta rhythm during waking were changed only in some rats. These changes were small, short-lasting and bidirectional (toward and increase or decrease in different subjects). Both the amplitude and frequency of paradoxical sleep theta were depressed in part of animals. Thus the marked EEG changes after LH lesions can not be attributed to simultaneous damage of the adjacent subthalamic region. However, the ZI seems to constitute a part of a larger system regulating cortical arousal and hippocampal theta rhythm.",
     "FAU": [
          "Jurkowlaniec, E",
          "Trojniar, W",
          "Tokarski, J"
     ],
     "AU": [
          "Jurkowlaniec E",
          "Trojniar W",
          "Tokarski J"
     ],
     "AD": "Department of Animal Physiology, University of Gdansk.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Acta Physiol Pol",
     "JT": "Acta physiologica Polonica",
     "JID": "2985166R",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Diseases/physiopathology",
          "Diencephalon/*physiology",
          "*Electroencephalography",
          "Hippocampus/physiology",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Sleep/physiology",
          "Theta Rhythm"
     ],
     "EDAT": "1990/11/01 00:00",
     "MHDA": "1990/11/01 00:01",
     "CRDT": [
          "1990/11/01 00:00"
     ],
     "PHST": [
          "1990/11/01 00:00 [pubmed]",
          "1990/11/01 00:01 [medline]",
          "1990/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Physiol Pol. 1990 Nov-Dec;41(7):85-97.",
     "term": "hippocampus"
}