{
     "PMID": "2137532",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900321",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "10",
     "IP": "2",
     "DP": "1990 Feb",
     "TI": "Changes in the distribution of GAP-43 during the development of neuronal polarity.",
     "PG": "588-602",
     "AB": "GAP-43, a neuron specific growth-associated protein, is selectively distributed to the axonal domain in developing neurons; it is absent from dendrites and their growth cones. Using immunofluorescence microscopy, we have further examined the distribution of GAP-43 during the development of hippocampal neurons in culture, in order to determine when this polarized distribution arises. Cultured hippocampal neurons initially extend several short processes which have the potential to become either axons or dendrites. At this stage, before the morphological expression of polarity, GAP-43 is concentrated in the growth cones of these processes but is distributed more or less equally among them. Polarity becomes established when one of these processes elongates to become the axon. At the earliest stage when the emerging axon can be identified, GAP-43 is preferentially concentrated in its growth cone. During the next few days, as the remaining processes take on dendritic properties, they lose their residual GAP-43 immunoreactivity. Throughout development, GAP-43 remains highly concentrated in the axonal growth cone, but the concentration of GAP-43 in the axon shaft increases, beginning near the growth cone and progressing proximally until GAP-43 is uniformly distributed along the entire axon. At all stages of development, GAP-43 is also concentrated in the region of the Golgi apparatus. These results suggest that the selective sorting of at least one membrane protein into the axon coincides with the morphological expression of polarity. These results also raise the possibility that GAP-43 may play an important role in the early phases of axonal outgrowth, by which the functional polarity of neurons is established.",
     "FAU": [
          "Goslin, K",
          "Schreyer, D J",
          "Skene, J H",
          "Banker, G"
     ],
     "AU": [
          "Goslin K",
          "Schreyer DJ",
          "Skene JH",
          "Banker G"
     ],
     "AD": "Department of Anatomy, Cell Biology, and Neurobiology, Albany Medical College, New York 12208.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS17112/NS/NINDS NIH HHS/United States",
          "NS20178/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (GAP-43 Protein)",
          "0 (Growth Substances)",
          "0 (Membrane Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Synapsins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/metabolism/physiology",
          "Cell Survival",
          "Fluorescent Antibody Technique",
          "GAP-43 Protein",
          "Golgi Apparatus/metabolism",
          "Growth Substances/metabolism",
          "Hippocampus/cytology",
          "Membrane Proteins/*metabolism",
          "Microscopy, Fluorescence",
          "Nerve Tissue Proteins/*metabolism",
          "Neurons/*metabolism/physiology/ultrastructure",
          "Synapsins",
          "Tissue Distribution"
     ],
     "EDAT": "1990/02/01 00:00",
     "MHDA": "1990/02/01 00:01",
     "CRDT": [
          "1990/02/01 00:00"
     ],
     "PHST": [
          "1990/02/01 00:00 [pubmed]",
          "1990/02/01 00:01 [medline]",
          "1990/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1990 Feb;10(2):588-602.",
     "term": "hippocampus"
}