{
     "PMID": "21383882",
     "OWN": "NLM",
     "STAT": "Publisher",
     "LR": "20170220",
     "IS": "1944-8171 (Print) 1944-8171 (Linking)",
     "VI": "1",
     "IP": "2",
     "DP": "2009 Mar 30",
     "TI": "Apoptosis, Bcl-2 family proteins and caspases: the ABCs of seizure-damage and epileptogenesis?",
     "PG": "97-115",
     "AB": "Epilepsy is a common, chronic neurological disorder. It is characterized by recurring seizures which are the result of abnormal electrical activity in the brain. Molecular pathways underlying neuronal death are of importance because prolonged seizure episodes (status epilepticus) cause significant damage to the brain, particularly within vulnerable structures such as the hippocampus. Additionally, repeated seizures over time in patients with poorly controlled epilepsy may cause further cell loss. Biochemical hallmarks associated with apoptosis have been identified in hippocampal and neocortical material removed from patients with pharmacoresistant epilepsy: altered expression of pro-apoptotic Bcl-2 family genes and increased expression of caspases and the presence of their cleaved forms. However, apoptotic cells are rarely detected in such patient material and there is evidence of anti-apoptotic signaling changes in the same tissue, including upregulation of Bcl-2 and Bcl-w. From animal studies there is evidence that both brief and prolonged seizures can cause neuronal apoptosis within the hippocampus. Such cell death can be associated with caspase and pro-apoptotic Bcl-2 family protein activation. Pharmacological or genetic modulations of these pathways can significantly influence DNA fragmentation and neuronal cell death after seizures. Thus, the signaling pathways associated with apoptosis are potentially important for the pathogenesis of epilepsy and may represent targets for neuroprotective and perhaps anti-epileptogenic therapies.",
     "FAU": [
          "Engel, Tobias",
          "Henshall, David C"
     ],
     "AU": [
          "Engel T",
          "Henshall DC"
     ],
     "AD": "Department of Physiology & Medical Physics, Royal College of Surgeons in Ireland Dublin, Ireland.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 NS039016/NS/NINDS NIH HHS/United States",
          "R01 NS041935/NS/NINDS NIH HHS/United States",
          "R01 NS047622/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20090330",
     "PL": "United States",
     "TA": "Int J Physiol Pathophysiol Pharmacol",
     "JT": "International journal of physiology, pathophysiology and pharmacology",
     "JID": "101521074",
     "PMC": "PMC3047241",
     "EDAT": "2009/01/01 00:00",
     "MHDA": "2009/01/01 00:00",
     "CRDT": [
          "2011/03/09 06:00"
     ],
     "PHST": [
          "2009/03/15 00:00 [received]",
          "2009/03/20 00:00 [accepted]",
          "2011/03/09 06:00 [entrez]",
          "2009/01/01 00:00 [pubmed]",
          "2009/01/01 00:00 [medline]"
     ],
     "PST": "epublish",
     "SO": "Int J Physiol Pathophysiol Pharmacol. 2009 Mar 30;1(2):97-115.",
     "term": "hippocampus"
}