{
     "PMID": "2140897",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900712",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "87",
     "IP": "11",
     "DP": "1990 Jun",
     "TI": "Specific reduction of calcium-binding protein (28-kilodalton calbindin-D) gene expression in aging and neurodegenerative diseases.",
     "PG": "4078-82",
     "AB": "The present studies establish that there are specific, significant decreases in the neuronal calcium-binding protein (28-kDa calbindin-D) gene expression in aging and in neurodegenerative diseases. The specificity of the changes observed in calbindin mRNA levels was tested by reprobing blots with calmodulin, cyclophilin, and B-actin cDNAs. Gross brain regions of the aging rat exhibited specific, significant decreases (60-80%) in calbindin mRNA and protein levels in the cerebellum, corpus striatum, and brain-stem region but not in the cerebral cortex or hippocampus. Discrete areas of the aging human brain exhibited significant decreases (50-88%) in calbindin protein and mRNA in the cerebellum, corpus striatum, and nucleus basalis but not in the neocortex, hippocampus, amygdala, locus ceruleus, or nucleus raphe dorsalis. Comparison of diseased human brain tissue with age- and sex-matched controls yielded significant decreases (60-88%) in calbindin protein and mRNA in the substantia nigra (Parkinson disease), in the corpus striatum (Huntington disease), in the nucleus basalis (Alzheimer disease), and in the hippocampus and nucleus raphe dorsalis (Parkinson, Huntington, and Alzheimer diseases) but not in the cerebellum, neocortex, amygdala, or locus ceruleus. Since calbindin gene expression decreased specifically in brain areas known to be particularly affected in aging and in each of the neurodegenerative diseases, these findings suggest that decreased calbindin gene expression may lead to a failure of calcium buffering or intraneuronal calcium homeostasis, which contributes to calcium-mediated cytotoxic events during aging and in the pathogenesis of neurodegenerative diseases.",
     "FAU": [
          "Iacopino, A M",
          "Christakos, S"
     ],
     "AU": [
          "Iacopino AM",
          "Christakos S"
     ],
     "AD": "Department of Biochemistry and Molecular Biology, Graduate School of Biomedical Sciences, University of Medicine and Dentistry of New Jersey, Newark 07103.",
     "LA": [
          "eng"
     ],
     "GR": [
          "1K15DE-027/DE/NIDCR NIH HHS/United States",
          "DK38961/DK/NIDDK NIH HHS/United States",
          "NS20270/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Calbindins)",
          "0 (RNA, Messenger)",
          "0 (S100 Calcium Binding Protein G)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "*Aging",
          "Alzheimer Disease/*physiopathology",
          "Animals",
          "Blotting, Western",
          "Brain/physiopathology",
          "Calbindins",
          "Calcium/*physiology",
          "Gene Expression",
          "Humans",
          "Huntington Disease/*physiopathology",
          "Neurons/physiology",
          "Parkinson Disease/*physiopathology",
          "RNA, Messenger/genetics",
          "Rats",
          "Rats, Inbred F344",
          "S100 Calcium Binding Protein G/*genetics"
     ],
     "PMC": "PMC54050",
     "EDAT": "1990/06/01 00:00",
     "MHDA": "1990/06/01 00:01",
     "CRDT": [
          "1990/06/01 00:00"
     ],
     "PHST": [
          "1990/06/01 00:00 [pubmed]",
          "1990/06/01 00:01 [medline]",
          "1990/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1990 Jun;87(11):4078-82.",
     "term": "hippocampus"
}