{
     "PMID": "2141990",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900813",
     "LR": "20151119",
     "VI": "81",
     "IP": "2",
     "DP": "1990",
     "TI": "Effects of 5-HT and 8-OH-DPAT on forebrain monoamine synthesis after local application into the median and dorsal raphe nuclei of the rat.",
     "PG": "131-45",
     "AB": "5-HT (10 and 40 micrograms) and 8-OH-DPAT (1 and 5 micrograms) were locally applied into the dorsal or median raphe nuclei in awake, unrestrained, rats. All animals were also treated with the 5-HTP and DOPA decarboxylase inhibitor NSD-1015, 100 mg kg-1 SC, 30 min before decapitation. 5-HT or 8-OH-DPAT were administered 5 min before NSD-1015. The regional brain in vivo rate of tyrosine and tryptophan hydroxylase activity was estimated by measuring the accumulation of DOPA and 5-HTP. The following brain regions were sampled: neocortex, hippocampus, dorso-lateral neostriatum, ventro-medial neostriatum, nucleus accumbens, olfactory tubercle, globus pallidus, septum and the amygdala. Compared to normal controls, there were small and inconsistent effects on forebrain 5-HTP accumulation by saline injections into the dorsal or the median raphe (an increase in 3 out of 36 experiments), whereas strong effects by the injection procedure were noted on forebrain DOPA accumulation (an increase in 15 out of 36 experiments). Injections of 5-HT (same effect by 10 or 40 micrograms) into the dorsal raphe, produced a decrease in 5-HTP accumulation in all forebrain areas except for the hippocampus and the septum, whereas no effects were seen in any area after median raphe injections. In contrast, 8-OH-DPAT preferentially produced a decrease in forebrain 5-HTP accumulation after median raphe injections and less, but statistically significant effects by dorsal raphe injections. The 8-OH-DPAT injection into the median raphe primarily affected limbic forebrain areas (hippocampus, nucleus accumbens, ventro-medial neostriatum, amygdala and the septum). This dissociation of the effects of 5-HT and 8-OH-DPAT on forebrain 5-HT synthesis after local application into the dorsal or the median raphe strongly supports the contention of heterogeniety in the brain 5-HT receptor population in terms of receptor subtypes and/or receptor regulation.",
     "FAU": [
          "Hillegaart, V",
          "Hjorth, S",
          "Ahlenius, S"
     ],
     "AU": [
          "Hillegaart V",
          "Hjorth S",
          "Ahlenius S"
     ],
     "AD": "Department of Psychology, University of Goteborg, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Austria",
     "TA": "J Neural Transm Gen Sect",
     "JT": "Journal of neural transmission. General section",
     "JID": "9002201",
     "RN": [
          "0 (Catecholamines)",
          "0 (Enzyme Inhibitors)",
          "0 (Hydrazines)",
          "0 (Naphthalenes)",
          "0 (Tetrahydronaphthalenes)",
          "333DO1RDJY (Serotonin)",
          "63-84-3 (Dihydroxyphenylalanine)",
          "78950-78-4 (8-Hydroxy-2-(di-n-propylamino)tetralin)",
          "A27K5Q85R2 (3-hydroxybenzylhydrazine)",
          "C1LJO185Q9 (5-Hydroxytryptophan)"
     ],
     "SB": "IM",
     "MH": [
          "5-Hydroxytryptophan/*metabolism",
          "8-Hydroxy-2-(di-n-propylamino)tetralin",
          "Animals",
          "Catecholamines/metabolism",
          "Dihydroxyphenylalanine/metabolism",
          "Enzyme Inhibitors/pharmacology",
          "Frontal Lobe/drug effects/*metabolism",
          "Hydrazines/pharmacology",
          "Male",
          "Naphthalenes/*pharmacology",
          "Raphe Nuclei/drug effects/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/*pharmacology",
          "Tetrahydronaphthalenes/*pharmacology"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neural Transm Gen Sect. 1990;81(2):131-45.",
     "term": "hippocampus"
}