{
     "PMID": "21438403",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110412",
     "LR": "20161125",
     "IS": "1001-5302 (Print) 1001-5302 (Linking)",
     "VI": "35",
     "IP": "24",
     "DP": "2010 Dec",
     "TI": "[Effect of ginsenoside Rg1 on expressions of phosphory protein tau and N-methyl-D-aspartate receptor subunits NR1 and NR2B in rat brain slice model of Alzheimer's disease].",
     "PG": "3339-43",
     "AB": "OBJECTIVE: To investigate the effect of ginsenoside Rg1 on the expressions of phosphory protein Tau (P-Tau), N-methyl-D-aspartate receptor subunit 1 (NR1) and N-methyl-D-aspartate receptor subunit 2B(NR2B) in rat brain slice model of Alzheimer's disease. METHOD: Brains of 5-week-old Wistar rats were cut into slices which were 400 microm thick. These brain slices were randomly divided into normal control group, untreated group, low-dose ginsenoside Rg1 group, medium-dose ginsenoside Rg1 group and high-dose ginsenoside Rg1 group, with 10 slices in each group. All brain slices were cultured with artificial cerebrospinal fluid (ACSF) that was aerated via polyethylene tubing attached to a source of 95% O2, 5% CO2 at (32.0 +/- 0.5) degrees C. And brain slices in the ginsenoside R1 groups were administrated with the ginsenoside Rg1 (60, 120 and 240 micromol x L(-1) respectively) in ACSF for 2 h firstly. Then okadaic acid (OA) was administrated into ACSF of untreated group and ginsenoside Rg1 groups separately for 3 h to induce Tau phosphorylation to prepare AD models. The concentration of OA in each group was 1 micromol x L(-1). And there was no any intervention for the brain slices in the normal control group. The expressions of P-Tau, NR1 and NR2B in brain slices in each group were determined by immunohistochemical method, and the results were analyzed by image acquisition and analysis system. RESULT: Compared with the normal control group, the expression of P-Tau was significantly increased (P < 0.05 or P < 0.01) and the expressions of NR1 and NR2B were decreased (P < 0.01) in untreated group. Compared with the untreated group, the expression of P-Tau was significantly decreased (P < 0.01 or P < 0.05) and the expressions of NR1 and NR2B were increased (P < 0.01 or P < 0.05) in ginsenoside Rg1 groups, especially in high-dose ginsenoside Rg1 group. CONCLUSION: Ginsenoside Rg1 can play the role of anti-dementia by inhibiting the expression of P-Tau so as to slow the formation of neurofibrillary tangles and increasing the expression of NR1 and NR2B so as to improve learning and memory abilities in rat brain slice model of Alzheimer's disease.",
     "FAU": [
          "Li, Xi",
          "Liu, Ying",
          "Zhang, Xin",
          "Yuan, Haifeng",
          "Quan, Qiankun"
     ],
     "AU": [
          "Li X",
          "Liu Y",
          "Zhang X",
          "Yuan H",
          "Quan Q"
     ],
     "AD": "Second Affiliated Hospital, Xi'an Jiaotong University College of Medicine, Xi'an 710004, China. lixi2100@sohu.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Yao Za Zhi",
     "JT": "Zhongguo Zhong yao za zhi = Zhongguo zhongyao zazhi = China journal of Chinese materia medica",
     "JID": "8913656",
     "RN": [
          "0 (Ginsenosides)",
          "0 (NR1 NMDA receptor)",
          "0 (NR2B NMDA receptor)",
          "0 (Phosphoproteins)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (tau Proteins)",
          "PJ788634QY (ginsenoside Rg1)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*metabolism/pathology",
          "Animals",
          "Brain/*drug effects/metabolism/pathology",
          "Disease Models, Animal",
          "Gene Expression Regulation/*drug effects",
          "Ginsenosides/*pharmacology",
          "Hippocampus/drug effects/metabolism/pathology",
          "In Vitro Techniques",
          "Male",
          "Phosphoproteins/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptors, N-Methyl-D-Aspartate/*metabolism",
          "tau Proteins/*metabolism"
     ],
     "EDAT": "2011/03/29 06:00",
     "MHDA": "2011/04/13 06:00",
     "CRDT": [
          "2011/03/29 06:00"
     ],
     "PHST": [
          "2011/03/29 06:00 [entrez]",
          "2011/03/29 06:00 [pubmed]",
          "2011/04/13 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Yao Za Zhi. 2010 Dec;35(24):3339-43.",
     "term": "hippocampus"
}