{
     "PMID": "21434347",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130215",
     "LR": "20161018",
     "IS": "1003-5370 (Print) 1003-5370 (Linking)",
     "VI": "31",
     "IP": "1",
     "DP": "2011 Jan",
     "TI": "[Effect of anshen jielu recipe in intervening cerebral metabolism in rats with generalized anxiety disorder using magnetic resonance spectroscopy].",
     "PG": "62-6",
     "AB": "OBJECTIVE: To study the metabolic change in brain of rats with generalized anxiety disorder (GAD) and the intervention effect with Anshen Jielu Recipe (AJR) on it. METHODS: Eight rats selected from 32 Wistar rats as normal group, the others were established as GAD model by using uncertainty empty water bottles method. Then the GAD rats were randomly divided into the model group (saline, by gastrogavage), the control group [buspirone hydrochloride, 2.0 mg/(kg x d), by gastrogavage], the treatment group [AJR, 12.5 g/(kg x d), by gastrogavage], 8 in each group, all were treated for 7 days. The concentration of cerebral metabolites, including N-acetyl aspartate (NAA), choline (Cho), creatine (Cr) and glutamate (Glu), in bilateral prefrontal cortex and hippocampus were measured using high-field strong super-conductivity (7.0T) animal MRI; and the ratio of NAA/Cr, Cho/Cr and Glu/Cr were calculated. The effect of AJR intervention was evaluated by changes of MRI before and after rats being treated with AJR for 7 days. RESULTS: Rats with GAD showed lowered ratios of NAA/Cr and Cho/Cr, and elevated Glu/Cr ratio in the right prefrontal cortex than those in normal rats. After AJR intervention, the abnormal changes in the three indices were restored to certain extents. CONCLUSIONS: AJR has apparent antianxiety effect in rats with GAD, with the effect initiation faster than that in the control group. Its mechanism is probably correlated with the regulation of abnormal metabolism in the brain.",
     "FAU": [
          "Tang, Qi-sheng",
          "Li, Ning",
          "Luo, Bin"
     ],
     "AU": [
          "Tang QS",
          "Li N",
          "Luo B"
     ],
     "AD": "The Third Hospital Affiliated to Beijing University of Chinese Medicine. tangqisheng@263.net",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Xi Yi Jie He Za Zhi",
     "JT": "Zhongguo Zhong xi yi jie he za zhi Zhongguo Zhongxiyi jiehe zazhi = Chinese journal of integrated traditional and Western medicine",
     "JID": "9211576",
     "RN": [
          "0 (Drugs, Chinese Herbal)",
          "0 (jieyu anshen)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anxiety Disorders/drug therapy/metabolism/*pathology",
          "Brain/metabolism",
          "Drugs, Chinese Herbal/*therapeutic use",
          "*Magnetic Resonance Spectroscopy",
          "Male",
          "Phytotherapy",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2011/03/26 06:00",
     "MHDA": "2013/02/16 06:00",
     "CRDT": [
          "2011/03/26 06:00"
     ],
     "PHST": [
          "2011/03/26 06:00 [entrez]",
          "2011/03/26 06:00 [pubmed]",
          "2013/02/16 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Xi Yi Jie He Za Zhi. 2011 Jan;31(1):62-6.",
     "term": "hippocampus"
}