{
     "PMID": "21434346",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130215",
     "LR": "20161018",
     "IS": "1003-5370 (Print) 1003-5370 (Linking)",
     "VI": "31",
     "IP": "1",
     "DP": "2011 Jan",
     "TI": "[Effect of picroside II on expressions of TLR4 and NFkappaB in rats with cerebral ischemia reperfusion injury].",
     "PG": "58-61",
     "AB": "OBJECTIVE: To explore the effects of picrodide II on the expressions of Toll-like receptor 4 (TLR4) and nuclear transcription factor kappaB (NFkappaB) in brain tissue of rat after cerebral ischemic reperfusion (I/R) injury. METHODS: Ten rats from 60 adult healthy female Wistar rats received sham-operation were set as the sham-operative group. Established as middle cerebral I/R model (MCAO/R) by thread tying method, the 30 successfully modeled rats were equally randomized into the negative control group, the positive control group and the treatment group. Besides, rats in the treatment group and the positive control group were respectively intervened with picrodide II (10 mg/kg) and salvianic acid A sodium (10 mg/kg) via caudal vein injection before I/R injury, while rats in the sham-operative group and the negative group were injected with equal volume of 0.1 mol/L PBS. Immunohistochemistry stain was used to determine the expressions of TLR4 and NFkappaB, and the apoptotic cells were counted by TUNEL-immunofluorescence assay. RESULTS: In the sham-operative group, the TLR4 and NFkappaB expressed weakly with few TUNEL positive cells scattering in the cortex, striatum and hippocampus. As compared with the sham-operative group, TLR4 and NFkappaB in the negative control group were significantly higher both in absorption A) value and cell number (P < 0.05). In the treatment group and the positive control group, the expressions of TLR4 and NFkappaB and the number of TUNEL positive cells were significantly lower than those in the negative control group (P < 0.05), but no significant difference was shown between the two treated groups (P > 0.05). CONCLUSIONS: Picroside II could down-regulate the expressions of TLR4 and NFkappaB, and inhibit the inflammatory response induced apoptosis in cerebral I/R injured rats.",
     "FAU": [
          "Guo, Yun-liang",
          "Shen, Wei",
          "Du, Fang"
     ],
     "AU": [
          "Guo YL",
          "Shen W",
          "Du F"
     ],
     "AD": "Institute of Cerebrovascular Diseases, Qingdao University Medical College, Shandong.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Xi Yi Jie He Za Zhi",
     "JT": "Zhongguo Zhong xi yi jie he za zhi Zhongguo Zhongxiyi jiehe zazhi = Chinese journal of integrated traditional and Western medicine",
     "JID": "9211576",
     "RN": [
          "0 (Cinnamates)",
          "0 (Iridoid Glucosides)",
          "0 (NF-kappa B)",
          "0 (Tlr4 protein, rat)",
          "0 (Toll-Like Receptor 4)",
          "39012-20-9 (picroside II)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis/drug effects",
          "Brain Ischemia/*metabolism/pathology",
          "Cinnamates/*pharmacology",
          "Disease Models, Animal",
          "Female",
          "Iridoid Glucosides/*pharmacology",
          "NF-kappa B/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Reperfusion Injury/*metabolism/pathology",
          "Toll-Like Receptor 4/*metabolism"
     ],
     "EDAT": "2011/03/26 06:00",
     "MHDA": "2013/02/16 06:00",
     "CRDT": [
          "2011/03/26 06:00"
     ],
     "PHST": [
          "2011/03/26 06:00 [entrez]",
          "2011/03/26 06:00 [pubmed]",
          "2013/02/16 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Xi Yi Jie He Za Zhi. 2011 Jan;31(1):58-61.",
     "term": "hippocampus"
}