{
     "PMID": "21442817",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110426",
     "LR": "20110328",
     "IS": "0255-2930 (Print) 0255-2930 (Linking)",
     "VI": "31",
     "IP": "2",
     "DP": "2011 Feb",
     "TI": "[Study on response of resting-state functional magnetic resonance imaging induced by abdominal acupuncture with invigorating the kidney and nourishing marrow method].",
     "PG": "139-43",
     "AB": "OBJECTIVE: To approach the central nervous mechanism of abdominal acupuncture by using resting-state functional magnetic resonance imaging (fMRI). METHODS: Twelve old healthy volunteers were treated by standardized abdominal acupuncture with invigorating the kidney and nourishing marrow method and Zhongwan (CV 12), Xiawan (CV 10), Qihai (CV 6), Guanyuan (CV 4), Qixue (KI 13), Shangqu (KI 17) and Huaroumen (ST 24) were selected. They were examined by using resting-state fMRI before and after treatment of abdominal acupuncture and the brain functional connectivities were analyzed based on bilateral hippocampus chosen as seed points. RESULTS: (1) Before acupuncture, functional connectivities were found in the bilateral middle frontal gyrus, bilateral superior temporal gyrus, bilateral middle temporal gyrus, bilateral thalamus, bilateral subiculum hippocampi, bilateral insula, the cupula and declivis of right cerebellum, left superior frontal gyrus, left head of caudate nucleus, left posterior cingulate gyrus and left inferior parietal lobule (all P < 0.05). (2) After acupuncture, functional connectivities were found in the bilateral superior frontal gyrus, bilateral superior temporal gyrus, bilateral middle temporal gyrus, bilateral thalamus, bilateral insula, bilateral subiculum hippocampi, bilateral inferior parietal lobule, bilateral postcentral gyrus, bilateral cingulate gyrus, right head of caudate nucleus, right middle occipital gyrus and right posterior cingulate gyrus (all P < 0.05). (3) After acupuncture, there were intensity functional connectivities greater than before acupuncture in the bilateral superior frontal gyrus, bilateral middle frontal gyrus, bilateral superior temporal gyrus, bilateral superior parietal lobule, right inferior frontal gyrus, right anterior cingulate gyrus, right fusiform gyrus, right precuneus and right postcentral gyrus, while the intensity of functional connectivities of left middle temporal gyrus, right lingual gyrus, left cuneus/precuneus and left inferior parietal lobule were attenuated. CONCLUSION: Abdominal acupuncture with invigorating the kidney and nourishing marrow method can improve the allomeric function of the brain cognition network of central nervous system.",
     "FAU": [
          "Zhong, Zhi-Ping",
          "Wu, Shan-Shan",
          "Chen, Zhi-Guang",
          "Bo, Liu"
     ],
     "AU": [
          "Zhong ZP",
          "Wu SS",
          "Chen ZG",
          "Bo L"
     ],
     "AD": "Radiology Department, Guangdong Provincial Hospital of TCM, Guangzhou 510120, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhen Jiu",
     "JT": "Zhongguo zhen jiu = Chinese acupuncture & moxibustion",
     "JID": "8600658",
     "SB": "IM",
     "MH": [
          "Abdomen",
          "Acupuncture Therapy/*methods",
          "Aged",
          "Brain/*physiology",
          "Dentate Gyrus/physiology",
          "Female",
          "Hippocampus/physiology",
          "Humans",
          "Magnetic Resonance Imaging/*methods",
          "Male",
          "Middle Aged"
     ],
     "EDAT": "2011/03/30 06:00",
     "MHDA": "2011/04/27 06:00",
     "CRDT": [
          "2011/03/30 06:00"
     ],
     "PHST": [
          "2011/03/30 06:00 [entrez]",
          "2011/03/30 06:00 [pubmed]",
          "2011/04/27 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhen Jiu. 2011 Feb;31(2):139-43.",
     "term": "hippocampus"
}