{
     "PMID": "2145426",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901121",
     "LR": "20141120",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "427",
     "DP": "1990 Aug",
     "TI": "Long-lasting facilitation of excitatory postsynaptic potentials in the rat hippocampus by acetylcholine.",
     "PG": "381-93",
     "AB": "1. The effects of acetylcholine (ACh) on excitatory postsynaptic potentials (EPSPs) evoked by stimulating Schaffer-commissural afferents and on ionophoretically applied L-glutamate ligands, were investigated in CA1 neurones of hippocampal slices using current- and voltage-clamp techniques. 2. ACh produced a transient suppression followed by a long-lasting facilitation of EPSPs. The facilitation was also seen in Cs(+)-filled cells under voltage-clamp conditions. Both suppressing and facilitating effects were blocked by atropine. 3. All components of the EPSP were reduced in the initial phase of ACh action, while only the slow component was enhanced during the later phase. The facilitation was blocked by an N-methyl-D-aspartate (NMDA) receptor antagonist, d-2-amino-5-phosphonovalerate (2-APV) and by hyperpolarization. 4. ACh also facilitated responses to ionophoretically applied NMDA in voltage-clamped, Cs(+)-filled cells in Ba2(+)-treated slices. ACh facilitated responses to L-glutamate which was blocked by 2-APV. ACh failed to affect responses to kainate or quisqualate. 5. We conclude that ACh, acting on muscarinic receptors, exerts a primary effect in the hippocampus to specifically amplify NMDA receptor-mediated synaptic responses and thereby facilitate EPSPs.",
     "FAU": [
          "Markram, H",
          "Segal, M"
     ],
     "AU": [
          "Markram H",
          "Segal M"
     ],
     "AD": "Center for Neuroscience, Weizmann Institute, Rehovot, Israel.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "6384-92-5 (N-Methylaspartate)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*pharmacology",
          "Action Potentials/drug effects",
          "Animals",
          "Hippocampus/drug effects/*physiology",
          "In Vitro Techniques",
          "N-Methylaspartate/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, N-Methyl-D-Aspartate/*drug effects",
          "Time Factors"
     ],
     "PMC": "PMC1189936",
     "EDAT": "1990/08/01 00:00",
     "MHDA": "1990/08/01 00:01",
     "CRDT": [
          "1990/08/01 00:00"
     ],
     "PHST": [
          "1990/08/01 00:00 [pubmed]",
          "1990/08/01 00:01 [medline]",
          "1990/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1990 Aug;427:381-93.",
     "term": "hippocampus"
}