{
     "PMID": "2145275",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901121",
     "LR": "20061115",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "265",
     "IP": "29",
     "DP": "1990 Oct 15",
     "TI": "An mRNA from human brain encodes an isoform of the B subunit of the vacuolar H(+)-ATPase.",
     "PG": "17428-31",
     "AB": "The B subunit (approximately 60 kDa) of the vacuolar H(+)-ATPase is one of the two major subunits comprising the hydrophilic catalytic complex of the enzyme. Using left and catalytic complex of the enzyme. Using left and right primers which bind two highly conserved sequences of the B subunit, an 836-base pair fragment was amplified from human brain cDNA by the polymerase chain reaction. The amplified fragment was used to probe a Northern blot and to screen a brain cDNA library. A single RNA band, 3.2 kilobases (kb) in length, was detected on Northern blots. A positive cDNA clone containing a 2.5-kb insert was isolated and sequenced. It included a long 3'-untranslated region (greater than 1.2 kb) and was missing a minor portion of the 5'-end of the coding region. The coding region of the brain cDNA sequence was 77% identical at the nucleotide level and 90% identical at the amino acid level to the previously reported sequence for the B subunit of the vacuolar H(+)-ATPase from human kidney (Sudhof, T. C., Fried, V. A., Stone, D. K., Johnston, P. A., and Xie, X.-S. (1989) Proc. Natl. Acad. Sci, U. S. A. 86, 6067-6071). Within the coding region of the brain cDNA, which is 6 amino acid residues shorter at the 3'-end than the kidney sequence, an 11% difference in the GC content was calculated. The 3'-noncoding sequence of the brain cDNA was completely unrelated to that of kidney and was three times longer. We conclude that the B subunit cDNAs from human kidney and brain represent different isoforms. This is the first demonstration of an isoform of a vacuolar H(+)-ATPase subunit.",
     "FAU": [
          "Bernasconi, P",
          "Rausch, T",
          "Struve, I",
          "Morgan, L",
          "Taiz, L"
     ],
     "AU": [
          "Bernasconi P",
          "Rausch T",
          "Struve I",
          "Morgan L",
          "Taiz L"
     ],
     "AD": "Biology Department, Sinsheimer Laboratories, University of California, Santa Cruz 95064.",
     "LA": [
          "eng"
     ],
     "SI": [
          "GENBANK/J05662",
          "GENBANK/M60346"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0 (Isoenzymes)",
          "0 (Oligonucleotide Probes)",
          "0 (RNA, Messenger)",
          "EC 3.6.3.14 (Proton-Translocating ATPases)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Amino Acid Sequence",
          "Base Sequence",
          "Female",
          "Hippocampus/*enzymology",
          "Humans",
          "Isoenzymes/*genetics",
          "Male",
          "Molecular Sequence Data",
          "Oligonucleotide Probes",
          "Placenta/enzymology",
          "Polymerase Chain Reaction",
          "Pregnancy",
          "Proton-Translocating ATPases/*genetics",
          "RNA, Messenger/*genetics/isolation & purification",
          "Transcription, Genetic"
     ],
     "EDAT": "1990/10/15 00:00",
     "MHDA": "1990/10/15 00:01",
     "CRDT": [
          "1990/10/15 00:00"
     ],
     "PHST": [
          "1990/10/15 00:00 [pubmed]",
          "1990/10/15 00:01 [medline]",
          "1990/10/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 1990 Oct 15;265(29):17428-31.",
     "term": "hippocampus"
}