{
     "PMID": "21451189",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110614",
     "LR": "20110331",
     "IS": "1419-8711 (Print) 1419-8711 (Linking)",
     "VI": "13",
     "IP": "1",
     "DP": "2011 Mar",
     "TI": "Neurocognition and psychogenetic vulnerability in depression.",
     "PG": "25-31",
     "AB": "The clinical symptoms of major depression are paralleled by typical neurocognitive deficits. The relation of STin2 - one of the polymorphisms of the serotonin transporter gene - to major depressive disorder (MDD) is less widely investigated. The aim of the present study was to measure the neurocognitive functions of major depressive patients and healthy controls, and identify vulnerability markers of the disease. The frequency of STin2 polymorphism and its effect on neurocognition was investigated in major depression. The gender differences in neurocognitive impairment in patients with major depressive disorder were also studied. Relative to controls, patients with depression showed significant impairment on most neurocognitive tasks, but not in tasks measuring visuo-spatial function, which may suggest intact hippocampal function in depression. We found a significantly higher frequency of the STin2 10/10 genotype in the MDD patient group compared to controls. Our results suggest that the presence of STin2.10 and absence of STin2.12 may be considered a possible genetic endophenotype for cognitive dysfunction detected in major depressive disorder. Depressed women performed significantly worse on tests of cognitive interference and visual recall threshold compared to depressed men. In the light of neuroimaging studies our results suggest that the lateralisation of hippocampal function may play an important role in the background of gender differences.",
     "FAU": [
          "Sarosi, Andrea"
     ],
     "AU": [
          "Sarosi A"
     ],
     "AD": "Department of Clinical and Theoretical Mental Health, Kutvolgyi Clinical Center, Semmelweis University, Budapest, Hungary. sarosi@kut.sote.hu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Hungary",
     "TA": "Neuropsychopharmacol Hung",
     "JT": "Neuropsychopharmacologia Hungarica : a Magyar Pszichofarmakologiai Egyesulet lapja = official journal of the Hungarian Association of Psychopharmacology",
     "JID": "100961631",
     "RN": [
          "0 (SLC6A4 protein, human)",
          "0 (Serotonin Plasma Membrane Transport Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "*Cognition",
          "Cognition Disorders/*genetics/physiopathology/psychology",
          "Depression/*genetics/physiopathology/*psychology",
          "Depressive Disorder/*genetics/physiopathology/*psychology",
          "Female",
          "Functional Laterality",
          "Gene Frequency",
          "Genetic Predisposition to Disease",
          "Genotype",
          "Hippocampus/physiopathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Neuropsychological Tests",
          "Serotonin Plasma Membrane Transport Proteins/*genetics",
          "Sex Factors",
          "Visual Perception/genetics"
     ],
     "EDAT": "2011/04/01 06:00",
     "MHDA": "2011/06/15 06:00",
     "CRDT": [
          "2011/04/01 06:00"
     ],
     "PHST": [
          "2011/04/01 06:00 [entrez]",
          "2011/04/01 06:00 [pubmed]",
          "2011/06/15 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Neuropsychopharmacol Hung. 2011 Mar;13(1):25-31.",
     "term": "hippocampus"
}