{
     "PMID": "2146385",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901219",
     "LR": "20170219",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "428",
     "DP": "1990 Sep",
     "TI": "A kinetic analysis of the modulation of N-methyl-D-aspartic acid receptors by glycine in mouse cultured hippocampal neurones.",
     "PG": "333-57",
     "AB": "1. Responses to N-methyl-D-aspartic acid (NMDA) were recorded from mouse embryonic hippocampal neurones in dissociated culture, using whole-cell patch-clamp recording. A fast perfusion system, with an exchange time constant of less than 10 ms, was used to study modulation of NMDA receptor desensitization by glycine. 2. The onset of NMDA receptor desensitization was well fitted by a single-exponential function; with 30 nM-glycine the time constant was 250 ms, corresponding to a rate of 4 s-1. The rate of onset of desensitization became faster with increasing glycine concentration, with a slope of 0.87 x 10(7) M-1 s-1. Recovery from desensitization, studied with a twin-pulse technique, was also well fitted by a single-exponential function; with 30 nM-glycine the time constant of recovery was 1.95 s-1. The rate of recovery from desensitization became faster with increasing glycine concentration, with a slope of 0.76 x 10(7) M-1 s-1. These results are consistent with a model in which the effect of glycine occurs via an increase in the rate constant for recovery from desensitization, with little effect on the rate constant for onset of desensitization. Over the range 30-300 nM-glycine, the ratio of the rate constants calculated for recovery and onset of desensitization was a good predictor of the degree of desensitization recorded at equilibrium. 3. Concentration jump experiments with glycine were performed with 100 microM-NMDA present continuously, and for a single binding site model gave estimates of the association (1.1 x 10(7) M-1 s-1) and dissociation (3.1 s-1) rate constants for interaction of glycine with the NMDA receptor. In the presence of NMDA, concentration jumps from 3 microM-glycine to lower concentrations gave relaxations which became slower with decreasing glycine concentration over the range 1 microM-30 nM. A similar slowing of desensitization occurred when the glycine concentration was altered over the same range. 4. Glycine analogues of lower affinity produced desensitization with faster kinetics. D-Alanine, 150 nM, produced desensitization with a time constant of 175 ms, faster than recorded with an equipotent concentration of glycine (50 nM, time constant 259 ms). Responses of similar peak amplitude, recorded with 60 microM-L-alanine, and 500 microM-D,L-homoserine, did not produce strong desensitization, consistent with desensitization too rapid to resolve in our experiments.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Benveniste, M",
          "Clements, J",
          "Vyklicky, L Jr",
          "Mayer, M L"
     ],
     "AU": [
          "Benveniste M",
          "Clements J",
          "Vyklicky L Jr",
          "Mayer ML"
     ],
     "AD": "Laboratory of Developmental Neurobiology, NICHD, National Institutes of Health, Bethesda, MD 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "6KA95X0IVO (Homoserine)",
          "OF5P57N2ZX (Alanine)",
          "TE7660XO1C (Glycine)"
     ],
     "SB": "IM",
     "MH": [
          "Alanine/pharmacology",
          "Animals",
          "Cells, Cultured",
          "Electrophysiology",
          "Glycine/*pharmacology",
          "Hippocampus/*drug effects/physiology",
          "Homoserine/pharmacology",
          "Kinetics",
          "Mice",
          "Mice, Inbred Strains",
          "Neurons/*drug effects/physiology",
          "Receptors, N-Methyl-D-Aspartate/*drug effects"
     ],
     "PMC": "PMC1181650",
     "EDAT": "1990/09/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1990/09/01 00:00"
     ],
     "PHST": [
          "1990/09/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1990/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1990 Sep;428:333-57.",
     "term": "hippocampus"
}