{
     "PMID": "21469347",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110531",
     "LR": "20110406",
     "IS": "0044-4596 (Print) 0044-4596 (Linking)",
     "VI": "72",
     "IP": "1",
     "DP": "2011 Jan-Feb",
     "TI": "[Seasonal changes in hippocampus size and spatial behaviour in mammals and birds].",
     "PG": "27-39",
     "AB": "Hippocampus is involved in processing of environmental spatial information, and its size is known to correlate positively with spatial abilities in mammals and birds. Comparisons between species suggest that amount of spatial information processed (the mean area of home range in particular) is related with hippocampus size. Do seasonal and age changes in hippocampus size correlate with seasonal dynamics of spatial behaviour during ontogenesis? The data obtained through observational and experimental studies confirm the possibility that hippocampus size may be subjected to adaptive modifications along with cyclic changes in spatial behavior. In course of seasonal dynamics, strong positive correlation was found between hippocampus mass, home range size, and mobility of small mammals. Recently, first facts demonstrating seasonal changes of hippocampus and spatial behaviour (in connection with food-storing and brood parasitism) were found in birds. A lot of facts obtained for different taxonomical groups shows parallel seasonal changes in spatial behaviour and morphology of brain region functionally related to such behaviour. Thus, in adult birds and mammals, not only behaviour but also brain structure is phenotypically flexible in response to seasonally changing environment. Morphophysiological mechanisms of hippocampus seasonal changes are also discussed.",
     "FAU": [
          "Iaskin, V A"
     ],
     "AU": [
          "Iaskin VA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Obshch Biol",
     "JT": "Zhurnal obshchei biologii",
     "JID": "0424252",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*physiology",
          "Birds/anatomy & histology/*physiology",
          "Hippocampus/anatomy & histology/*physiology",
          "Mammals/anatomy & histology/*physiology",
          "Organ Size/physiology"
     ],
     "EDAT": "2011/04/08 06:00",
     "MHDA": "2011/06/01 06:00",
     "CRDT": [
          "2011/04/08 06:00"
     ],
     "PHST": [
          "2011/04/08 06:00 [entrez]",
          "2011/04/08 06:00 [pubmed]",
          "2011/06/01 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zh Obshch Biol. 2011 Jan-Feb;72(1):27-39.",
     "term": "hippocampus"
}