{
     "PMID": "2146852",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901227",
     "LR": "20131121",
     "IS": "0001-5598 (Print) 0001-5598 (Linking)",
     "VI": "123",
     "IP": "4",
     "DP": "1990 Oct",
     "TI": "Extrarenal receptor-effector-mechanisms for aldosterone: the sequence of effects on the cellular electrolyte transport in human lymphocytes and their implications for disorders of the water and electrolyte balances.",
     "PG": "385-94",
     "AB": "High affinity aldosterone binding sites have not only been described in the classic target tissues such as the renal tubules, but also in non-classic target tissues such as the hippocampus, mammary gland, endothelial cells and, recently, human mononuclear leukocytes. An in vitro effect of aldosterone on intracellular sodium, potassium and calcium concentrations and cell volume was shown in human mononuclear leukocytes. In the absence of aldosterone, the intracellular Na+, K+ and Ca2+ concentrations and the cell volume decreased significantly, but remained constant when aldosterone (1.4 nmol/l) was added to the incubation medium. These effects of aldosterone were blocked by the aldosterone antagonist canrenone (140 nmol/l). The sodium/proton exchanger of the cell membrane could be identified as the primary target of the aldosterone action, possibly non-genomically mediated through membrane receptors. The clinical significance of this model was underlined by the demonstration of absent or a decreased number of mineralocorticoid receptors and the lack of electrolyte response to aldosterone in human mononuclear leukocytes of patients with pseudohypoaldosteronism and aldosteronism. Additionally, an abnormal effector mechanism could be demonstrated in human mononuclear leukocytes from essential hypertensives. These studies are the first to demonstrate the significance of extrarenal, nonepithelial mineralocorticoid receptors and the related effector mechanism in different disorders of the water and electrolyte balance in man.",
     "FAU": [
          "Wehling, M",
          "Theisen, K"
     ],
     "AU": [
          "Wehling M",
          "Theisen K"
     ],
     "AD": "Medizinische Klinik Innenstadt, University of Munich, FRG.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Denmark",
     "TA": "Acta Endocrinol (Copenh)",
     "JT": "Acta endocrinologica",
     "JID": "0370312",
     "RN": [
          "0 (Electrolytes)",
          "0 (Receptors, Glucocorticoid)",
          "0 (Receptors, Mineralocorticoid)",
          "4964P6T9RB (Aldosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Aldosterone/*physiology",
          "Biological Transport",
          "Electrolytes/*metabolism",
          "Humans",
          "Lymphocytes/*metabolism",
          "Receptors, Glucocorticoid/*physiology",
          "Receptors, Mineralocorticoid",
          "Water-Electrolyte Imbalance/*physiopathology"
     ],
     "RF": "59",
     "EDAT": "1990/10/01 00:00",
     "MHDA": "1990/10/01 00:01",
     "CRDT": [
          "1990/10/01 00:00"
     ],
     "PHST": [
          "1990/10/01 00:00 [pubmed]",
          "1990/10/01 00:01 [medline]",
          "1990/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Endocrinol (Copenh). 1990 Oct;123(4):385-94.",
     "term": "hippocampus"
}