{
     "PMID": "2147534",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910114",
     "LR": "20061115",
     "IS": "0736-5748 (Print) 0736-5748 (Linking)",
     "VI": "8",
     "IP": "4",
     "DP": "1990",
     "TI": "Cell-type specific effects of N-methyl-D-aspartate on biochemical differentiation of subcortical neurons in culture.",
     "PG": "379-89",
     "AB": "The possible involvement of N-methyl-D-aspartate (NMDA) receptors in the biochemical differentiation of cultured neurons derived from the medial frontal part of the forebrain containing the septum-diagonal band region was studied in terms of the activities of enzymes important in the synthesis of neurotransmitter compounds. The activity of choline acetyltransferase (ChAT) was used as a marker for cholinergic neurons, glutamate decarboxylase (GAD) for GABAergic neurons and phosphate-activated glutaminase (GLNase) and aspartate aminotransferase (ASP-AT) for glutamatergic neurons, while lactate dehydrogenase (LDH) was included as an ubiquitous enzyme. The exposure of cultures to a depolarizing concentration of K+ (40 mM) for the last 3 days (i.e. between 2 and 5 days in vitro) significantly enhanced the expression of ChAT, GAD and GLNase activities, but high K+ caused little alteration in the activities of ASP-AT and LDH. On the other hand, treatment with NMDA markedly elevated the specific activities of GAD and GLNase only, and the compound had no significant effects on the activities of ChAT, ASP-AT and LDH enzymes. The enhancements of the specific activities of GAD and GLNase were completely blocked by the NMDA receptor antagonist, 2-amino-5-phosphonovaleric acid, and by the NMDA receptor-linked Ca2+ ion channel blocker, MK-801. On the basis of the present findings it is concluded that, (a) contrary to an earlier proposal, ASP-AT does not appear to be a good marker for the glutamatergic neurons, (b) the failure of the subcortical cholinergic neurons to respond by an increase in ChAT activity to NMDA may indicate that these nerve cells lack NMDA subtype excitatory amino acid receptors, and (c) as the septal GABAergic input in the hippocampus is involved in the modulation of long-term potentiation, the presence of NMDA receptors on these neurons would now suggest that NMDA receptors are linked to both the initiation and the modulation of hippocampal plasticity in the mammalian brain.",
     "FAU": [
          "Patel, A J",
          "Hunt, A",
          "Sanfeliu, C"
     ],
     "AU": [
          "Patel AJ",
          "Hunt A",
          "Sanfeliu C"
     ],
     "AD": "MRC Collaborative Centre, National Institute for Medical Research, Mill Hill, London, U.K.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Int J Dev Neurosci",
     "JT": "International journal of developmental neuroscience : the official journal of the International Society for Developmental Neuroscience",
     "JID": "8401784",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "6384-92-5 (N-Methylaspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Differentiation/drug effects",
          "Cells, Cultured",
          "Frontal Lobe/*cytology",
          "N-Methylaspartate/*pharmacology",
          "Neurons/*cytology",
          "Receptors, N-Methyl-D-Aspartate/physiology",
          "Septum Pellucidum/*cytology"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Dev Neurosci. 1990;8(4):379-89.",
     "term": "hippocampus"
}