{
     "PMID": "2147376",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910116",
     "LR": "20131121",
     "IS": "0785-3890 (Print) 0785-3890 (Linking)",
     "VI": "22",
     "IP": "4",
     "DP": "1990",
     "TI": "The role of arginine vasopressin in alcohol tolerance.",
     "PG": "269-74",
     "AB": "Administration of the neuropeptide, arginine vasopressin, to animals that have acquired functional tolerance to ethanol will maintain such tolerance, even in the absence of further ethanol ingestion by the animals. In mice, this action of the peptide is mediated by central nervous system V1 receptors and requires intact brain noradrenergic systems. Autoradiographic studies have shown that some V1 receptors are localized presynaptically on catecholaminergic neuronal terminals in the mouse lateral septum, suggesting that vasopressin may act via modulation of catecholamine release. In addition, vasopressin has been found to increase mRNA levels for the proto-oncogene, c-fos, in septum and hippocampus, possibly by an action at postsynaptic receptors. Expression of c-fos, which has been hypothesized to play a role in central nervous system neuroadaptation, could transform short-term actions of vasopressin into long-term effects on ethanol tolerance. Studies with vasopressin antagonists indicate that the endogenous peptide influences tolerance, and therefore the effect of chronic ethanol ingestion on vasopressin synthesis and release was studied. In mice and rats, hypothalamic vasopressin mRNA is decreased by chronic ethanol exposure, although effects on plasma vasopressin levels differ in the two species. The effect of ethanol on extrahypothalamic vasopressin synthesis in brain is under investigation. The results suggest mechanisms by which vasopressin can produce long-term changes in central nervous system function, and provide evidence for a disturbance of vasopressin regulation during chronic ethanol ingestion.",
     "FAU": [
          "Hoffman, P L",
          "Ishizawa, H",
          "Giri, P R",
          "Dave, J R",
          "Grant, K A",
          "Liu, L I",
          "Gulya, K",
          "Tabakoff, B"
     ],
     "AU": [
          "Hoffman PL",
          "Ishizawa H",
          "Giri PR",
          "Dave JR",
          "Grant KA",
          "Liu LI",
          "Gulya K",
          "Tabakoff B"
     ],
     "AD": "Division of Intramural Clinical and Biological Research, National Institute on Alcohol Abuse and Alcoholism, Bethesda, Maryland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Ann Med",
     "JT": "Annals of medicine",
     "JID": "8906388",
     "RN": [
          "0 (Receptors, Angiotensin)",
          "0 (Receptors, Vasopressin)",
          "113-79-1 (Arginine Vasopressin)",
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Alcohol Drinking",
          "Alcoholism/metabolism",
          "Animals",
          "Arginine Vasopressin/*pharmacology",
          "Drug Tolerance",
          "Ethanol/*metabolism",
          "Receptors, Angiotensin/physiology",
          "Receptors, Vasopressin"
     ],
     "RF": "47",
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann Med. 1990;22(4):269-74.",
     "term": "hippocampus"
}