{
     "PMID": "2147459",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910117",
     "LR": "20041117",
     "IS": "0143-4179 (Print) 0143-4179 (Linking)",
     "VI": "16",
     "IP": "2",
     "DP": "1990 Jun",
     "TI": "Ontogeny of atrial natriuretic factor (ANF) binding in various areas of the rat brain.",
     "PG": "63-8",
     "AB": "In order to evaluate the possibility that ANF might be associated with brain maturation, we have studied the distribution of ANF binding sites as a function of brain development in the rat. Using in vitro autoradiography, we have observed that ANF binding first appeared before the 13th day of foetal life. In some brain structures, the changes in ANF binding concentration and distribution were dramatic during maturation. In 13-day old foetus, specific ANF binding was observed in cerebral cortex and olfactory bulb. On the 17th day of foetal life, two labeled layers were observed in the cerebral cortex: the basal layer (cortical plate) and the superficial layer. With further development, the ANF binding of the cortical plate decreased whereas the labeling increased in the superficial layer so that 9 days after birth a strong labeling was observed in the superficial layer of the cortex. Thereafter the density of ANF binding rapidly diminished and almost no specific labeling could be detected in the cortex of adult animals. In the hippocampus and amygdaloid complex, ANF binding was first detected at birth and increased rapidly in the following days to reach maximal concentration 5 days after birth. Then, the binding gradually decreased with age and completely disappeared in adult animals. In some other structures, such as the habenula, cerebellum, thalamus and some hypothalamic nuclei, the specific ANF binding appeared around the time of birth, increased until adulthood was reached, and then remained stable. These results indicate that ANF binding sites are transiently associated with some brain structures during maturation and suggest that ANF might be involved in brain development.",
     "FAU": [
          "Tong, Y",
          "Pelletier, G"
     ],
     "AU": [
          "Tong Y",
          "Pelletier G"
     ],
     "AD": "MRC Group in Molecular Endocrinology, Laval University Medical Centre, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Neuropeptides",
     "JT": "Neuropeptides",
     "JID": "8103156",
     "RN": [
          "0 (atrial natriuretic peptide, rat)",
          "85637-73-6 (Atrial Natriuretic Factor)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Atrial Natriuretic Factor/*metabolism",
          "Autoradiography",
          "Binding Sites",
          "Brain/embryology/growth & development/*metabolism",
          "Fetus/metabolism",
          "Gestational Age",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Tissue Distribution"
     ],
     "EDAT": "1990/06/01 00:00",
     "MHDA": "1990/06/01 00:01",
     "CRDT": [
          "1990/06/01 00:00"
     ],
     "PHST": [
          "1990/06/01 00:00 [pubmed]",
          "1990/06/01 00:01 [medline]",
          "1990/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropeptides. 1990 Jun;16(2):63-8.",
     "term": "hippocampus"
}