{
     "PMID": "21485083",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130307",
     "LR": "20161018",
     "IS": "1003-5370 (Print) 1003-5370 (Linking)",
     "VI": "31",
     "IP": "3",
     "DP": "2011 Mar",
     "TI": "[Effect of curcumin on the learning, memory and hippocampal Ca+/CaMK II level in senescence-accelerated mice].",
     "PG": "376-80",
     "AB": "OBJECTIVE: To explore effect of curcumin in different concentrations on learning and memory of senescence-accelerated mice (SAM) and their possible mechanisms. METHODS: Mice were randomly divided into six groups: the SAMR1 normal control group, the SAMP8 model control group, the SAMP8 + solvent (the peanut oil) control group, SAMP8 + low, middle and high dose curcumin groups. Mice were gastrogavage for 25 successive days. On the next day of ending the experiment, changes of learning and memory in mice of each group were observed by Morris water maze. The hippocampal [Ca2+] was determined. Expressions of hippocampal calmodulin-dependent protein kinase II (CaMK II) and Calmodulin (CaM) mRNA were detected using Western blot and reverse transcription polymerase chain reaction (RT-PCR) respectively. RESULTS: The latency to find the hidden platform was remarkably prolonged, the hippocampal [Ca2+]i was markedly increased, the expression of CaMK II in the hippocampal membrane and the level of hippocampal CaM mRNA were significantly reduced in the SAMP8-model control group (P < 0.05, P < 0.01). The latency to find the hidden platform was remarkably shortened in the SAMP8 + middle dose curcumin and the SAMP8 + high dose curcumin groups (P < 0.01). The hippocampal [Ca2+]i was markedly lowered, the expression of CaMK II in the hippocampal membrane and the level of hippocampal CaM mRNA obviously increased in the SAMP8 + low, middle and high dose curcumin groups (P < 0.05, P < 0.01). CONCLUSION: Curcumin could improve learning and memory Ca2+/capacities of SAM by lowering hippocampal [Ca2+] overload, increase the hippocampal CaM mRNA level and CaMK II expression in the hippocampal dose-dependently.",
     "FAU": [
          "Sun, Chen-you",
          "Qi, Shuang-shuang",
          "Sun, Shu-hong"
     ],
     "AU": [
          "Sun CY",
          "Qi SS",
          "Sun SH"
     ],
     "AD": "Department of Anatomy, Wenzhou Medical College, Wenzhou. sunchenyou1972@yahoo.com.cn",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Xi Yi Jie He Za Zhi",
     "JT": "Zhongguo Zhong xi yi jie he za zhi Zhongguo Zhongxiyi jiehe zazhi = Chinese journal of integrated traditional and Western medicine",
     "JID": "9211576",
     "RN": [
          "0 (Calmodulin)",
          "0 (RNA, Messenger)",
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinase Type 2)",
          "IT942ZTH98 (Curcumin)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*drug effects/metabolism",
          "Animals",
          "Calcium-Calmodulin-Dependent Protein Kinase Type 2/metabolism",
          "Calmodulin/metabolism",
          "Curcumin/*pharmacology",
          "Hippocampus/*drug effects/metabolism",
          "Maze Learning/*drug effects",
          "Memory/*drug effects",
          "Mice",
          "RNA, Messenger/genetics"
     ],
     "EDAT": "2011/04/13 06:00",
     "MHDA": "2013/03/08 06:00",
     "CRDT": [
          "2011/04/13 06:00"
     ],
     "PHST": [
          "2011/04/13 06:00 [entrez]",
          "2011/04/13 06:00 [pubmed]",
          "2013/03/08 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Xi Yi Jie He Za Zhi. 2011 Mar;31(3):376-80.",
     "term": "hippocampus"
}