{
     "PMID": "2149862",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910409",
     "LR": "20061115",
     "IS": "0300-4864 (Print) 0300-4864 (Linking)",
     "VI": "19",
     "IP": "6",
     "DP": "1990 Dec",
     "TI": "Ultrastructural double localization of B-50/GAP43 and synaptophysin (p38) in the neonatal and adult rat hippocampus.",
     "PG": "948-61",
     "AB": "B-50/GAP43, a neuron-specific phosphoprotein, is highly expressed in developing nervous tissue. Monospecific polyclonal affinity-purified B-50 antibodies were used to document the ultrastructural distribution of B-50 in the hippocampus of 90-day-old (P90) and 1-day-old (P1) rats. Double-labelling immunoprocedures were performed to compare the localization of B-50 and synaptophysin (p38), a protein specific for synaptic vesicles. By immunofluorescence light microscopy B-50 and p38 were similarly distributed in the CA1 neuropil of P90 rats. In contrast, in P1 rats B-50 was more widely distributed than p38. By electron microscopy of P90 hippocampus, B-50 was located at the plasma membranes of axon shafts and of p38-immunoreactive axon terminals. Some B-50 was found in the cytosol of axon terminals. B-50 was absent at the plasma membranes of apical dendrites and of pyramidal cells. In the P1 rat hippocampus, B-50 was detected at the plasma membrane of growth cones, axon terminals and axon shafts, but not in their cytosol. The plasma membranes of pyramidal cell bodies and their processes extending into the stratum radiatum were without B-50. B-50-immunoreactive organelles of the lysosomal family were found in the cytosol of pyramidal cells of the hippocampus of P1 and P90 rats. This ultrastructural study shows that during development of the stratum radium in the hippocampal field CA1, the localization of B-50 persist at the plasma membrane of axons and axon terminals in P1 and P90 rats. This localization of B-50 is consistent with the suggestion that B-50 acts as a regulator of neurotransmitter release and intracellular messengers.",
     "FAU": [
          "Van Lookeren Campagne, M",
          "Oestreicher, A B",
          "Van Bergen en Henegouwen, P M",
          "Gispen, W H"
     ],
     "AU": [
          "Van Lookeren Campagne M",
          "Oestreicher AB",
          "Van Bergen en Henegouwen PM",
          "Gispen WH"
     ],
     "AD": "Rudolf Magnus Institute, University of Utrecht, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurocytol",
     "JT": "Journal of neurocytology",
     "JID": "0364620",
     "RN": [
          "0 (GAP-43 Protein)",
          "0 (Membrane Glycoproteins)",
          "0 (Membrane Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Synaptophysin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Axons/chemistry/ultrastructure",
          "Cell Membrane/chemistry/ultrastructure",
          "GAP-43 Protein",
          "Hippocampus/*chemistry/growth & development/ultrastructure",
          "Immunoenzyme Techniques",
          "Immunohistochemistry",
          "Male",
          "Membrane Glycoproteins/*analysis",
          "Membrane Proteins/*analysis",
          "Nerve Endings/chemistry/ultrastructure",
          "Nerve Tissue Proteins/*analysis",
          "Rats",
          "Rats, Inbred Strains",
          "Synaptophysin"
     ],
     "EDAT": "1990/12/01 00:00",
     "MHDA": "1990/12/01 00:01",
     "CRDT": [
          "1990/12/01 00:00"
     ],
     "PHST": [
          "1990/12/01 00:00 [pubmed]",
          "1990/12/01 00:01 [medline]",
          "1990/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurocytol. 1990 Dec;19(6):948-61.",
     "term": "hippocampus"
}