{
     "PMID": "21500425",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110512",
     "LR": "20161125",
     "IS": "1026-3543 (Print) 1026-3543 (Linking)",
     "VI": "137",
     "IP": "5",
     "DP": "2010",
     "TI": "[Disturbances in the development of various hippocampal fields in rats as a long-term effect of acute perinatal hypoxia].",
     "PG": "10-5",
     "AB": "The aim of this study was to determine the long-term effects of acute normobaric hypoxia in the perinatal period on the development of a hippocampal formation in rats. The experiments performed have shown that the exposure to hypoxia on postnatal day 2 resulted in a significant damage to the hippocampal field structure. Differential field sensitivity to the damaging factor was also detected. At postnatal day 20, the cell death was found in all the fields and the thinning of pyramidal neuron layers was observed. The neuronal death was mostly expressed in CA4 and CA3 fields. At postnatal day 30, the neuronal death remained significant in CA4 field, while it was reduced in CA3 field and was not found in CA1 field, however, in fascia dentata the death of neurons of the granular layers was increased. Along with it, the dimensions of the pyramidal neuron cell bodies were reduced in all the hippocampal fields. Also, in all the hippocampal fields, the activation of astrocytic reaction was found, which was more expressed in CA4 field, where gliosis was found to remain until prepuberal age (day 30).",
     "FAU": [
          "Khozhai, L I",
          "Otellin, V A",
          "Kostkin, V B"
     ],
     "AU": [
          "Khozhai LI",
          "Otellin VA",
          "Kostkin VB"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Russia (Federation)",
     "TA": "Morfologiia",
     "JT": "Morfologiia (Saint Petersburg, Russia)",
     "JID": "9317610",
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/metabolism/*pathology",
          "Cell Death",
          "Female",
          "Hippocampus/*growth & development/metabolism/*pathology",
          "Hypoxia/metabolism/*pathology/*physiopathology",
          "Male",
          "Neurons/metabolism/*pathology",
          "Rats",
          "Time Factors"
     ],
     "EDAT": "2010/01/01 00:00",
     "MHDA": "2011/05/13 06:00",
     "CRDT": [
          "2011/04/20 06:00"
     ],
     "PHST": [
          "2011/04/20 06:00 [entrez]",
          "2010/01/01 00:00 [pubmed]",
          "2011/05/13 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Morfologiia. 2010;137(5):10-5.",
     "term": "hippocampus"
}