{
     "PMID": "2150562",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910509",
     "LR": "20031114",
     "IS": "0369-9463 (Print) 0369-9463 (Linking)",
     "VI": "39",
     "IP": "4",
     "DP": "1990",
     "TI": "Localisation of the origin of self-sustained after-discharges (SSADs) in the rat: the serrated wave (SerW) type of SSAD.",
     "PG": "335-42",
     "AB": "The self-sustained after-discharges (SSADs) characterised by the EEG pattern of serrated waves (SerW) were induced by rhythmic low frequency electrical stimulation of thalamic nuclei and the hippocampus of Wistar albino male rats in acute experiments. We used spreading depression to eliminate functionally the cortex and the hippocampus. Suction ablation of the cortical somatosensory projection area was also used to test its involvement in the SerW SSAD induction. The hippocampal spreading depression but not the cortical one abolished the SerW SSAD induced by the stimulation of the thalamic nuclei. The animals with the suction ablation of the somatosensory projection area also produced SerW SSADs when the stimulation electrodes were placed in the thalamic ventrobasal complex (in intact animals this stimulation induces spike-and-wave SSADs but not SerW-SSAD). The crucial importance of the hippocampus in the SerW SSAD generation and its possible use as a model of partial seizures with complex symptomatology is discussed.",
     "FAU": [
          "Pohl, M",
          "Mares, P"
     ],
     "AU": [
          "Pohl M",
          "Mares P"
     ],
     "AD": "Institute of Physiology, Czechoslovak Academy of Sciences, Prague.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Czech Republic",
     "TA": "Physiol Bohemoslov",
     "JT": "Physiologia Bohemoslovaca",
     "JID": "0175317",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiology",
          "Electric Stimulation",
          "Electroencephalography",
          "Hippocampus/physiology",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Somatosensory Cortex/physiology",
          "Thalamus/physiology"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Physiol Bohemoslov. 1990;39(4):335-42.",
     "term": "hippocampus"
}