{
     "PMID": "21504128",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120131",
     "LR": "20110415",
     "IS": "1875-8908 (Electronic) 1387-2877 (Linking)",
     "VI": "21",
     "IP": "4",
     "DP": "2010",
     "TI": "Neurotransmitter phenotype differentiation and synapse formation of neural precursors engrafting in amyloid-beta(1-40) injured rat hippocampus.",
     "PG": "1233-47",
     "AB": "Alzheimer's disease (AD) is characterized by the dysfunction or loss of a vulnerable group of neurons. At present, only a few options exist for treating neurodegenerative diseases effectively. Advances in stem cell research have raised the hope and possibility for therapy in neurodegenerative diseases. In AD transgenic animal models, stem cell transplantation has been demonstrated to reverse behavioral deficits. Our recent study demonstrates that neural precursor cells, derived from embryonic stem (ES) cells, improve memory dysfunction in rats caused by injections of amyloid-beta peptide (1-40) (Abeta(1)(-)(4)(0)) in the dorsal hippocampus. However, the underlying mechanisms remain unknown. The present study tests a murine ES cell-based transplantation approach in rats subjected to Abeta(1)(-)(4)(0) injection into the hippocampus dentate gyrus. Efficacy of cell therapy with regard to graft survival, neuronal yield and diversity, synapse formation of the grafted cells, and the behavioral improvements was determined after transplanting ES cell-derived neural precursors into the hippocampus of adult rats. Here, we show that grafted cells can survive, and differentiate with high yield into immunohistochemically mature glial cells and neurons of diverse neurotransmitter-subtypes. More importantly, transplanted cells demonstrate characteristics of proper synapse formation between host and grafted neural cells. Thus, our observations show that an ES cell-based transplantation approach may be promising in the treatment of AD.",
     "FAU": [
          "Li, Zhifang",
          "Gao, Changyue",
          "Huang, Heqing",
          "Sun, Weizhong",
          "Yi, Hongliang",
          "Fan, Xiaotang",
          "Xu, Haiwei"
     ],
     "AU": [
          "Li Z",
          "Gao C",
          "Huang H",
          "Sun W",
          "Yi H",
          "Fan X",
          "Xu H"
     ],
     "AD": "Department of Physiology, Third Military Medical University, Chongqing, PR China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "J Alzheimers Dis",
     "JT": "Journal of Alzheimer's disease : JAD",
     "JID": "9814863",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Neurotransmitter Agents)",
          "0 (Peptide Fragments)",
          "0 (amyloid beta-protein (1-40))"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid beta-Peptides/*administration & dosage",
          "Animals",
          "Cells, Cultured",
          "Hippocampus/drug effects/*injuries/*surgery",
          "Immunophenotyping",
          "Injections, Intraventricular",
          "Male",
          "Mice",
          "Neural Stem Cells/classification/*transplantation",
          "Neurotransmitter Agents/administration & dosage/classification",
          "Peptide Fragments/*administration & dosage",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synapses/drug effects/ultrastructure"
     ],
     "EDAT": "2010/01/01 00:00",
     "MHDA": "2012/02/01 06:00",
     "CRDT": [
          "2011/04/20 06:00"
     ],
     "PHST": [
          "2011/04/20 06:00 [entrez]",
          "2010/01/01 00:00 [pubmed]",
          "2012/02/01 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Alzheimers Dis. 2010;21(4):1233-47.",
     "term": "hippocampus"
}