{
     "PMID": "21500562",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120409",
     "LR": "20110418",
     "IS": "1672-173X (Print) 1672-173X (Linking)",
     "VI": "42",
     "IP": "2",
     "DP": "2011 Mar",
     "TI": "[Effect of sleep deprivation on p38MAPK phosphorylation in the rat hippocampus].",
     "PG": "237-40",
     "AB": "OBJECTIVE: To investigate the effect of sleep deprivation (SD) on the expression of p38Mitogen-activated protein kinase (p38MAPK) phosphorylation in the rat hippocampus. METHODS: Male Sprague-Dawley rats (n=60) were divided randomly into control and sleep deprivation groups. The sleep deprivation models were established with the modified multiple platform methods. At 1 d, 3 d, 5 d, and 7 d after sleep deprivations, changes of neuron morphous in the hippocampal region of the rats were observed by HE staining. The expression of p38MAPK phosphorylation was detected by immunohistochemistry and Western blot. The learning-memory function was tested with Morris water maze and 4-PTT dry path maze. RESULTS: More obvious neuronal morphous damages, increased p38MAPK phosphorylation cells and p38MAPK phosphorylation expression, and decreased learning-memory function were found in the rats subject to sleep deprivation than those in the control. The changes were enhanced with the length of sleep deprivation. CONCLUSION: p38MAPK can be activated by sleep deprivation, which mediates the process of neuronal injury.",
     "FAU": [
          "Guo, Xia",
          "Chen, Chang-xiang",
          "Chen, Gui-zhi",
          "Li, Shu-xing",
          "Li, Jian-min",
          "Zhao, Ya-ning"
     ],
     "AU": [
          "Guo X",
          "Chen CX",
          "Chen GZ",
          "Li SX",
          "Li JM",
          "Zhao YN"
     ],
     "AD": "Department of Psychology, the Affiliated Hospital, Hebei United University, Tangshan 063000, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sichuan Da Xue Xue Bao Yi Xue Ban",
     "JT": "Sichuan da xue xue bao. Yi xue ban = Journal of Sichuan University. Medical science edition",
     "JID": "101162609",
     "RN": [
          "EC 2.7.11.24 (p38 Mitogen-Activated Protein Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*metabolism/*pathology",
          "Male",
          "Phosphorylation",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Sleep Deprivation/*metabolism/pathology",
          "p38 Mitogen-Activated Protein Kinases/*metabolism"
     ],
     "EDAT": "2011/04/20 06:00",
     "MHDA": "2012/04/10 06:00",
     "CRDT": [
          "2011/04/20 06:00"
     ],
     "PHST": [
          "2011/04/20 06:00 [entrez]",
          "2011/04/20 06:00 [pubmed]",
          "2012/04/10 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sichuan Da Xue Xue Bao Yi Xue Ban. 2011 Mar;42(2):237-40.",
     "term": "hippocampus"
}