{
     "PMID": "21505728",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130131",
     "LR": "20110420",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "63",
     "IP": "2",
     "DP": "2011 Apr 25",
     "TI": "[Involvement of stress-induced hippocampal synaptic potentiation in the novelty acquisition].",
     "PG": "138-42",
     "AB": "To study the influence of behavioral stress on hippocampal spatial learning and memory, we used the freely moving rats that had undergone chronic implantation of a recording electrode in the hippocampus CA1 region and a bipolar stimulating electrode in the ipsilateral Schaffer collateral-commissural pathway. The field excitatory postsynaptic potentials (fEPSPs) were recorded in the absence of exogenous induction of high-frequency stimulation (HFS) or low-frequency stimulation (LFS) and reflected the effect of stress on the hippocampal spatial learning. And we also investigated the change of hippocampal synaptic plasticity when rats were re-exposed to the same environment at 24 h after novelty acquisition. We found that exploration of a novel environment induced the hippocampal synaptic depression in the rats with stress-adaption, whereas exposure to the novel environment induced the hippocampal synaptic potentiation in the behavioral stress rats. Furthermore, re-exposure to the same environment no longer elicited the hippocampal synaptic potentiation or depression at 24 h after the first novel acquisition in the behavioral stress rats. These results demonstrate that behavioral stress induces the hippocampal synaptic potentiation under novelty acquisition and further damages the hippocampal spatial learning and memory. However, the stress can be adapted by re-exposure to the novelty and thus does not further damage the hippocampal spatial learning and memory.",
     "FAU": [
          "Liu, Na",
          "Xing, Hua",
          "Jiang, Shan-Xiang"
     ],
     "AU": [
          "Liu N",
          "Xing H",
          "Jiang SX"
     ],
     "AD": "Nanjing Agriculture University, Nanjing, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "SB": "IM",
     "MH": [
          "Animals",
          "CA1 Region, Hippocampal/*physiology",
          "Electric Stimulation",
          "Electrodes, Implanted",
          "Excitatory Postsynaptic Potentials/physiology",
          "Exploratory Behavior/*physiology",
          "Learning/physiology",
          "Male",
          "Memory/physiology",
          "Neuronal Plasticity/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Stress, Physiological/*physiology",
          "Synaptic Potentials/*physiology"
     ],
     "EDAT": "2011/04/21 06:00",
     "MHDA": "2013/02/01 06:00",
     "CRDT": [
          "2011/04/21 06:00"
     ],
     "PHST": [
          "2011/04/21 06:00 [entrez]",
          "2011/04/21 06:00 [pubmed]",
          "2013/02/01 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2011 Apr 25;63(2):138-42.",
     "term": "hippocampus"
}