{
     "PMID": "2153293",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900209",
     "LR": "20170219",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "87",
     "IP": "1",
     "DP": "1990 Jan",
     "TI": "The allosteric glycine site of the N-methyl-D-aspartate receptor modulates GABAergic-mediated synaptic events in neonatal rat CA3 hippocampal neurons.",
     "PG": "343-6",
     "AB": "We report in this study that, in the presence of magnesium, bath application of micromolar concentrations of glycine have prominent effects on synaptic events and N-methyl-D-aspartate (NMDA) responses in neonatal but not in adult hippocampal slices. Intracellular recordings were made from 71 rat CA3 hippocampal neurons in neonatal slices. In keeping with our earlier study, during the first postnatal week, CA3 neurons exhibited giant depolarizing potentials (GDPs). These GDPs are mediated by gamma-aminobutyric acid (GABA) acting on type A GABA (GABAA) receptors and modulated presynaptically by NMDA receptors. In the majority of cells (18 out of 31), glycine (10-30 microM) increased the frequency of GDPs (from 0.14 to 0.29 Hz). This effect was mimicked by D-serine (10-20 microM) and blocked by the NMDA receptor antagonists D-(-)-2-amino-5-phosphonovalerate (50 microM) and DL-2-amino-7-phosphonoheptanoate (50 microM) and by the GABAA antagonist bicuculline (10 microM) but not by strychnine (1 microM). Subthreshold concentrations of glycine (or D-serine) and NMDA, when given together, enhanced synaptic noise and the frequency of GDPs. In the presence of tetrodotoxin (1 microM), glycine and D-serine (up to 50 microM) did not modify the NMDA-induced inward currents in CA3 pyramidal cells. However the reduction of NMDA-mediated currents by 7-chlorokynurenate (10-20 microM) was reversed by glycine and D-serine (100-200 microM). In contrast, glycine (up to 100 microM) had no effect on membrane potential, input resistance, or NMDA responses after postnatal day 10. It is concluded that GABA-mediated events are facilitated by glycine acting on presynaptically located NMDA receptors.",
     "FAU": [
          "Gaiarsa, J L",
          "Corradetti, R",
          "Cherubini, E",
          "Ben-Ari, Y"
     ],
     "AU": [
          "Gaiarsa JL",
          "Corradetti R",
          "Cherubini E",
          "Ben-Ari Y"
     ],
     "AD": "Institut National de la Sante et de la Recherche Medicale, Hospital de Port-Royal, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (Receptors, Neurotransmitter)",
          "30KYC7MIAI (Aspartic Acid)",
          "4368-28-9 (Tetrodotoxin)",
          "452VLY9402 (Serine)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "6384-92-5 (N-Methylaspartate)",
          "TE7660XO1C (Glycine)"
     ],
     "SB": "IM",
     "MH": [
          "Aging",
          "Allosteric Regulation",
          "Allosteric Site",
          "Animals",
          "Animals, Newborn",
          "Aspartic Acid/*analogs & derivatives/pharmacology",
          "Electric Conductivity",
          "Female",
          "Glycine/pharmacology/*physiology",
          "Hippocampus/drug effects/growth & development/*physiology",
          "In Vitro Techniques",
          "Male",
          "Membrane Potentials/drug effects",
          "N-Methylaspartate",
          "Neurons/drug effects/*physiology",
          "Pyramidal Tracts/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, N-Methyl-D-Aspartate",
          "Receptors, Neurotransmitter/drug effects/*physiology",
          "Serine/pharmacology",
          "Synapses/drug effects/*physiology",
          "Tetrodotoxin/pharmacology",
          "gamma-Aminobutyric Acid/pharmacology/*physiology"
     ],
     "PMC": "PMC53259",
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1990 Jan;87(1):343-6.",
     "term": "hippocampus"
}