{
     "PMID": "2153970",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900314",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "87",
     "IP": "3",
     "DP": "1990 Feb",
     "TI": "Infection of cultured central nervous system neurons with a defective herpes simplex virus 1 vector results in stable expression of Escherichia coli beta-galactosidase.",
     "PG": "1149-53",
     "AB": "We have developed a defective herpes simplex virus (HSV) vector system that permits the introduction of virtually any gene into mammalian central nervous system neurons. The prototype vector, pHSVlac, contains a transcription unit that places the Escherichia coli lacZ gene under the control of the HSV-1 immediate early 4/5 promoter. pHSVlac was propagated using the HSV-1 temperature-sensitive mutant ts K as helper virus. Infection of rat neurons in primary culture derived from various regions throughout the central nervous system, including spinal cord, cerebellum, thalamus, basal ganglia, hippocampus, occipital cortex, temporal cortex, and frontal cortex, resulted in stable expression of high levels of beta-galactosidase for at least 2 weeks, without cell damage. Since other genes can be expressed from pHSVlac, HSV-1 vectors may prove useful for delivery of genes into central nervous system neurons for studies on nervous system physiology or to perform gene therapy for neurological conditions.",
     "FAU": [
          "Geller, A I",
          "Freese, A"
     ],
     "AU": [
          "Geller AI",
          "Freese A"
     ],
     "AD": "Laboratory of Neurogenetics, Massachusetts General Hospital, Boston 02114.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DK39836/DK/NIDDK NIH HHS/United States",
          "NS24279/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "EC 3.2.1.- (Galactosidases)",
          "EC 3.2.1.23 (beta-Galactosidase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Line",
          "*Cell Transformation, Viral",
          "Cells, Cultured",
          "Central Nervous System/enzymology",
          "Defective Viruses/*genetics",
          "Escherichia coli/enzymology/*genetics",
          "Fluorescent Antibody Technique",
          "Galactosidases/*genetics",
          "*Genes, Bacterial",
          "*Genetic Vectors",
          "Neurons/*enzymology",
          "Promoter Regions, Genetic",
          "Simplexvirus/*genetics",
          "beta-Galactosidase/analysis/*genetics"
     ],
     "PMC": "PMC53428",
     "EDAT": "1990/02/01 00:00",
     "MHDA": "1990/02/01 00:01",
     "CRDT": [
          "1990/02/01 00:00"
     ],
     "PHST": [
          "1990/02/01 00:00 [pubmed]",
          "1990/02/01 00:01 [medline]",
          "1990/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1990 Feb;87(3):1149-53.",
     "term": "hippocampus"
}