{
     "PMID": "21532962",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110831",
     "LR": "20150204",
     "IS": "1550-9109 (Electronic) 0161-8105 (Linking)",
     "VI": "34",
     "IP": "5",
     "DP": "2011 May 1",
     "TI": "Do mice habituate to \"gentle handling?\" A comparison of resting behavior, corticosterone levels and synaptic function in handled and undisturbed C57BL/6J mice.",
     "PG": "679-81",
     "AB": "STUDY OBJECTIVES: \"Gentle handling\" has become a method of choice for 4-6 h sleep deprivation in mice, with repeated brief handling applied before sleep deprivation to induce habituation. To verify whether mice do indeed habituate, we assess how 6 days of repeated brief handling impact on resting behavior, on stress, and on the subunit content of N-methyl-D-aspartate receptors (NMDARs) at hippocampal synapses, which is altered by sleep loss. We discuss whether repeated handling biases the outcome of subsequent sleep deprivation. DESIGN: Adult C57BL/6J mice, maintained on a 12 h-12 h light-dark cycle, were left undisturbed for 3 days, then handled during 3 min daily for 6 days in the middle of the light phase. Mice were continuously monitored for their resting time. Serum corticosterone levels and synaptic NMDAR subunit composition were quantified. RESULTS: Handling caused a approximately 25% reduction of resting time throughout all handling days. After six, but not after one day of handling, mice had elevated serum corticosterone levels. Six-day handling augmented the presence of the NR2A subunit of NMDARs at hippocampal synapses. CONCLUSION: Repeated handling induces behavioral and neurochemical alterations that are absent in undisturbed animals. The persistently reduced resting time and the delayed increase in corticosterone levels indicate that mice do not habituate to handling over a 1-week period. Handling-induced modifications bias effects of gentle handling-induced sleep deprivation on sleep homeostasis, stress, glutamate receptor composition and signaling. A standardization of sleep deprivation procedures involving gentle handling will be important for unequivocally specifying how acute sleep loss affects brain function.",
     "FAU": [
          "Longordo, Fabio",
          "Fan, Jing",
          "Steimer, Thierry",
          "Kopp, Caroline",
          "Luthi, Anita"
     ],
     "AU": [
          "Longordo F",
          "Fan J",
          "Steimer T",
          "Kopp C",
          "Luthi A"
     ],
     "AD": "Department of Cell Biology and Morphology, University of Lausanne, Lausanne, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "DEP": "20110501",
     "PL": "United States",
     "TA": "Sleep",
     "JT": "Sleep",
     "JID": "7809084",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Corticosterone/*blood",
          "Disease Models, Animal",
          "Female",
          "Habituation, Psychophysiologic/*physiology",
          "*Handling (Psychology)",
          "Hippocampus/physiology",
          "Male",
          "Mice",
          "Mice, Inbred C57BL/physiology/psychology",
          "Motor Activity/physiology",
          "Receptors, N-Methyl-D-Aspartate/blood",
          "Sleep/physiology",
          "Sleep Deprivation/physiopathology/psychology",
          "Synapses/physiology"
     ],
     "PMC": "PMC3079948",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "NMDA receptor",
          "Sleep deprivation",
          "corticosterone",
          "gentle handling",
          "hippocampus"
     ],
     "EDAT": "2011/05/03 06:00",
     "MHDA": "2011/09/01 06:00",
     "CRDT": [
          "2011/05/03 06:00"
     ],
     "PHST": [
          "2011/05/03 06:00 [entrez]",
          "2011/05/03 06:00 [pubmed]",
          "2011/09/01 06:00 [medline]"
     ],
     "PST": "epublish",
     "SO": "Sleep. 2011 May 1;34(5):679-81.",
     "term": "hippocampus"
}