{
     "PMID": "215390",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19790313",
     "LR": "20031114",
     "IS": "0300-5208 (Print) 0300-5208 (Linking)",
     "IP": "58",
     "DP": "1977",
     "TI": "Long-lasting facilitation of synaptic transmission.",
     "PG": "87-108",
     "AB": "After tetanization of several hippocampal pathways (10--50 Hz for 5--15 seconds) there is an increased synaptic transmission of long duration (long-lasting facilitation). The present investigation was undertaken on isolated hippocampal slices to study the mechanism of the effect. The transverse hippocampal slice preparation in vitro allows the simultaneous testing of several afferent fibre systems on the same cell or population of cells. Tetanization of one group of afferent fibres to CA1 pyramids was followed by a long-lasting increase of synaptic transmission along the same fibres, whereas a control input line gave unchanged responses. Using the presynaptic volley as an indicator of the number of afferent impulses, the increased synaptic transmission appeared as an increased excitatory postsynaptic potential (EPSP), increased amplitude and reduced latency of the population spike, and an increased probability of firing of single units. Intracellular recording showed increased EPSPs to afferents of the tetanized line, but no lasting change in membrane resistance or in the response to a depolarizing current pulse. Thus, the effect cannot be ascribed to a general postsynaptic excitability increase. The specific changes in the synaptic transmission may be due either to an increased amount of liberated transmitter or to a local postsynaptic change near the tetanized synapses.",
     "FAU": [
          "Andersen, P"
     ],
     "AU": [
          "Andersen P"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Ciba Found Symp",
     "JT": "Ciba Foundation symposium",
     "JID": "0356636",
     "SB": "IM",
     "MH": [
          "Afferent Pathways/physiology",
          "Animals",
          "Electric Stimulation",
          "Guinea Pigs",
          "Hippocampus/*physiology",
          "Membrane Potentials",
          "Nerve Fibers/physiology",
          "Reaction Time/physiology",
          "Septum Pellucidum/*physiology",
          "Synapses/*physiology",
          "*Synaptic Transmission"
     ],
     "EDAT": "1977/01/01 00:00",
     "MHDA": "1977/01/01 00:01",
     "CRDT": [
          "1977/01/01 00:00"
     ],
     "PHST": [
          "1977/01/01 00:00 [pubmed]",
          "1977/01/01 00:01 [medline]",
          "1977/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ciba Found Symp. 1977;(58):87-108.",
     "term": "hippocampus"
}