{
     "PMID": "2154999",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900405",
     "LR": "20151119",
     "IS": "0893-133X (Print) 0893-133X (Linking)",
     "VI": "3",
     "IP": "1",
     "DP": "1990 Feb",
     "TI": "The GABAA receptor complex in hepatic encephalopathy. Autoradiographic evidence for the presence of elevated levels of a benzodiazepine receptor ligand.",
     "PG": "61-71",
     "AB": "Autoradiographic analysis was used to examine radioligand binding to benzodiazepine (BZ) and GABAA receptors in the brains of rabbits with hepatic encephalopathy (HE). Thin sections of whole brain from normal rabbits and rabbits with HE were mounted on slides and subdivided into two groups. One group was washed before incubation with radioligand, while the second group was not prewashed. [3H]Flunitrazepam binding to BZ receptors was decreased by 22% to 42% (p less than 0.05) in the cerebral cortex, superior and inferior colliculi, and cerebellum of unwashed sections from rabbits with HE compared to all other groups. The binding of [3H]Ro 15-1788 to unwashed sections from rabbits with HE was reduced by a similar degree (18% to 37%, p less than 0.05) in the cerebral cortex, hippocampus, superior colliculus, and cerebellar cortex. Incubation of sections with the GABA-mimetic muscimol and NaCl produced an additional decrease in [3H]flunitrazepam binding to the cortex and hippocampus (25% to 31%, p less than 0.05) in unwashed HE rabbit brain, but increased radioligand binding (27% to 71%, p less than 0.05) to several regions in control rabbits. No changes in radioligand binding to either GABAA or peripheral benzodiazepine receptors was observed between HE and control rabbit sections. These findings are consistent with previous electrophysiologic and neurochemical observations indicating no significant changes in either the function or density of GABAA or BZ receptors in this model of HE. Further, they indicate that a reversible BZ receptor ligand with agonist properties is present in the brain in HE. This substance may contribute to the enhancement of GABAergic tone observed in this syndrome.",
     "FAU": [
          "Basile, A S",
          "Ostrowski, N L",
          "Gammal, S H",
          "Jones, E A",
          "Skolnick, P"
     ],
     "AU": [
          "Basile AS",
          "Ostrowski NL",
          "Gammal SH",
          "Jones EA",
          "Skolnick P"
     ],
     "AD": "Section on Neurobiology, NIDDK, National Institutes of Health, Bethesda, MD 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropsychopharmacology",
     "JT": "Neuropsychopharmacology : official publication of the American College of Neuropsychopharmacology",
     "JID": "8904907",
     "RN": [
          "0 (Receptors, GABA-A)",
          "10028-17-8 (Tritium)",
          "2763-96-4 (Muscimol)",
          "451W47IQ8X (Sodium Chloride)",
          "620X0222FQ (Flunitrazepam)",
          "7535-00-4 (Galactosamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography/methods",
          "Brain/*metabolism",
          "Flunitrazepam/*metabolism",
          "Galactosamine",
          "Hepatic Encephalopathy/chemically induced/*metabolism",
          "Muscimol/pharmacology",
          "Organ Specificity",
          "Rabbits",
          "Receptors, GABA-A/drug effects/*metabolism",
          "Reference Values",
          "Sodium Chloride/pharmacology",
          "Tritium",
          "Up-Regulation"
     ],
     "EDAT": "1990/02/01 00:00",
     "MHDA": "1990/02/01 00:01",
     "CRDT": [
          "1990/02/01 00:00"
     ],
     "PHST": [
          "1990/02/01 00:00 [pubmed]",
          "1990/02/01 00:01 [medline]",
          "1990/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropsychopharmacology. 1990 Feb;3(1):61-71.",
     "term": "hippocampus"
}