{
     "PMID": "2156961",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900430",
     "LR": "20141120",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "10",
     "IP": "3",
     "DP": "1990 Mar",
     "TI": "Evaluation of long-term potentiation of small compound and unitary EPSPs at the hippocampal CA3-CA1 synapse.",
     "PG": "814-25",
     "AB": "Long-term potentiation (LTP) was evaluated for small monosynaptic CA3-mediated EPSPs in CA1 neurons in the guinea pig hippocampal slice. Small EPSPs included those elicited by stimulation of Schaffer axon collaterals of several CA3 neurons (160-480 microV amplitude, n = 40 EPSPs in 40 neurons) and those elicited by stimulation of an individual CA3 neuron (89-563 microV amplitude, n = 14 EPSPs in 11 neurons). Various protocols were employed to induce LTP and were deemed successful as evaluated by recording sustained enhancement of the mean peak amplitude of conventionally elicited large compound EPSPs and extracellular field potentials. However, in 47 of 54 cases, tetanization did not lead to a potentiation of the small or unitary EPSPs. In 9 cases, it was possible to directly evaluate the compound EPSP (elicited by stimulating a group of CA3 neuron's axons) and the unitary EPSP (elicited by stimulating a single CA3 neuron) in the same CA1 neuron. The tetanization protocol was successful in inducing LTP in 7 of 9 of these CA1 neurons as evaluated by the compound EPSP but resulted in LTP for only 1 of 9 of the unitary EPSPs for the same neurons. One explanation for these results is a threshold mechanism controlling the expression of LTP. Although LTP induction occurred in most cases, it is proposed that a critical level of depolarization (achieved by the test activation of a sufficient number of CA3 neurons) is necessary so that the enhancement at the modified synapse is expressed.",
     "FAU": [
          "Friedlander, M J",
          "Sayer, R J",
          "Redman, S J"
     ],
     "AU": [
          "Friedlander MJ",
          "Sayer RJ",
          "Redman SJ"
     ],
     "AD": "John Curtain School of Medical Research, Australian National University, Canberra, A.C.T.",
     "LA": [
          "eng"
     ],
     "GR": [
          "EY05116/EY/NEI NIH HHS/United States",
          "TWO-1378/TW/FIC NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Electric Stimulation",
          "Electrophysiology",
          "Guinea Pigs",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Neurons, Afferent/physiology",
          "Synapses/*physiology",
          "*Synaptic Transmission",
          "Time Factors"
     ],
     "EDAT": "1990/03/01 00:00",
     "MHDA": "1990/03/01 00:01",
     "CRDT": [
          "1990/03/01 00:00"
     ],
     "PHST": [
          "1990/03/01 00:00 [pubmed]",
          "1990/03/01 00:01 [medline]",
          "1990/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1990 Mar;10(3):814-25.",
     "term": "hippocampus"
}