{
     "PMID": "21560335",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130221",
     "LR": "20131121",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "27",
     "IP": "1",
     "DP": "2011 Feb",
     "TI": "[Effects of chronic multiple stress on learning and memory and the expression and phosphorylation of cerebral ERK of rats].",
     "PG": "33-6",
     "AB": "OBJECTIVE: To study the effect of chronic multiple stress on learning and memory, and the expression and activation of cerebral extracellular signal-regulated protein kinase (ERK) 1/2 of rats in vivo. METHODS: Ninety male SD rats were divided randomly into control group and stress group. Rats in stress group were stressed everyday by one of the seven stressors including cold exposure, foot shock, white noise, restraint, tail hung up, sleep deprivation, and level shake, and then the ability of learning and memory was determined by Morris water maze test. Serum corticosterone (CORT) level was determined by radioimmunoassay kit. Western blot was performed to determine the expression and phosphorylation of ERK in hippocampus and prefrontal cortex of the brain. RESULTS: The escape latencies of stressed rats were substantially longer than those of the controls in the water maze test (P < 0.01) except a transient recovery at the end of the third week after the stress. The stress also resulted in significantly higher serum CORT level and decreased P-ERK level in hippocampus and prefrontal cortex (PFC) (P < 0.01). Similarly, transient elevation of both CORT and P-ERK levels were observed at the end of the third week. CONCLUSION: Chronic multiple stress can lead to impaired learning and memory by decreasing the phosphorylation of ERK in the hippocampus and PFC. The partial recovery of learning and memory, CORT and P-ERK levels at the end of the third week may due to the adaptation of the rats to stressors.",
     "FAU": [
          "Zheng, Gang",
          "Luo, Wen-Jing",
          "Chen, Yao-Ming",
          "Liu, Ming-Chao",
          "Ma, Jin-Long",
          "Chen, Jing-Yuan"
     ],
     "AU": [
          "Zheng G",
          "Luo WJ",
          "Chen YM",
          "Liu MC",
          "Ma JL",
          "Chen JY"
     ],
     "AD": "Department of Occupational and Environmental Health, School of Public Health and Preventive Medicine, Fourth Military Medical University, Xi' an 710032, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "EC 2.7.11.24 (Extracellular Signal-Regulated MAP Kinases)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/enzymology/physiopathology",
          "Corticosterone/blood",
          "Extracellular Signal-Regulated MAP Kinases/*metabolism",
          "Hippocampus/enzymology/*physiopathology",
          "Male",
          "Maze Learning/physiology",
          "Memory Disorders/*enzymology/etiology/*physiopathology",
          "Phosphorylation",
          "Rats",
          "Rats, Sprague-Dawley",
          "*Stress, Physiological"
     ],
     "EDAT": "2011/05/13 06:00",
     "MHDA": "2013/02/22 06:00",
     "CRDT": [
          "2011/05/13 06:00"
     ],
     "PHST": [
          "2011/05/13 06:00 [entrez]",
          "2011/05/13 06:00 [pubmed]",
          "2013/02/22 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2011 Feb;27(1):33-6.",
     "term": "hippocampus"
}