{
     "PMID": "2156526",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900502",
     "LR": "20161123",
     "IS": "0891-0618 (Print) 0891-0618 (Linking)",
     "VI": "3",
     "IP": "1",
     "DP": "1990 Jan-Feb",
     "TI": "GABAA receptor subtypes: autoradiographic comparison of GABA, benzodiazepine, and convulsant binding sites in the rat central nervous system.",
     "PG": "59-76",
     "AB": "The regional distribution of radioactive ligand binding in rat brain for the different receptors of the gamma-aminobutyric acidA (GABAA)-benzodiazepine receptor/chloride channel complex was measured on tissue sections by autoradiography. Seven ligands were employed including [3H]muscimol for high-affinity GABA agonist sites; [3H]bicuculline methochloride and [3H]SR-95531 for the low-affinity GABA sites; [3H]flunitrazepam for benzodiazepine sites, and [3H]2-oxo-quazepam for the 'BZ1'-type subpopulation; and [35S]t-butyl bicyclophosphorothionate (TBPS) and [3H]t-butyl bicyclo-orthobenzoate (TBOB) for convulsant sites associated with the chloride channel. Allosteric interactions of benzodiazepine receptor ligands with [35S]TBPS binding also were examined in membrane homogenates. Comparison of 19 brain regions indicated areas of overlap between these ligands, but also significant lack of correspondence in some regions between any two ligands compared. In particular, the cerebellum, thalamus, hippocampus, substantia nigra and superior colliculus showed enrichment in the binding of some ligands compared to others, and other brain regions showed smaller discrepancies. In addition to the previously observed discrepancies between high-affinity GABA agonists binding and benzodiazepine receptor distribution, especially in the cerebellum, and the well-documented differences in 'BZ1'-selective versus non-selective ligands, significant differences were observed in comparing GABA agonists with antagonists, one antagonist with another, GABA ligands with benzodiazepine or convulsant sites, and even between the two convulsants TBPS and TBOB. The major factor in regional variations within one ligand and between ligands involves differences in binding site densities, although other factors such as endogenous ligands and conformational flexibility may contribute to these findings. The lack of correspondence between components of the GABAA-receptor complex is most consistent with the existence of subtypes that vary in their binding affinities or even binding capabilities. At least four such subtypes are required to explain the regional dissimilarities between ligands. It is likely that these subtypes based on binding alone correspond to different gene products demonstrated recently by molecular cloning and protein chemistry, indicating a pharmacological heterogeneity that might be exploited with subtype-specific drugs showing desirable clinical profiles.",
     "FAU": [
          "Olsen, R W",
          "McCabe, R T",
          "Wamsley, J K"
     ],
     "AU": [
          "Olsen RW",
          "McCabe RT",
          "Wamsley JK"
     ],
     "AD": "Department of Pharmacology, School of Medicine, University of California, Los Angeles 90024.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD06576/HD/NICHD NIH HHS/United States",
          "NS21908/NS/NINDS NIH HHS/United States",
          "NS22071/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "J Chem Neuroanat",
     "JT": "Journal of chemical neuroanatomy",
     "JID": "8902615",
     "RN": [
          "0 (Bridged Bicyclo Compounds)",
          "0 (Bridged Bicyclo Compounds, Heterocyclic)",
          "0 (Bridged-Ring Compounds)",
          "0 (Convulsants)",
          "0 (Receptors, GABA-A)",
          "12794-10-4 (Benzodiazepines)",
          "2763-96-4 (Muscimol)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "98774-24-4 (tert-butylbicyclo-2-benzoate)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Benzodiazepines/*metabolism",
          "Bicuculline/metabolism",
          "Brain/cytology/*metabolism",
          "Bridged Bicyclo Compounds/*metabolism",
          "*Bridged Bicyclo Compounds, Heterocyclic",
          "Bridged-Ring Compounds/*metabolism",
          "Convulsants/*metabolism",
          "Male",
          "Muscimol/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, GABA-A/classification/*metabolism",
          "gamma-Aminobutyric Acid/*metabolism"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Chem Neuroanat. 1990 Jan-Feb;3(1):59-76.",
     "term": "hippocampus"
}