{
     "PMID": "2156052",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900416",
     "LR": "20161123",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "252",
     "IP": "2",
     "DP": "1990 Feb",
     "TI": "Glycine-evoked neurotransmitter release from rat hippocampal brain slices: evidence for the involvement of glutaminergic transmission.",
     "PG": "574-80",
     "AB": "Glycine caused a concentration-dependent evoked release of [3H]norepinephrine from rat hippocampal brain slices. Other amino acids evoked [3H]norepinephrine release with a rank order of potency: L-serine greater than or equal to glycine greater than beta-alanine greater than D-serine. Strychnine inhibited [3H]norepinephrine release evoked by both glycine and L-serine, but was less effective in inhibiting the release evoked by N-methyl-D-aspartate (NMDA) and kainic acid. Inhibitors of the NMDA receptor/ionophore complex, MK-801, CPP and Mg++, as well as the strychnine-insensitive glycine receptor antagonist, HA-966, caused an incomplete inhibition (maximum approximately 60%) of glycine-evoked [3H]norepinephrine release. The potencies with which MK-801, CPP and Mg++ inhibited glycine- and NMDA-evoked [3H]norepinephrine release were very similar. The combination of MK-801 plus kynurenic acid, a nonselective glutamate receptor antagonist, caused no greater inhibition of glycine-evoked release than MK-801, alone. omega-Conotoxin GVIA, an inhibitor of neuronal L- and N-type voltage-sensitive calcium channels, inhibited glycine-evoked [3H]norepinephrine release by approximately 50%, whereas the L-channel inhibitor PN 200-110 had no significant effect. The combination of MK-801 plus omega-conotoxin GVIA caused only a slightly greater inhibition (P greater than .05) of glycine-evoked release than MK-801 alone. Tetrodotoxin inhibited glycine-evoked release of [3H]norepinephrine by approximately 75%. The inhibitory effects of tetrodotoxin and omega-conotoxin GVIA suggest that voltage-sensitive sodium channels and N-type voltage-sensitive calcium channels are important mediators of glycine-evoked release of [3H]norepinephrine.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Mangano, T J",
          "Patel, J",
          "Salama, A I",
          "Keith, R A"
     ],
     "AU": [
          "Mangano TJ",
          "Patel J",
          "Salama AI",
          "Keith RA"
     ],
     "AD": "Department of Pharmacology, ICI Pharmaceuticals Group, ICI Americas Inc., Wilmington, Delaware.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Amino Acids)",
          "0 (Calcium Channels)",
          "0 (Mollusk Venoms)",
          "0 (Pyrrolidinones)",
          "0 (Receptors, Glutamate)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (Receptors, Neurotransmitter)",
          "92078-76-7 (omega-Conotoxin GVIA)",
          "F2JLV9220T (1-hydroxy-3-amino-2-pyrrolidone)",
          "I38ZP9992A (Magnesium)",
          "TE7660XO1C (Glycine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/pharmacology",
          "Animals",
          "Calcium Channels/physiology",
          "Glycine/*pharmacology",
          "Hippocampus/drug effects/*secretion",
          "In Vitro Techniques",
          "Magnesium/pharmacology",
          "Male",
          "Mollusk Venoms/pharmacology",
          "Norepinephrine/*secretion",
          "Pyrrolidinones/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Glutamate",
          "Receptors, N-Methyl-D-Aspartate",
          "Receptors, Neurotransmitter/*drug effects",
          "omega-Conotoxin GVIA"
     ],
     "EDAT": "1990/02/01 00:00",
     "MHDA": "1990/02/01 00:01",
     "CRDT": [
          "1990/02/01 00:00"
     ],
     "PHST": [
          "1990/02/01 00:00 [pubmed]",
          "1990/02/01 00:01 [medline]",
          "1990/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1990 Feb;252(2):574-80.",
     "term": "hippocampus"
}