{
     "PMID": "21560351",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130221",
     "LR": "20131121",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "27",
     "IP": "1",
     "DP": "2011 Feb",
     "TI": "[The effect of high frequency stimulation of epileptic foci on the release of glutamate and gamma-aminobutyric acid in hippocampus of the kainic acid-kindled rats].",
     "PG": "88-92",
     "AB": "OBJECTIVE: To observe the dynamics of hippocampal release of glutamate (Glu) and gamma-aminobutyric acid (GABA) in epilepsy (TLE) after administration with high frequency stimulation (HFS). METHODS: The SD were divided into four groups (n =10): (1) Control group (KB) the rats were injected intraperitoneally with saline 0.9%. (2) Kainic acid (KA) group: the rats were injected with KA. (3) Pseudo-deep brain stimulation (DBS) group: the KA-induced rats were implanted with rheophores alone. (4) DBS group: KA induced-rats with DBS in hippocampal epileptic foci. We then collected hippocampal extracellular fluid by microdialysis and the levels of Glu and GABA were measured by high-performance liquid chromatography (HPLC) and fluorescence detection. RESULTS: There was no difference in the baseline of Glu and GABA in the four groups. In contrast, a significant increase in the content of Glu and GABA was shown in the three periods of KA-kindled seizures. Electrical stimulation of hippocampus resulted in a decrease of hippocampal Glu contents, while there was no change in GABA contents. Additionally, HFS of hippocampus normalized the Glu/GABA ratio in the chronic period of seizures. CONCLUSION: The high frequency stimulation of epileptic foci may protect against seizures by modulating the extracellular release of hippocampal Glu.",
     "FAU": [
          "Lin, Wan-Hui",
          "Huang, Hua-Pin",
          "Lin, Ming-Xing",
          "Chen, Sheng-Gen"
     ],
     "AU": [
          "Lin WH",
          "Huang HP",
          "Lin MX",
          "Chen SG"
     ],
     "AD": "Department of Neurology, Union Hospital, Fujian Medical University, Fuzhou 350001, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "3KX376GY7L (Glutamic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation/*methods",
          "Epilepsy/chemically induced/*therapy",
          "Glutamic Acid/*secretion",
          "Hippocampus/*metabolism",
          "Kainic Acid",
          "Kindling, Neurologic/drug effects",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "gamma-Aminobutyric Acid/*secretion"
     ],
     "EDAT": "2011/05/13 06:00",
     "MHDA": "2013/02/22 06:00",
     "CRDT": [
          "2011/05/13 06:00"
     ],
     "PHST": [
          "2011/05/13 06:00 [entrez]",
          "2011/05/13 06:00 [pubmed]",
          "2013/02/22 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2011 Feb;27(1):88-92.",
     "term": "hippocampus"
}