{
     "PMID": "21585051",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110712",
     "LR": "20161020",
     "IS": "1000-0607 (Print) 1000-0607 (Linking)",
     "VI": "36",
     "IP": "1",
     "DP": "2011 Feb",
     "TI": "[Effect of \"Xiusanzhen\"on expression of hippocampal Bcl-2 and Bax proteins in Alzheimer disease rats].",
     "PG": "7-11",
     "AB": "OBJECTIVE: To observe the effect of electroacupuncture (EA) of \"Xiusanzhen\" [3 acupoints, i.e., bilateral \"Yingxiang\" (LI 20) and \"Yintang\" (EX-HN 3)] on expression of B-cell lymphoma/leukemia-2 (Bcl-2, an antiapoptosis protein) and Bax (a protein for promoting apoptosis) in the hippocampus in Alzheimer disease (AD) rats, so as to explore its clinical mechanisms underlying relieving AD. METHODS: A total of 40 Sprague Dawley rats were randomly divided into normal control, AD model, EA and olfactory nerve transaction(ONT) + EA groups, with 10 rats in each. AD model was established by injection of beta-amyloid (Abeta)(1-40) (2 microL containing 10 microg) into the hippocampus (Bregma: 3.5 mm, L: 2.0 mm, H: -2.8 mm below dura), and the ON was sectioned by using a fine needle. EA (80-100 Hz, 1-3 mA) was applied to bilateral LI 20 and EX-HN 3 for 10 min, once daily (except Saturdays and Sundays) for 6 weeks. The expression of Bcl-2 and Bax of hippocampus was measured by immunohisto-chemistry. RESULTS: Compared with the normal control group, the expression of Bcl-2 of hippocampus was significantly lower in the AD model group (P<0.05), and that of Bax in AD model group was much higher (P<0.01). In comparison with the model group, the expression of hippocampal Bcl-2 was up-regulated significantly (P<0.01), and that of hippocampal Bax protein downregulated considerably in the EA group (P<0.01). No significant differences were found between AD model and ONT + EA groups in the expression of hippocampal Bcl-2 and Bax proteins (P>0.05), suggesting a necessary premise condition for EA in regulating hippocampal Bcl-2 and Bax expression. CONCLUSION: \"Xiusanzhen\" can regulate the expression of hippocampal Bcl-2 and Bax proteins in AD rats, which may contribute to its clinical effect in relieving AD, and the therapeutic effect depends on the integrity of the olfactory nerve pathway.",
     "FAU": [
          "Liu, Zhi-bin",
          "Niu, Wen-min",
          "Yang, Xiao-bang",
          "Niu, Xiao-mei",
          "Yuan, Wang"
     ],
     "AU": [
          "Liu ZB",
          "Niu WM",
          "Yang XB",
          "Niu XM",
          "Yuan W"
     ],
     "AD": "Department of Acu-moxibustion and Tuina, Shaanxi College of Chinese Medicine, Xianyang 712046, China. lzb210396@163.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhen Ci Yan Jiu",
     "JT": "Zhen ci yan jiu = Acupuncture research",
     "JID": "8507710",
     "RN": [
          "0 (Proto-Oncogene Proteins c-bcl-2)",
          "0 (bcl-2-Associated X Protein)"
     ],
     "SB": "IM",
     "MH": [
          "Acupuncture Points",
          "Alzheimer Disease/*genetics/metabolism/*therapy",
          "Animals",
          "Disease Models, Animal",
          "*Electroacupuncture",
          "Hippocampus/*metabolism",
          "Humans",
          "Male",
          "Proto-Oncogene Proteins c-bcl-2/*genetics/metabolism",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "bcl-2-Associated X Protein/*genetics/metabolism"
     ],
     "EDAT": "2011/05/19 06:00",
     "MHDA": "2011/07/13 06:00",
     "CRDT": [
          "2011/05/19 06:00"
     ],
     "PHST": [
          "2011/05/19 06:00 [entrez]",
          "2011/05/19 06:00 [pubmed]",
          "2011/07/13 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhen Ci Yan Jiu. 2011 Feb;36(1):7-11.",
     "term": "hippocampus"
}