{
     "PMID": "2158437",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900530",
     "LR": "20131121",
     "IS": "0920-1211 (Print) 0920-1211 (Linking)",
     "VI": "5",
     "IP": "2",
     "DP": "1990 Mar",
     "TI": "NMDA receptor activation mediates the loss of GABAergic inhibition induced by recurrent seizures.",
     "PG": "103-11",
     "AB": "Previously we have shown that delivery of rapidly recurring hippocampal seizures (RRHS) to awake rats causes a rapid kindling and that RRHS in urethane-anesthetized rats leads to a progressive lengthening of afterdischarges and diminution of paired pulse inhibition. The present experiments examined the relationship between the changes in afterdischarge durations and inhibition. Pre-treatment before RRHS with the non-competitive NMDA receptor antagonists MK-801 and ketamine blocked afterdischarge lengthening. MK-801 also prevented RRHS-induced changes in paired pulse inhibition. For pharmacodynamic and pharmacokinetic reasons the ability of ketamine to counteract RRHS-induced changes of paired pulse inhibition was not examined. MK-801 also blocked the rightward shift of stimulus intensity vs. population spike curves which RRHS caused. We suggest that RRHS leads to an enduring diminution of GABAergic inhibition and that this accounts, at least in part, for the lengthening of afterdischarges seen with recurrent hippocampal seizures. In addition, NMDA receptor activation appears to play a role in this decrease of the potency of GABAergic inhibition. However, mechanisms which are not dependent on NMDA receptor activation also play a critical role in hippocampal epileptogenesis.",
     "FAU": [
          "Kapur, J",
          "Lothman, E W"
     ],
     "AU": [
          "Kapur J",
          "Lothman EW"
     ],
     "AD": "Department of Neurology, University of Virginia School of Medicine, Charlottesville 22908.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 21671/NS/NINDS NIH HHS/United States",
          "NS 25605/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res",
     "JT": "Epilepsy research",
     "JID": "8703089",
     "RN": [
          "0 (Dibenzocycloheptenes)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (Receptors, Neurotransmitter)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "690G0D6V8H (Ketamine)",
          "6LR8C1B66Q (Dizocilpine Maleate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dibenzocycloheptenes/*pharmacology",
          "Dizocilpine Maleate",
          "Hippocampus/drug effects/metabolism/*physiopathology",
          "Ketamine/pharmacology",
          "Male",
          "Neural Inhibition/*drug effects",
          "Rats",
          "Receptors, N-Methyl-D-Aspartate",
          "Receptors, Neurotransmitter/drug effects/*physiology",
          "Seizures/metabolism/*physiopathology",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "EDAT": "1990/03/01 00:00",
     "MHDA": "1990/03/01 00:01",
     "CRDT": [
          "1990/03/01 00:00"
     ],
     "PHST": [
          "1990/03/01 00:00 [pubmed]",
          "1990/03/01 00:01 [medline]",
          "1990/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res. 1990 Mar;5(2):103-11.",
     "term": "hippocampus"
}