{
     "PMID": "2158068",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900524",
     "LR": "20170714",
     "IS": "0031-6768 (Print) 0031-6768 (Linking)",
     "VI": "415",
     "IP": "5",
     "DP": "1990 Feb",
     "TI": "Effects of changes in extracellular potassium, magnesium and calcium concentration on synaptic transmission in area CA1 and the dentate gyrus of rat hippocampal slices.",
     "PG": "588-93",
     "AB": "The dependence of stimulus-induced synaptic potentials on changes of extracellular ionic concentrations of potassium ([K+]o 3, 5, 8 mM), magnesium ([Mg2+]o 2, 4, 8 mM) and calcium [Ca2+]o (2 mM and continuous lowering by washing with Ca2(+)-free solutions) was investigated in area CA1 and dentate gyrus of rat hippocampal slices. Field potentials (fps), [K+]o and [Ca2+]o were measured with double-barreled ion selective/reference microelectrodes. Paired pulse stimulation (interval 50-ms) was applied either to the lateral perforant path or to the Schaffer collaterals. Elevation of [K+]o from 5 to 8 mM and of [Mg2+]o from 2 to 8 mM depressed the rise of excitatory postsynaptic potentials, as well as the amplitude of population spikes. With elevation of [K+]o, the effect was stronger in the dentate gyrus, while with elevation of [Mg2+]o, the reduction was more pronounced in area CA1. During washout of Ca2+, synaptic potentials became reduced and finally depressed. The [Ca2+]o at which synaptic transmission was blocked increased with higher [Mg2+]o and decreased with a change of [K+]o from 3 to 5 mM, whereas with an elevation of [K+]o from 5 to 8 mM, it rose in area CA1 but was reduced in dentate gyrus. All ionic changes also affected frequency habituation and potentiation in paired pulse experiments. In dentate gyrus, frequency habituation was reversed to frequency potentiation with moderate lowering of [Ca2+]o and with elevation of [Mg2+]o and [K+]o. In contrast, in area CA1 frequency potentiation was reduced upon elevation of [K+]o.",
     "FAU": [
          "Rausche, G",
          "Igelmund, P",
          "Heinemann, U"
     ],
     "AU": [
          "Rausche G",
          "Igelmund P",
          "Heinemann U"
     ],
     "AD": "Institut fur Neurophysiologie, Zentrum fur Physiologie und Pathophysiologie, Universitat, zu Koln, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Pflugers Arch",
     "JT": "Pflugers Archiv : European journal of physiology",
     "JID": "0154720",
     "RN": [
          "0 (Ions)",
          "I38ZP9992A (Magnesium)",
          "RWP5GA015D (Potassium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Calcium/metabolism",
          "Extracellular Space/*metabolism",
          "Female",
          "Hippocampus/metabolism/*physiology",
          "*Ions",
          "Magnesium/metabolism",
          "Male",
          "Osmolar Concentration",
          "Potassium/metabolism",
          "Rats",
          "Synapses/*physiology",
          "*Synaptic Transmission"
     ],
     "EDAT": "1990/02/01 00:00",
     "MHDA": "1990/02/01 00:01",
     "CRDT": [
          "1990/02/01 00:00"
     ],
     "PHST": [
          "1990/02/01 00:00 [pubmed]",
          "1990/02/01 00:01 [medline]",
          "1990/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pflugers Arch. 1990 Feb;415(5):588-93.",
     "term": "hippocampus"
}