{
     "PMID": "2159475",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900613",
     "LR": "20071114",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "265",
     "IP": "14",
     "DP": "1990 May 15",
     "TI": "Structural characterization of Y1 and Y2 receptors for neuropeptide Y and peptide YY by affinity cross-linking.",
     "PG": "8304-10",
     "AB": "Pharmacological studies indicate that peptide YY (PYY) and neuropeptide Y interact with multiple binding sites, categorized as Y1 and Y2 subtypes. In order to identify and structurally characterize the Y1 and Y2 receptors we covalently cross-linked [125I-Tyr36]PYY to its receptors. The Y2 receptor in rat hippocampus and rabbit kidney membranes was affinity labeled using different homo- and heterobifunctional cross-linking reagents. Analysis by sodium dodecyl sulfate-polyacrylamide gel electrophoresis and autoradiography resulted in a major labeled protein band of Mr = 50,000 in both hippocampal and kidney membranes, which was unaffected by reducing agents. The Y1 receptor was analyzed in membranes from the MC-IXC human neuroblastoma cell line. Autoradiography revealed two labeled bands at Mr = 70,000 and 45,000. As the intensity of the Mr = 45,000 band was reduced by protease inhibitors, it is likely that this band is a degradation product of the larger band. Labeling of these proteins was obtained only when N-5-azido-2-nitrobenzoyloxysuccinimide was employed for cross-linking followed by exposure to UV light. Labeling of the two cross-linked bands was unaffected by reducing agents. The binding of radiolabeled PYY and the intensity of the cross-linked bands, for both the Y1 and Y2 receptors, were inhibited similarly in a dose-dependent manner by increasing concentrations of unlabeled PYY. When exposed to agarose-coupled lectins, the detergent-solubilized Y1 receptor-hormone complex was completely adsorbed by wheat germ agglutinin and partially by ricin communis II. The cross-linked Y2 receptor was almost totally adsorbed by wheat germ agglutinin-agarose and partially adsorbed by concanavalin A. The adsorptions were in all cases blocked by the appropriate hapten sugar. These results indicate that the Y1 receptor is a glycoprotein with a Mr = 70,000 binding subunit, whereas the Y2 receptor is a glycoprotein with a Mr = 50,000 binding subunit. These results provide evidence that the Y1 and Y2 subtypes of neuropeptide Y and PYY receptors, previously characterized pharmacologically, are structurally distinct glycoproteins, not disulfide-linked to other subunits.",
     "FAU": [
          "Sheikh, S P",
          "Williams, J A"
     ],
     "AU": [
          "Sheikh SP",
          "Williams JA"
     ],
     "AD": "Department of Physiology, University of Michigan, Ann Arbor 48109.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DK-41225/DK/NIDDK NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0 (Affinity Labels)",
          "0 (Azides)",
          "0 (Cross-Linking Reagents)",
          "0 (Iodine Radioisotopes)",
          "0 (Membrane Glycoproteins)",
          "0 (Peptide Fragments)",
          "0 (Peptides)",
          "0 (Protease Inhibitors)",
          "0 (Receptors, Neuropeptide Y)",
          "0 (Receptors, Neurotransmitter)",
          "0 (Succinimides)",
          "106388-42-5 (Peptide YY)",
          "60117-35-3 (N-hydroxysuccinimidyl-5-azido-2-nitrobenzoate)"
     ],
     "SB": "IM",
     "MH": [
          "Affinity Labels",
          "Animals",
          "Autoradiography",
          "Azides",
          "Cell Membrane/analysis",
          "*Cross-Linking Reagents",
          "Electrophoresis, Polyacrylamide Gel",
          "Female",
          "Hippocampus/*analysis",
          "Iodine Radioisotopes",
          "Kidney/*analysis",
          "Membrane Glycoproteins/analysis",
          "Molecular Weight",
          "Peptide Fragments/metabolism",
          "Peptide YY",
          "Peptides/metabolism",
          "Photochemistry",
          "Protease Inhibitors/pharmacology",
          "Rabbits",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Neuropeptide Y",
          "Receptors, Neurotransmitter/*analysis/metabolism",
          "Succinimides"
     ],
     "EDAT": "1990/05/15 00:00",
     "MHDA": "1990/05/15 00:01",
     "CRDT": [
          "1990/05/15 00:00"
     ],
     "PHST": [
          "1990/05/15 00:00 [pubmed]",
          "1990/05/15 00:01 [medline]",
          "1990/05/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 1990 May 15;265(14):8304-10.",
     "term": "hippocampus"
}