{
     "PMID": "2159125",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900605",
     "LR": "20170816",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "15",
     "IP": "2",
     "DP": "1990 Feb",
     "TI": "GABAA-receptors: structural requirements and sites of gene expression in mammalian brain.",
     "PG": "199-207",
     "AB": "GABAA-receptors, the major synaptic targets for the neurotransmitter GABA, are gated chloride channels. By their allosteric drug-induced modulation they serve as molecular control elements through which the levels of anxiety, vigilance, muscle tension and epileptiform activity can be regulated. Despite their functional prominence, the structural requirements of fully functional GABAA-receptors are still elusive. Expression of cDNAs coding for the alpha 1- beta 1-subunits of rat brain yielded GABA-gated chloride channels which were modulated by barbiturates but displayed only agonistic responses to ligands of the benzodiazepine receptor. GABAA-receptors with fully functional benzodiazepine receptor sites were formed when the alpha 1- and beta 1-subunits were co-expressed with the gamma 2-subunit of rat brain. These receptors, however, failed to show cooperativity of GABA in gating the channel. In order to determine the subunit repertoire available for receptor assembly in different neuronal populations in vivo, the sites of subunit gene expression were (alpha 1, alpha 2, alpha 3, alpha 5, alpha 6, beta 1, beta 2, beta 3, gamma 2) mapped by in situ hybridization histochemistry in brain sections. The mRNAs of the alpha 1-, beta 1- and gamma 2-subunits were co-localized e.g. in mitral cells of olfactory bulb, pyramidal cells of hippocampus as well as granule cells of dentate gyrus and cerebellum. The lack of colocalization in various other brain areas points to an extensive receptor heterogeneity. The presence of multiple GABAA-receptors in brain may contribute to synaptic plasticity, differential responsiveness of neurons to GABA and to variations in drug profiles.",
     "FAU": [
          "Mohler, H",
          "Malherbe, P",
          "Draguhn, A",
          "Richards, J G"
     ],
     "AU": [
          "Mohler H",
          "Malherbe P",
          "Draguhn A",
          "Richards JG"
     ],
     "AD": "Institute of Pharmacology, University of Zurich, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Receptors, GABA-A)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "*Gene Expression Regulation",
          "Receptors, GABA-A/genetics/*metabolism"
     ],
     "RF": "66",
     "EDAT": "1990/02/01 00:00",
     "MHDA": "1990/02/01 00:01",
     "CRDT": [
          "1990/02/01 00:00"
     ],
     "PHST": [
          "1990/02/01 00:00 [pubmed]",
          "1990/02/01 00:01 [medline]",
          "1990/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1990 Feb;15(2):199-207.",
     "term": "hippocampus"
}