{
     "PMID": "2159997",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900621",
     "LR": "20141120",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "253",
     "IP": "2",
     "DP": "1990 May",
     "TI": "Opioid-induced epileptiform bursting in hippocampal slices: higher susceptibility in ventral than dorsal hippocampus.",
     "PG": "545-51",
     "AB": "The disparity between the seizure sensitivity of the dorsal and ventral hippocampus to opioid peptides was studied by an in vitro electrophysiological method. Slices taken from the ventral (temporal) and dorsal (septal) regions of rat hippocampi were perfused in artificial cerebrospinal fluid bubbled continuously with 95% O2-5% CO2 at 34 degrees C. A stimulating electrode was placed in the stratum radiatum of CA3 region and electrical activity was recorded from the pyramidal cell body layer of the CA3b region. Paired dorsal and ventral hippocampal slices were perfused with [N-Me-Phe3-D-Pro4]morphiceptin (PL017), a specific mu opioid receptor agonist. Application of 0.05 microM PL017 produced triggered and spontaneous bursting in 20% of ventral hippocampal slices, but no such effect was observed in dorsal hippocampal slices. At 0.5 microM PL017, 80% of ventral hippocampal slices developed spontaneous bursting, whereas only 10% of dorsal hippocampal slices had spontaneous bursting. Slices from the ventral hippocampus consistently produced greater degrees of bursting at lower doses relative to the dorsal hippocampus. The addition of 0.1 microM naloxone before or after PL017 inhibited the triggered response but could not block the spontaneous bursting. Perfusion of ACSF for 1 hr also eliminated the triggered response but could only reduce the frequency of the spontaneous bursting. These results suggest that the ventral hippocampus has a higher susceptibility to PL017-induced epileptiform bursting, and this effect is mediated, at least in part, through mu opioid receptors.",
     "FAU": [
          "Lee, P H",
          "Xie, C W",
          "Lewis, D V",
          "Wilson, W A",
          "Mitchell, C L",
          "Hong, J S"
     ],
     "AU": [
          "Lee PH",
          "Xie CW",
          "Lewis DV",
          "Wilson WA",
          "Mitchell CL",
          "Hong JS"
     ],
     "AD": "Laboratory of Molecular and Integrative Neuroscience, National Institute of Environmental Health Sciences, National Institutes of Health, Research Triangle Park, North Carolina.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Endorphins)",
          "0 (Receptors, Opioid)",
          "36B82AMQ7N (Naloxone)",
          "83397-56-2 (morphiceptin, N-Me-Phe(3)-)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electrophysiology",
          "Endorphins/antagonists & inhibitors/*pharmacology",
          "Hippocampus/*drug effects/physiology",
          "In Vitro Techniques",
          "Male",
          "Naloxone/pharmacology",
          "Rats",
          "Rats, Inbred F344",
          "Receptors, Opioid/*drug effects",
          "Seizures/chemically induced"
     ],
     "EDAT": "1990/05/01 00:00",
     "MHDA": "1990/05/01 00:01",
     "CRDT": [
          "1990/05/01 00:00"
     ],
     "PHST": [
          "1990/05/01 00:00 [pubmed]",
          "1990/05/01 00:01 [medline]",
          "1990/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1990 May;253(2):545-51.",
     "term": "hippocampus"
}