{
     "PMID": "2160047",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900620",
     "LR": "20041117",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "7",
     "IP": "2",
     "DP": "1990 Feb",
     "TI": "Regional distribution of the messenger RNA coding for the neuropeptide cholecystokinin in the human brain examined by in situ hybridization.",
     "PG": "91-104",
     "AB": "The regional localization of mRNA coding for the neuropeptide cholecystokinin (CCK) has been studied in the human brain by in situ hybridization using a 32P-labelled synthetic oligonucleotide. Autoradiograms were quantified using computer-assisted microdensitometry. Positive hybridizing cells were seen in the neocortex, the claustrum, the hippocampus and the amygdala with the highest densities observed in the claustrum, some cortical layers and the CA2 and CA3 regions of the hippocampus. No significant hybridization signal was observed in the substantia nigra, caudate nucleus, putamen, globus pallidus, nucleus accumbens, thalamus, hypothalamus, medulla oblongata and cerebellum. The topographic distribution of neurons expressing CCK mRNA correlates well with that previously reported by immunocytochemistry or radioimmunoassay in brain areas such as the neocortex, the amygdala and the hippocampus. However, some discrepancies were also found, particularly in the basal ganglia, the midbrain, the thalamus and the hypothalamus. These results show that in situ hybridization with oligonucleotide probes together with a semiquantitative analysis can be used to map the distribution of cells expressing CCK mRNA in human postmortem materials.",
     "FAU": [
          "Savasta, M",
          "Palacios, J M",
          "Mengod, G"
     ],
     "AU": [
          "Savasta M",
          "Palacios JM",
          "Mengod G"
     ],
     "AD": "Preclinical Research, Sandoz Ltd., Basle, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (RNA, Messenger)",
          "9011-97-6 (Cholecystokinin)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "Brain/cytology/*metabolism",
          "Cholecystokinin/genetics/*metabolism",
          "Female",
          "Humans",
          "Male",
          "Middle Aged",
          "Nucleic Acid Hybridization",
          "RNA, Messenger/*metabolism"
     ],
     "EDAT": "1990/02/01 00:00",
     "MHDA": "1990/02/01 00:01",
     "CRDT": [
          "1990/02/01 00:00"
     ],
     "PHST": [
          "1990/02/01 00:00 [pubmed]",
          "1990/02/01 00:01 [medline]",
          "1990/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1990 Feb;7(2):91-104.",
     "term": "hippocampus"
}