{
     "PMID": "2160058",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900621",
     "LR": "20071114",
     "IS": "0026-895X (Print) 0026-895X (Linking)",
     "VI": "37",
     "IP": "5",
     "DP": "1990 May",
     "TI": "Differential expression of gamma-aminobutyric acidA receptor subunits.",
     "PG": "652-7",
     "AB": "A 1.8-kilobase (kb) cDNA clone for a beta 1 subunit of the human gamma-aminobutyric acidA (GABAA) receptor has been isolated and sequenced. The longest open reading frame of the clone, pCLL610, contains nucleotide sequence encoding a portion of the putative signal sequence followed by 449 amino acids of the entire mature protein. The deduced amino acid sequence of pCLL610 differs from a recently described human beta 1 subunit by a single amino acid. The amino acid sequences of the human GABAA receptor beta 1 subunits share 98% identity with the beta 1 subunits of the bovine and rat GABAA receptor, with the majority of the differences occurring in the intracellular loop between the M3 and M4 transmembrane regions of the protein. A single 11-kb transcript is observed in Northern blots of poly(A)+ RNA isolated from rat brain probed with nick-translated pCLL610. In human brain, the pCLL610 probe recognized the 11-kb message, in addition to two other bands between 8 and 11-kb. Developmental studies of rat brain mRNA show that the message of the GABAA beta 1 subunit is highest at birth, rapidly decreases, and reaches adult levels of 5 to 7 days of age. This is in contrast to the development of the alpha 1 subunit, which is low from days 1 to 5 and increases to adult levels by days 14 to 25. Relative levels of the mRNA for the alpha 1 and beta 1 subunits vary among rat brain regions. The levels of mRNA for the alpha 1 subunit are similar in the cortex, hippocampus, and midbrain, whereas cerebellar levels are twice those in the cortex. The rank order of the relative amount of beta 1 subunit message is hippocampus greater than cortex = midbrain greater than cerebellum. These data, taken with our previous study of the alpha 1 subunits of the GABAA receptor, suggest that the differences in the distribution and regulation of the alpha 1 and beta 1 subunits may reflect a variety of subunit combinations forming the GABAA receptor. Heterogeneity in the GABAA receptor composition may provide a molecular basis for the diverse pharmacological properties associated with this receptor.",
     "FAU": [
          "Garrett, K M",
          "Saito, N",
          "Duman, R S",
          "Abel, M S",
          "Ashton, R A",
          "Fujimori, S",
          "Beer, B",
          "Tallman, J F",
          "Vitek, M P",
          "Blume, A J"
     ],
     "AU": [
          "Garrett KM",
          "Saito N",
          "Duman RS",
          "Abel MS",
          "Ashton RA",
          "Fujimori S",
          "Beer B",
          "Tallman JF",
          "Vitek MP",
          "Blume AJ"
     ],
     "AD": "Department of CNS Biology, American Cyanamid Company, Pearl River, New York 10965.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH 38813/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Mol Pharmacol",
     "JT": "Molecular pharmacology",
     "JID": "0035623",
     "RN": [
          "0 (Macromolecular Substances)",
          "0 (Oligonucleotide Probes)",
          "0 (RNA, Messenger)",
          "0 (Receptors, GABA-A)"
     ],
     "SB": "IM",
     "MH": [
          "Aging",
          "Amino Acid Sequence",
          "Animals",
          "Base Sequence",
          "Brain/*growth & development/metabolism",
          "*Gene Expression Regulation",
          "Gene Library",
          "Humans",
          "Macromolecular Substances",
          "Molecular Sequence Data",
          "Oligonucleotide Probes",
          "RNA, Messenger/genetics",
          "Rats",
          "Receptors, GABA-A/*genetics",
          "Sequence Homology, Nucleic Acid"
     ],
     "EDAT": "1990/05/01 00:00",
     "MHDA": "1990/05/01 00:01",
     "CRDT": [
          "1990/05/01 00:00"
     ],
     "PHST": [
          "1990/05/01 00:00 [pubmed]",
          "1990/05/01 00:01 [medline]",
          "1990/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Pharmacol. 1990 May;37(5):652-7.",
     "term": "hippocampus"
}