{
     "PMID": "21604448",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120614",
     "LR": "20110523",
     "IS": "1004-5619 (Print) 1004-5619 (Linking)",
     "VI": "27",
     "IP": "2",
     "DP": "2011 Apr",
     "TI": "[Expression of proteins in serum and hippocampus after closed brain injury in rats].",
     "PG": "107-11",
     "AB": "OBJECTIVE: To explore the difference of expression of proteins between the serum and hippocampus after brain injury in rats. METHODS: Male SD rats were used to establish brain injury model. The changes of proteins expression profile in serum and hippocampus at different time after brain injury were analyzed using weak cationic exchanger (WCX2) chips and immobilized metal affinity capture arrays-Cu (IMAC-Cu) chips by surface-enhanced laser desorption/ionization time-of-flight mass spectrometry. RESULTS: A total of 436 protein peaks were detected in serum and 346 protein peaks were detected in hippocampus using WCX2 chips. A total of 229 protein peaks were detected in serum and 345 protein peaks were detected in hippocampus using IMAC-Cu chips. The same 10 protein peaks were respectively detected in serum and hippocampus using WCX2 chips. The same 13 protein peaks were respectively detected in serum and hippocampus using IMAC-Cu chips. CONCLUSION: The changes of protein expression profile in serum and hippocampus are obvious after closed brain injury and show a significant difference. The different proteins detected in serum and hippocampus using the same chip could be biochemical markers for determining brain injury.",
     "FAU": [
          "Shu, Qing-ming",
          "Li, Zhi-qiang",
          "Li, Ling-zhi",
          "Yang, Shu-wang",
          "Zhan, Li",
          "Zhang, Yong-liang"
     ],
     "AU": [
          "Shu QM",
          "Li ZQ",
          "Li LZ",
          "Yang SW",
          "Zhan L",
          "Zhang YL"
     ],
     "AD": "Department of Pathology, General Hospital of Chinese People's Armed Police Forces, Beijing 100039, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Fa Yi Xue Za Zhi",
     "JT": "Fa yi xue za zhi",
     "JID": "9426151",
     "RN": [
          "0 (Blood Proteins)",
          "0 (Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Proteins/analysis",
          "Brain/metabolism/pathology",
          "Disease Models, Animal",
          "Head Injuries, Closed/blood/diagnosis/*metabolism",
          "Hippocampus/*metabolism",
          "Male",
          "Predictive Value of Tests",
          "Protein Array Analysis/*methods",
          "Proteins/analysis/*metabolism",
          "Proteomics",
          "Rats",
          "Rats, Sprague-Dawley",
          "Spectrometry, Mass, Matrix-Assisted Laser Desorption-Ionization"
     ],
     "EDAT": "2011/05/25 06:00",
     "MHDA": "2012/06/15 06:00",
     "CRDT": [
          "2011/05/25 06:00"
     ],
     "PHST": [
          "2011/05/25 06:00 [entrez]",
          "2011/05/25 06:00 [pubmed]",
          "2012/06/15 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Fa Yi Xue Za Zhi. 2011 Apr;27(2):107-11.",
     "term": "hippocampus"
}