{
     "PMID": "21600112",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20111115",
     "LR": "20110523",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "91",
     "IP": "13",
     "DP": "2011 Apr 5",
     "TI": "[The comparative study on high field MRI and pathology of Alzheimer's disease transgenic mice].",
     "PG": "876-9",
     "AB": "OBJECTIVE: To observe and investigate the neuroimaging characters in early progression of transgenic Alzheimer's disease (AD) mice model, and make sure the diagnosis value of 7.0 T high field magnetic resonance microimaging (MRMI). METHODS: APP/PS-1 transgenic mice aged 3, 6, 9 months and the same aged wild type mice were each divided into 6 groups (6 mice in every groups) based on age. The mice brains were scaned with 7.0T high magnetic field MR. Then the mice were killed. The Abeta immunohistochemistry examination was analyzed in the mice brains specimens, and pathological changes were in comparison with the T(2) weighted imaging in the mice brains. RESULTS: There were a few Abeta plaques in the brains of 6 months APP/PS-1 transgenic mice, while Abeta plaques were increased both in number and volume in the cerebral cortex and hippocampus of 9 months AD mice. The brains of APP/PS-1 double transgenic mice of 3, 6 months and the control group mice were not showed intensity loss on T(2) weighted MR images, while the signal intensity loss was visualized in the cerebral cortex and hippocampus of 9 months AD mice. CONCLUSION: 7.0T high magnetic field MR could display Abeta plaques in the brains of APP/PS-1 double transgenic mice of 9 months and it is helpful to diagnosis early AD.",
     "FAU": [
          "Li, Ming-hua",
          "Wang, Pei-jun",
          "Chen, Shuang-qing",
          "Zhang, Wei",
          "Gao, Xiao-long"
     ],
     "AU": [
          "Li MH",
          "Wang PJ",
          "Chen SQ",
          "Zhang W",
          "Gao XL"
     ],
     "AD": "Department of Radiology, Shanghai Tongji Hospital, Shanghai 200065, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*diagnosis/*pathology",
          "Animals",
          "Cerebral Cortex/pathology",
          "Disease Models, Animal",
          "Hippocampus/pathology",
          "Magnetic Resonance Imaging/methods",
          "Male",
          "Mice",
          "Mice, Transgenic",
          "Plaque, Amyloid/pathology"
     ],
     "EDAT": "2011/05/24 06:00",
     "MHDA": "2011/11/16 06:00",
     "CRDT": [
          "2011/05/24 06:00"
     ],
     "PHST": [
          "2011/05/24 06:00 [entrez]",
          "2011/05/24 06:00 [pubmed]",
          "2011/11/16 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2011 Apr 5;91(13):876-9.",
     "term": "hippocampus"
}