{
     "PMID": "21602593",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110916",
     "LR": "20131121",
     "IS": "1734-1140 (Print) 1734-1140 (Linking)",
     "VI": "63",
     "IP": "2",
     "DP": "2011",
     "TI": "Increases in beta-amyloid protein in the hippocampus caused by diabetic metabolic disorder are blocked by minocycline through inhibition of NF-kappaB pathway activation.",
     "PG": "381-91",
     "AB": "Activation of the NF-kappaB pathway plays an important role in the pathophysiology of Alzheimer's disease (AD), and blocking NF-kappaB pathway activation has been shown to attenuate cognitive impairment. Diabetic metabolic disorder contributes to beta-amyloid protein (Abeta) generation. The goal of this study was to determine the effect of minocycline on Abeta generation and the NF-kappaB pathway in the hippocampus of diabetic rats and to elucidate the neuroprotective mechanisms of minocycline for the treatment of diabetic metabolic disorder. The diabetic rat model was established using a high-fat diet and an intraperitoneal injection of streptozocin (STZ). Behavioral tests showed that the capacity of learning and memory was significantly lower in diabetic rats. The levels of NF-kappaB, COX-2, iNOS, IL-1beta and TNF-alpha after the STZ injection were significantly increased in the hippocampus. Significant increases in Abeta, BACE1, NF-kappaB, COX-2, iNOS, IL-1beta and TNF-alpha were found in diabetic rats. The levels of Abeta, NF-kappaB, COX-2, iNOS, IL-1beta and TNF-alpha were significantly decreased after minocycline administration; however, minocycline had no effect on BACE1 expression. In sum, diabetes contributes to the activation of the NF-kappaB pathway and upregulates BACE1 and Abeta. Minocycline downregulates Abeta in the hippocampus by inhibiting NF-kappaB pathway activation.",
     "FAU": [
          "Cai, Zhiyou",
          "Zhao, Yu",
          "Yao, Shengtao",
          "Bin Zhao, Bin"
     ],
     "AU": [
          "Cai Z",
          "Zhao Y",
          "Yao S",
          "Bin Zhao B"
     ],
     "AD": "Department of Neurology, Affiliated Hospital, Guangdong Medical College, Zhanjiang, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Pharmacol Rep",
     "JT": "Pharmacological reports : PR",
     "JID": "101234999",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Dietary Fats)",
          "0 (NF-kappa B)",
          "0 (Neuroprotective Agents)",
          "5W494URQ81 (Streptozocin)",
          "FYY3R43WGO (Minocycline)"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid beta-Peptides/*drug effects/metabolism",
          "Animals",
          "Behavior, Animal/drug effects",
          "Diabetes Mellitus, Experimental/*drug therapy/physiopathology",
          "Dietary Fats",
          "Down-Regulation/drug effects",
          "Hippocampus/drug effects/metabolism",
          "Learning Disorders/drug therapy/etiology",
          "Male",
          "Memory Disorders/drug therapy/etiology",
          "Minocycline/*pharmacology",
          "NF-kappa B/*antagonists & inhibitors/metabolism",
          "Neuroprotective Agents/pharmacology",
          "Rats",
          "Rats, Wistar",
          "Streptozocin"
     ],
     "EDAT": "2011/05/24 06:00",
     "MHDA": "2011/09/17 06:00",
     "CRDT": [
          "2011/05/24 06:00"
     ],
     "PHST": [
          "2010/03/18 00:00 [received]",
          "2010/09/06 00:00 [revised]",
          "2011/05/24 06:00 [entrez]",
          "2011/05/24 06:00 [pubmed]",
          "2011/09/17 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Rep. 2011;63(2):381-91.",
     "term": "hippocampus"
}