{
     "PMID": "2160040",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900620",
     "LR": "20061115",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "7",
     "IP": "2",
     "DP": "1990 Feb",
     "TI": "Arginine vasopressin induces the expression of c-fos in the mouse septum and hippocampus.",
     "PG": "131-7",
     "AB": "Arginine vasopressin is a neuropeptide that has been shown to modulate functional ethanol tolerance and memory processes. These actions of vasopressin in the CNS have been shown by us and others to be mediated by V1 receptors. Intracerebroventricular injection of vasopressin in mice resulted in a substantial increase in mRNA for the proto-oncogene c-fos in septum and hippocampus, but no increase in cerebral cortex. A V1-selective agonist also increased septal c-fos mRNA levels, while a V2-selective agonist was less effective. Similarly, the response to vasopressin was more effectively blocked by a V1- than a V2-selective antagonist. These results indicate that vasopressin acts specifically at V1 receptors in mouse septum and hippocampus to increase c-fos mRNA. The vasopressin metabolite, AVP(4-9), also increased c-fos mRNA levels in septum and hippocampus, while the response to oxytocin, which has different effects from vasopressin on memory and tolerance, was greater in hippocampus than in septum. Nerve growth factor, in contrast to the other peptides, had a more pronounced effect on c-fos mRNA levels in cerebral cortex than in the other brain areas. Increased c-fos expression has been hypothesized to play a role in neuroadaptation, and these results suggest that modulation of septal c-fos expression could be important for vasopressin effects on ethanol tolerance and/or memory.",
     "FAU": [
          "Giri, P R",
          "Dave, J R",
          "Tabakoff, B",
          "Hoffman, P L"
     ],
     "AU": [
          "Giri PR",
          "Dave JR",
          "Tabakoff B",
          "Hoffman PL"
     ],
     "AD": "Division of Intramural Clinical and Biological Research, National Institute on Alcohol Abuse and Alcoholism, Bethesda, MD 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Neuropeptides)",
          "0 (Proto-Oncogene Proteins)",
          "0 (Proto-Oncogene Proteins c-fos)",
          "0 (RNA, Messenger)",
          "113-79-1 (Arginine Vasopressin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arginine Vasopressin/*pharmacology",
          "*Gene Expression Regulation",
          "Hippocampus/drug effects/*metabolism",
          "Injections, Intraventricular",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "Neuropeptides/pharmacology",
          "Nucleic Acid Hybridization",
          "Proto-Oncogene Proteins/*genetics/metabolism",
          "Proto-Oncogene Proteins c-fos",
          "RNA, Messenger/*metabolism",
          "Septal Nuclei/drug effects/*metabolism"
     ],
     "EDAT": "1990/02/01 00:00",
     "MHDA": "1990/02/01 00:01",
     "CRDT": [
          "1990/02/01 00:00"
     ],
     "PHST": [
          "1990/02/01 00:00 [pubmed]",
          "1990/02/01 00:01 [medline]",
          "1990/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1990 Feb;7(2):131-7.",
     "term": "hippocampus"
}