{
     "PMID": "21602590",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110916",
     "LR": "20111128",
     "IS": "1734-1140 (Print) 1734-1140 (Linking)",
     "VI": "63",
     "IP": "2",
     "DP": "2011",
     "TI": "Functional changes in transcriptomes of the prefrontal cortex and hippocampus in a mouse model of anxiety.",
     "PG": "348-61",
     "AB": "Anxiety is a multi-etiology disorder influenced by both genetic background and environment. To study the impact of a genetic predisposition, we developed a novel mouse model of anxiety using a combination of crossbreeding and behavioral selection. Comparison of the transcriptomes from the prefrontal cortex and hippocampus of anxious and control mice revealed that the numbers of significantly up- and down-regulated genes were modest, comprising approximately 2% of the tested genes. Functional analysis of the significantly altered gene sets showed that functional groups such as nervous system development, behavior, glial cell differentiation and synaptic transmission were significantly enriched among the up-regulated genes, whereas functional groups such as potassium ion transport, Wnt signaling and neuropeptidergic signaling were significantly enriched among the down-regulated genes. Many of the identified genes and functional groups have been previously linked to the molecular biology of anxiety, while several others, such as transthyretin, vasoactive intestinal polypeptide and various potassium ion channels, are novel or not as well described in this context. Supporting the gene expression data, we also found increased excitability in the hippocampi of anxious mice, which can be a phenotypic result of decreased potassium channel density. Our transcriptome screen showed that the initiation and/or effect of anxiety involve multiple pathways and cellular processes. The identified novel genes and pathways could be involved in the molecular pathogenesis of anxiety and provide potential targets for further drug development.",
     "FAU": [
          "Virok, Dezso P",
          "Kis, Zoltan",
          "Szegedi, Viktor",
          "Juhasz, Gabor",
          "Zvara, Agnes Jr",
          "Muller, Geza",
          "Levay, Gyorgy",
          "Harsing, Laszlo G",
          "Rajko, Robert",
          "Penke, Botond",
          "Janka, Zoltan",
          "Janaky, Tamas",
          "Puskas, Laszlo G"
     ],
     "AU": [
          "Virok DP",
          "Kis Z",
          "Szegedi V",
          "Juhasz G",
          "Zvara A Jr",
          "Muller G",
          "Levay G",
          "Harsing LG",
          "Rajko R",
          "Penke B",
          "Janka Z",
          "Janaky T",
          "Puskas LG"
     ],
     "AD": "Institute for Plant Genomics, Human Biotechnology and Bioenergy (BAY-GEN), 6726 Szeged Derkovits fasor 2., Hungary. virok@mlab.szote.u-szeged.hu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Pharmacol Rep",
     "JT": "Pharmacological reports : PR",
     "JID": "101234999",
     "SB": "IM",
     "MH": [
          "Animals",
          "Anxiety/*genetics",
          "Behavior, Animal",
          "Disease Models, Animal",
          "Down-Regulation",
          "*Gene Expression Profiling",
          "Genetic Predisposition to Disease",
          "Hippocampus/*metabolism",
          "Male",
          "Mice",
          "Mice, Inbred Strains",
          "Prefrontal Cortex/*metabolism",
          "Up-Regulation"
     ],
     "EDAT": "2011/05/24 06:00",
     "MHDA": "2011/09/17 06:00",
     "CRDT": [
          "2011/05/24 06:00"
     ],
     "PHST": [
          "2010/05/04 00:00 [received]",
          "2010/10/06 00:00 [revised]",
          "2011/05/24 06:00 [entrez]",
          "2011/05/24 06:00 [pubmed]",
          "2011/09/17 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Rep. 2011;63(2):348-61.",
     "term": "hippocampus"
}