{
     "PMID": "2160381",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900626",
     "LR": "20071114",
     "IS": "0303-7207 (Print) 0303-7207 (Linking)",
     "VI": "70",
     "IP": "1",
     "DP": "1990 Mar 26",
     "TI": "Expression of erbA alpha and beta mRNAs in regions of adult rat brain.",
     "PG": "13-20",
     "AB": "The proto-oncogenes erbA alpha and erbA beta together encode three functional thyroid hormone receptors (erbA alpha 1, beta 1, and beta 2), as well as two proteins (erbA alpha 2 and alpha 3) that do not bind T3. The erbA alpha 2 protein has been shown to inhibit the T3 inductive effects of functional receptors, and alpha 2 mRNA is expressed at high levels in adult rat brain. Thus, expression of erbA alpha 2 may explain the observation that adult rat brain is not a T3 responsive organ, despite the presence of T3 receptors. However, expression of the different erbA mRNAs has not been studied within distinct regions of rat brain. To gain further insight into the roles of these molecules, we have used polymerase chain reaction to investigate the expression of all five erbA mRNAs within discrete regions of adult rat brain. The results indicate that all three erbA alpha mRNAs are expressed in all regions studied (brainstem, cerebellum, cortex, hippocampus, pituitary, quadrigeminal plate, striatum, and thalamus). All regions contained less erbA alpha 3 RNA than either alpha 1 or alpha 2. Expression of alpha 2 exceeded that of alpha 1 in all regions except striatum. ErbA beta 1 was expressed in all brain regions, whereas erbA beta 2 was confined to the pituitary.",
     "FAU": [
          "Cook, C B",
          "Koenig, R J"
     ],
     "AU": [
          "Cook CB",
          "Koenig RJ"
     ],
     "AD": "Department of Internal Medicine, University of Michigan Medical Center, Ann Arbor 48105.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DK40095/DK/NIDDK NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Ireland",
     "TA": "Mol Cell Endocrinol",
     "JT": "Molecular and cellular endocrinology",
     "JID": "7500844",
     "RN": [
          "0 (Proto-Oncogene Proteins)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Thyroid Hormone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "*Gene Expression Regulation",
          "Male",
          "Polymerase Chain Reaction",
          "Proto-Oncogene Proteins/*genetics",
          "*Proto-Oncogenes",
          "RNA, Messenger/*biosynthesis/genetics",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Thyroid Hormone/antagonists & inhibitors/*genetics"
     ],
     "EDAT": "1990/03/26 00:00",
     "MHDA": "1990/03/26 00:01",
     "CRDT": [
          "1990/03/26 00:00"
     ],
     "PHST": [
          "1990/03/26 00:00 [pubmed]",
          "1990/03/26 00:01 [medline]",
          "1990/03/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Cell Endocrinol. 1990 Mar 26;70(1):13-20.",
     "term": "hippocampus"
}