{
     "PMID": "21617274",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110916",
     "LR": "20131121",
     "IS": "1512-0112 (Print) 1512-0112 (Linking)",
     "IP": "193",
     "DP": "2011 Apr",
     "TI": "Influence of halothane narcosis on a change of the number of GABA-positive cells in the hippocampus of adult rats with the midasolam premedication.",
     "PG": "46-50",
     "AB": "The most difficult questions in pediatric anesthesiology still remain relevant at surgeries to correct congenital maxilla-facial pathologies, accompanied by severe respiratory distress, speech and auditory sensation. For a long time the anesthetics were widely used among the neonatal and young children with extreme care due to their indicated suppressive effects on the immature organ systems. According to this fact, the choice of anesthesia is a matter of extremely importance. In addition, the study of molecular mechanisms indicating to the adverse effects induced by application of anesthesia will make it possible to develop therapeutic strategies for prevention of postoperative complications. The purpose of present study is to investigate a change of the quantity of GABA positive cells in the hippocampus of white adult rats under the conditions of halothane narcosis and with the premedication by midazolam. Subjects of a study - 30 adult white rats with the weight of 130-140 g. Animals were subdivided into three groups. I group - intact animals; II group - sham-operated rats under the conditions of halothane narcosis; III group - sham-operated animals, premedicated by midazolam, under the halothane narcosis. A change in the quantity of GABA positive cells was determined by the immunohistochemical method (Rabbit Anti-GABA). All data were processed by the method of standard variation statistics. The authenticity of results was evaluated according to the Student's criterion within limits of 95-99% reliability. The results of conducted by us studies revealed, that during the application of halothane narcosis causes an increase in the GABA positive cells in the fields CA1 on hippocampus of adult white rats. In 24 hours after sham operation, at the condition of application of halothane narcosis a quantity of GABA positive cells raises in the CA3 field of hippocampus in II group animals as well. Moreover, in the CA1 field correlation between GAD65/67 positive and GABA positive cells is revealed which was not observed at later stages. The study of this question is the purpose of our next investigations.",
     "FAU": [
          "Vadachkoria, Z",
          "Dzidziguri, L",
          "Bakuradze, E",
          "Mosidze, G",
          "Modebadze, I",
          "Dzidziguri, D"
     ],
     "AU": [
          "Vadachkoria Z",
          "Dzidziguri L",
          "Bakuradze E",
          "Mosidze G",
          "Modebadze I",
          "Dzidziguri D"
     ],
     "AD": "Tbilisi State Medical University, Department of Pediatric Stomatology (Dentistry) and Maxilla-facial Surgery, Georgia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Georgia (Republic)",
     "TA": "Georgian Med News",
     "JT": "Georgian medical news",
     "JID": "101218222",
     "RN": [
          "0 (Anesthetics, Inhalation)",
          "0 (Receptors, GABA-A)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "R60L0SM5BC (Midazolam)",
          "UQT9G45D1P (Halothane)"
     ],
     "SB": "IM",
     "MH": [
          "Anesthetics, Inhalation/*adverse effects",
          "Animals",
          "CA1 Region, Hippocampal/drug effects/*pathology",
          "Cell Count",
          "Halothane/*adverse effects",
          "Hippocampus/chemistry/*cytology/*drug effects",
          "Midazolam/administration & dosage",
          "*Premedication",
          "Rats",
          "Receptors, GABA-A/metabolism",
          "gamma-Aminobutyric Acid/analysis"
     ],
     "EDAT": "2011/05/28 06:00",
     "MHDA": "2011/09/17 06:00",
     "CRDT": [
          "2011/05/28 06:00"
     ],
     "PHST": [
          "2011/05/28 06:00 [entrez]",
          "2011/05/28 06:00 [pubmed]",
          "2011/09/17 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Georgian Med News. 2011 Apr;(193):46-50.",
     "term": "hippocampus"
}