{
     "PMID": "2162044",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900719",
     "LR": "20141120",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "87",
     "IP": "12",
     "DP": "1990 Jun",
     "TI": "Mineralocorticoid receptor-mediated changes in membrane properties of rat CA1 pyramidal neurons in vitro.",
     "PG": "4495-8",
     "AB": "Pyramidal neurons in the rat hippocampus contain mineralocorticoid receptors (MRs) and glucocorticoid receptors (GRs) to which the adrenal steroid corticosterone binds with differential affinity. We have used intracellular recording techniques to examine MR-mediated effects on membrane properties of CA1 pyramidal neurons in hippocampal slices from adrenalectomized rats. Low doses of corticosterone (1 nM) applied by perfusion for 20 min decreased the spike accommodation observed during a depolarizing current pulse (0.5 nA for 500 ms) and the amplitude of the subsequent afterhyperpolarization without affecting other membrane properties tested. The decrease became apparent ca. 15 min after steroid perfusion was started and reached its peak value 10-20 min after the steroid perfusion was terminated. The steroid effect was blocked by the MR antagonist spironolactone and mimicked by the natural MR ligand aldosterone (1 nM). Neurons recorded 30-90 min after termination of aldosterone application still displayed a decreased spike accommodation. However, 30-90 min after corticosterone application, the decrease in spike accommodation/afterhyperpolarization appeared to be reversed. Higher doses of corticosterone (greater than or equal to 30 nM) induced a significant increase in accommodation and amplitude of the afterhyperpolarization, as was previously observed for selective GR ligands. The data indicate that MR and GR activations induce opposite actions on the spike accommodation/afterhyperpolarization of CA1 pyramidal neurons, an important intrinsic mechanism of these neurons to regulate their response to excitatory input. We suggest that occupation of both MR and GR by the endogenous ligand corticosterone will result in an initial MR-mediated enhanced cellular excitability, which is gradually reversed and overridden by a GR-mediated suppression of cellular activity.",
     "FAU": [
          "Joels, M",
          "de Kloet, E R"
     ],
     "AU": [
          "Joels M",
          "de Kloet ER"
     ],
     "AD": "Division of Molecular Neurobiology, University of Utrecht, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Mineralocorticoids)",
          "0 (Receptors, Mineralocorticoid)",
          "0 (Receptors, Steroid)",
          "4964P6T9RB (Aldosterone)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Aldosterone/*pharmacology",
          "Animals",
          "Cell Membrane/physiology",
          "Corticosterone/*pharmacology",
          "Evoked Potentials/drug effects",
          "Hippocampus/drug effects/*physiology",
          "In Vitro Techniques",
          "Male",
          "Mineralocorticoids/physiology",
          "Neurons/drug effects/*physiology",
          "Pyramidal Tracts/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Mineralocorticoid",
          "Receptors, Steroid/*physiology"
     ],
     "PMC": "PMC54142",
     "EDAT": "1990/06/01 00:00",
     "MHDA": "1990/06/01 00:01",
     "CRDT": [
          "1990/06/01 00:00"
     ],
     "PHST": [
          "1990/06/01 00:00 [pubmed]",
          "1990/06/01 00:01 [medline]",
          "1990/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1990 Jun;87(12):4495-8.",
     "term": "hippocampus"
}