{
     "PMID": "2162385",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900726",
     "LR": "20091119",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "10",
     "IP": "6",
     "DP": "1990 Jun",
     "TI": "In situ hybridization histochemistry of Ca2+/calmodulin-dependent protein kinase in developing rat brain.",
     "PG": "1788-98",
     "AB": "Oligonucleotide DNA probes were used to determine the distribution of mRNAs encoding the alpha- and beta-subunits of Ca2+/calmodulin-dependent protein kinase type II (CaM-KII) in developing rat brain. The regional and temporal distribution of these mRNAs closely paralleled the distribution and developmental appearance previously reported for their respective protein subunits. alpha-Subunit mRNA was barely detectable in sagittal sections at 4 d postnatal but increased as much as 10-fold in frontal cortex by day 16. beta-Subunit mRNA, on the other hand, was readily detected at 4 d postnatal and changed only slightly during development. Telencephalic structures exhibited the highest levels of CaM-KII mRNA and the brain stem displayed the least. alpha-Subunit mRNA was not observed in cerebellar granule cells and was barely detectable in Purkinje cells, while the beta-mRNA was easily detected in both neuronal types. mRNAs for both alpha- and beta-subunits were present in many neuronal cell bodies; however, only the alpha-subunit mRNA was localized to molecular layers of the hippocampus and lamina I of the frontal cortex. These layers of neuropil are relatively cell sparse and contain extensive dendritic arborizations and synaptic contacts. Since polyribosomes have been observed near hippocampal dendritic spines, the localization of alpha-subunit mRNA to dendrites of pyramidal and dentate granule cells suggests that this subunit is synthesized in situ at postsynaptic sites. The co-localization of translational machinery and high concentrations of CaM-KII in postsynaptic elements suggests an important relationship between alpha-subunit synthesis and the maintenance and plasticity of postsynaptic structures.",
     "FAU": [
          "Burgin, K E",
          "Waxham, M N",
          "Rickling, S",
          "Westgate, S A",
          "Mobley, W C",
          "Kelly, P T"
     ],
     "AU": [
          "Burgin KE",
          "Waxham MN",
          "Rickling S",
          "Westgate SA",
          "Mobley WC",
          "Kelly PT"
     ],
     "AD": "Department of Neurobiology, University of Texas Health Science Center, Houston 77030.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS22452/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Oligonucleotide Probes)",
          "0 (RNA, Messenger)",
          "EC 2.7.- (Protein Kinases)",
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn/metabolism",
          "Brain/*enzymology/metabolism",
          "Calcium-Calmodulin-Dependent Protein Kinases",
          "Histocytochemistry",
          "*Nucleic Acid Hybridization",
          "Oligonucleotide Probes",
          "Protein Kinases/genetics/*metabolism",
          "RNA, Messenger/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Tissue Distribution"
     ],
     "EDAT": "1990/06/01 00:00",
     "MHDA": "1990/06/01 00:01",
     "CRDT": [
          "1990/06/01 00:00"
     ],
     "PHST": [
          "1990/06/01 00:00 [pubmed]",
          "1990/06/01 00:01 [medline]",
          "1990/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1990 Jun;10(6):1788-98.",
     "term": "hippocampus"
}