{
     "PMID": "2162378",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900720",
     "LR": "20151119",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "55",
     "IP": "1",
     "DP": "1990 Jul",
     "TI": "Calmodulin involvement in stress- and corticosterone-induced down-regulation of cyclic AMP-generating systems in brain.",
     "PG": "276-84",
     "AB": "Manipulation of the hypothalamic-pituitary-adrenal axis selectively alters alpha-adrenergic potentiation of the cyclic AMP response to beta-adrenergic receptor stimulation in rat cerebral cortex. Calcium has been implicated in this alpha-receptor-mediated response, which may involve activation of phospholipases A2 and C and/or calmodulin-dependent adenylate cyclase. We therefore investigated the effects of stress and corticosterone (CORT) on membrane calmodulin-dependent adenylate cyclase and noradrenaline-stimulated cyclic AMP accumulation in brain slices. Repeated stress for 21 days selectively attenuated the adenylate cyclase response to calcium/calmodulin in cerebral cortex membranes, without affecting basal or forskolin-stimulated enzyme activity. There was no such effect in hippocampal membranes. The same pattern of response was elicited by daily CORT injection (50 mg/kg s.c.) for 21 days, while vehicle injection had no effect. CORT in the drinking water (400 micrograms/ml) elicited the same reduction of body weight as CORT injections, but had no effect on calmodulin adenylate cyclase. In parallel with calmodulin adenylate cyclase, cyclic AMP accumulation elicited by noradrenaline in slices of cerebral cortex was suppressed by both stress and daily CORT injections, with smaller effects observed with CORT in the drinking water. Unlike calmodulin adenylate cyclase, noradrenaline-stimulated cyclic AMP accumulation in hippocampus showed the same suppression as that in cerebral cortex. These results are discussed in relation to the differential mode of coupling of alpha-adrenergic receptors to cyclic AMP-generating systems between brain regions.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Gannon, M N",
          "McEwen, B S"
     ],
     "AU": [
          "Gannon MN",
          "McEwen BS"
     ],
     "AD": "Laboratory of Neuroendocrinology, Rockefeller University, New York, NY 10021.",
     "LA": [
          "eng"
     ],
     "GR": [
          "507-RR07065/RR/NCRR NIH HHS/United States",
          "MH-41256/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Calmodulin)",
          "E0399OZS9N (Cyclic AMP)",
          "EC 4.6.1.1 (Adenylyl Cyclases)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Adenylyl Cyclases/metabolism",
          "Animals",
          "Brain/*metabolism",
          "Calmodulin/*pharmacology",
          "Corticosterone/*pharmacology",
          "Cyclic AMP/*biosynthesis",
          "*Down-Regulation",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Stress, Physiological/*metabolism"
     ],
     "EDAT": "1990/07/01 00:00",
     "MHDA": "1990/07/01 00:01",
     "CRDT": [
          "1990/07/01 00:00"
     ],
     "PHST": [
          "1990/07/01 00:00 [pubmed]",
          "1990/07/01 00:01 [medline]",
          "1990/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1990 Jul;55(1):276-84.",
     "term": "hippocampus"
}