{
     "PMID": "2162588",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900723",
     "LR": "20081121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "40",
     "IP": "1",
     "DP": "1990 Jan-Feb",
     "TI": "[Characteristics of the behavior and adaptive reactions of amygdalectomized rats].",
     "PG": "143-50",
     "AB": "The results are considered of the analysis of rats behaviour in tests of the open field, hot plate and passive avoidance, as well as data of temperature measurement and motor activity during repeated animals placing in conditions of moderate cold. It is shown, that in amygdalectomized rats the extinction of motor and vegetative reactions at their repeated placing in the open field and in cold is disturbed in comparison with the intact and partially with hippocampectomized animals. In contrast to intact and hippocampectomized rats, the amygdalectomized ones did not improve thermoregulatory stability at repeated cold exposures. Disturbance of activity of emotiogenic brain mechanisms modulating memory processes, is suggested as one of important causes of derangements of physiological functions adaptation after amygdalectomy. Existence of common mechanisms is postulated of emotiogenic regulation of adaptive transformations of behaviour and some physiological reactions to natural stimuli.",
     "FAU": [
          "Gilinskii, M A"
     ],
     "AU": [
          "Gilinskii MA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Osobennosti povedeniia i adaptatsionnykh reaktsii u amigdalektomirovannykh krys.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Adaptation, Physiological/*physiology",
          "Amygdala/*physiology/surgery",
          "Animals",
          "Avoidance Learning/physiology",
          "Behavior, Animal/*physiology",
          "Body Temperature Regulation/physiology",
          "Cold Temperature",
          "Conditioning, Classical/physiology",
          "Emotions/physiology",
          "Hippocampus/physiology/surgery",
          "Male",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1990 Jan-Feb;40(1):143-50.",
     "term": "hippocampus"
}