{
     "PMID": "2163007",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900731",
     "LR": "20090929",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "7",
     "IP": "4",
     "DP": "1990 May",
     "TI": "Distribution of messenger RNAs encoding the enzymes glutaminase, aspartate aminotransferase and glutamic acid decarboxylase in rat brain.",
     "PG": "317-33",
     "AB": "In situ hybridization histochemistry (ISHH) using synthetic oligonucleotide probes has been used to identify cells containing the mRNAs coding for glutaminase (GluT), aspartate aminotransferase (AspT) and glutamic acid decarboxylase (GAD). The distribution of GAD mRNA confirms previous descriptions and matches the distribution of GAD detected using specific antibodies. AspT mRNA is widely distributed in the brain, but is present at high levels in GABAergic neuronal populations, some that may be glutamatergic, and in a subset of neurons which do not contain significant levels of either GAD or GluT mRNA. Particularly prominent are the neurons of the magnocellular division of the red nucleus, the large cells in the deep cerebellar nuclei and the vestibular nuclei and neurons of the lateral superior olivary nucleus. GluT mRNA does not appear to be present at high levels in all GAD-containing neurons, but is seen prominently in many neuronal populations that may use glutamate as a neurotransmitter, such as neocortical and hippocampal pyramidal cells, the granule cells of the cerebellum and neurons of the dentate gyrus of the hippocampus. The heaviest labelling of GluT mRNA is seen in the lateral reticular nucleus of the medulla. ISHH using probes directed against the mRNAs encoding these enzymes may be an important technique for identifying glutamate and aspartate using neuronal populations and for examining their regulation in a variety of experimental and pathological circumstances.",
     "FAU": [
          "Najlerahim, A",
          "Harrison, P J",
          "Barton, A J",
          "Heffernan, J",
          "Pearson, R C"
     ],
     "AU": [
          "Najlerahim A",
          "Harrison PJ",
          "Barton AJ",
          "Heffernan J",
          "Pearson RC"
     ],
     "AD": "Department of Anatomy, St. Mary's Hospital Medical School, London, U.K.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Oligonucleotides)",
          "0 (RNA, Messenger)",
          "EC 2.6.1.1 (Aspartate Aminotransferases)",
          "EC 3.5.1.2 (Glutaminase)",
          "EC 4.1.1.15 (Glutamate Decarboxylase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Aspartate Aminotransferases/*genetics",
          "Base Sequence",
          "Brain/cytology/*enzymology/metabolism",
          "*Gene Expression Regulation, Enzymologic",
          "Glutamate Decarboxylase/*genetics",
          "Glutaminase/*genetics",
          "Male",
          "Molecular Sequence Data",
          "Nucleic Acid Hybridization",
          "Oligonucleotides/genetics/metabolism",
          "RNA, Messenger/*genetics/metabolism",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1990/05/01 00:00",
     "MHDA": "1990/05/01 00:01",
     "CRDT": [
          "1990/05/01 00:00"
     ],
     "PHST": [
          "1990/05/01 00:00 [pubmed]",
          "1990/05/01 00:01 [medline]",
          "1990/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1990 May;7(4):317-33.",
     "term": "hippocampus"
}