{
     "PMID": "2163650",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900813",
     "LR": "20140603",
     "VI": "81",
     "IP": "2",
     "DP": "1990",
     "TI": "Electroconvulsive treatment: effects on phospholipase C activity and GTP binding activity in rat brain.",
     "PG": "121-30",
     "AB": "The effect of electroconvulsive treatment (ECT) on activities of phospholipase C hydrolyzing phosphatidylinositol (PI-PLC) and phosphatidylinositol 4,5-bisphosphate (PIP2-PLC) and guanosine-5'-(3-O-thio)triphosphate (GTP gamma S) binding activity were examined in membrane and cytosol fractions from four discrete areas (prefrontal cortex, hippocampus, striatum, and amygdala) of the rat brain. A single ECT resulted in an increase in cytosolic activities of PI-PLC in the prefrontal cortex and of PIP2PLC in all 4 brain regions examined. There were no significant changes in either PI-PLC or PIP2-PLC activity in membrane fractions after a single ECT. Repeated ECT caused regionally specific changes in PLC activities as follows: in the prefrontal cortex, both cytosolic PI-PLC and PIP2-PLC and membranous PI-PLC activities were decreased; in the hippocampus, no changes in any PLC activities were seen; in the striatum, only membranous PI-PLC activities were increased; and, in the amygdala, cytosolic and membranous PI-PLC and cytosolic PIP2-PLC activities were increased. The pattern of changes in GTP gamma S binding activity following repeated ECT resembled those found in PLC activity as follows: in the prefrontal cortex, GTP gamma S binding activities were significantly reduced in both membrane and cytosol; in the hippocampus, the activity was decreased in membrane; in the striatum, no changes in GTP gamma S binding activity were seen in any fraction; and, in the amygdala, the activity was increased in cytosol. These findings suggest that ECT has complex effects on the G protein-phospholipase C system, possibly affecting neuronal signal transduction.",
     "FAU": [
          "Nishida, A",
          "Kaiya, H",
          "Tohmatsu, T",
          "Wakabayashi, S",
          "Nozawa, Y"
     ],
     "AU": [
          "Nishida A",
          "Kaiya H",
          "Tohmatsu T",
          "Wakabayashi S",
          "Nozawa Y"
     ],
     "AD": "Department of Neurology and Psychiatry, Gifu University School of Medicine, Tsukasamachi, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Austria",
     "TA": "J Neural Transm Gen Sect",
     "JT": "Journal of neural transmission. General section",
     "JID": "9002201",
     "RN": [
          "0 (Phosphatidylinositols)",
          "0 (Thionucleotides)",
          "37589-80-3 (Guanosine 5'-O-(3-Thiotriphosphate))",
          "86-01-1 (Guanosine Triphosphate)",
          "EC 3.1.4.- (Type C Phospholipases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism/physiopathology",
          "*Electroconvulsive Therapy",
          "Guanosine 5'-O-(3-Thiotriphosphate)",
          "Guanosine Triphosphate/*analogs & derivatives/metabolism",
          "Male",
          "Phosphatidylinositols/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Thionucleotides/*metabolism",
          "Type C Phospholipases/*metabolism"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neural Transm Gen Sect. 1990;81(2):121-30.",
     "term": "hippocampus"
}