{
     "PMID": "2163431",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900808",
     "LR": "20161019",
     "IS": "0022-1295 (Print) 0022-1295 (Linking)",
     "VI": "95",
     "IP": "5",
     "DP": "1990 May",
     "TI": "Intracellular and extracellular changes of [Ca2+] in hypoxia and ischemia in rat brain in vivo.",
     "PG": "837-66",
     "AB": "Changes in intra- and extracellular free calcium concentration were evaluated with ion-selective microelectrodes during periods of anoxia and ischemia in three different regions of intact rat brain. Recordings stable for at least 2 min and in most cases for 4-6 min were chosen for analysis. Under normoxic conditions neuronal [Ca2+]i varied between less than 10(-8) and 10(-7) M from cell to cell but no systematic regional differences were observed. Elimination of O2 or interruption in blood flow caused, within 30-60 s, slight intracellular alkalinization followed by a small rise in [Ca2+]i, a mild degree of hyperpolarization, and disappearance of electrical activity in the cortex, in that order. It is postulated that a decline in cellular energy levels, as manifested by H+ uptake associated with creatine phosphate hydrolysis, leads to an increase in [Ca2+]i, which activates Ca2(+)-dependent K+ channels and consequently enhances gK. 2-4 min later there was a sudden, large rise in [K+]e, a fall in [Ca2+]e and a rapid elevation of [Ca2+]i. The magnitude of the latter was greatest in a high proportion of hippocampal neurons in area CA1 and some cortical cells, while it was smallest and relatively delayed in thalamic neurons. In the hippocampus area CA1 increases in [Ca2+]i to as much as 6-8 x 10(-4) were observed; some of these could be reversed when O2 or blood flow were restored to normal. Pretreatment of animals with ketamine and MK-801, antagonists of excitatory amino acid transmitters, markedly slowed and decreased the rises in [Ca2+]i. The effects of the two agents were most pronounced in the hippocampus. It is concluded that the receptor-operated channels are largely responsible for Ca2+ entry into certain cells during hypoxia/ischemia. This pathway may be of primary importance in parts of the hippocampus and cortex, regions of the brain that are particularly vulnerable to O2 deprivation and which receive high glutamatergic input and have an abundance of excitatory amino acid receptors.",
     "FAU": [
          "Silver, I A",
          "Erecinska, M"
     ],
     "AU": [
          "Silver IA",
          "Erecinska M"
     ],
     "AD": "Department of Pathology, University of Bristol, U.K.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-10939/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Gen Physiol",
     "JT": "The Journal of general physiology",
     "JID": "2985110R",
     "RN": [
          "0 (Calcium Channels)",
          "0 (Dibenzocycloheptenes)",
          "690G0D6V8H (Ketamine)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "I9ZF7L6G2L (Nifedipine)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*metabolism",
          "Calcium/*metabolism",
          "Calcium Channels/metabolism",
          "Cerebral Cortex/metabolism",
          "Dibenzocycloheptenes/pharmacology",
          "Dizocilpine Maleate",
          "Female",
          "Hippocampus/metabolism",
          "Ketamine/pharmacology",
          "Male",
          "Membrane Potentials",
          "Microelectrodes",
          "Nifedipine/pharmacology",
          "*Oxygen Consumption",
          "Rats",
          "Rats, Inbred Strains",
          "Thalamus/metabolism"
     ],
     "PMC": "PMC2216343",
     "EDAT": "1990/05/01 00:00",
     "MHDA": "1990/05/01 00:01",
     "CRDT": [
          "1990/05/01 00:00"
     ],
     "PHST": [
          "1990/05/01 00:00 [pubmed]",
          "1990/05/01 00:01 [medline]",
          "1990/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Gen Physiol. 1990 May;95(5):837-66.",
     "term": "hippocampus"
}