{
     "PMID": "2164170",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900813",
     "LR": "20170816",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "20",
     "IP": "2",
     "DP": "1990 Mar-Apr",
     "TI": "The influence of an enkephalin derivative, DAGO, on the behavior and activity of neurons of the neocortex and hippocampus of rabbits during the development of defensive and inhibitory conditioned reflexes.",
     "PG": "156-66",
     "AB": "After the administration of a morphine-like opiate, DAGO (D), in a dose of 250 micrograms/kg, a decrease was observed in the probability of movements of a rabbit in response to light flashes, the signal for a defensive reflex. The level of the background impulse activity of the neurons gradually decreased in the sensorimotor cortex and in the hippocampus, and did not change in the visual cortex. The decrease and the recovery of the responses of the neurons to the reinforcing stimulus (electrodermal stimulation of the limb) proceeded unidirectionally in all of the areas of the cortex studied, while there were substantial differences in the relationship to the cortical area studied and to the biological significance of the stimulus in the dynamics of the responses to the inhibitory and reinforced light flashes. The identification of the features of the systemic organization of the neurons during training with change in the properties of the reinforcement under the influence of the preparation under study is discussed, as well as the similarity of some features in the mechanisms of the development of internal inhibition in the defensive situation and of the properties of positive reinforcement.",
     "FAU": [
          "Shul'gina, G I",
          "Okhotnikov, N V",
          "Ryzhov, S O",
          "Cherdakova, M V"
     ],
     "AU": [
          "Shul'gina GI",
          "Okhotnikov NV",
          "Ryzhov SO",
          "Cherdakova MV"
     ],
     "AD": "Institute of Higher Nervous Activity and Neurophysiology, Academy of Sciences of the USSR, Moscow.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "RN": [
          "0 (Enkephalins)",
          "0 (Receptors, Opioid)",
          "0 (Receptors, Opioid, mu)",
          "100929-53-1 (Enkephalin, Ala(2)-MePhe(4)-Gly(5)-)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Aggression/*drug effects",
          "Agonistic Behavior/*drug effects",
          "Animals",
          "Cerebral Cortex/drug effects/*physiology",
          "Conditioning, Classical/*drug effects",
          "Enkephalin, Ala(2)-MePhe(4)-Gly(5)-",
          "Enkephalins/*pharmacology",
          "Evoked Potentials/drug effects",
          "Hippocampus/drug effects/*physiology",
          "Rabbits",
          "Receptors, Opioid/drug effects/*physiology",
          "Receptors, Opioid, mu",
          "Reflex/*drug effects"
     ],
     "EDAT": "1990/03/01 00:00",
     "MHDA": "1990/03/01 00:01",
     "CRDT": [
          "1990/03/01 00:00"
     ],
     "PHST": [
          "1990/03/01 00:00 [pubmed]",
          "1990/03/01 00:01 [medline]",
          "1990/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 1990 Mar-Apr;20(2):156-66.",
     "term": "hippocampus"
}