{
     "PMID": "21648307",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110802",
     "LR": "20141120",
     "IS": "0350-6134 (Print) 0350-6134 (Linking)",
     "VI": "35 Suppl 1",
     "DP": "2011 Jan",
     "TI": "Dendritic morphology and spine density is not altered in motor cortex and dentate granular cells in mice lacking the ganglioside biosynthetic gene B4galnt1 - A quantitative Golgi cox study.",
     "PG": "25-30",
     "AB": "Gangliosides are characteristic plasma membrane constituents of vertebrate brain used as milestones of neuronal development. As neuronal morphology is a good indicator of neuronal differentiation, we analyzed how lack of the ganglioside biosynthetic gene Galgt1 whose product is critical for production of four major adult mammalian brain complex gangliosides (GM1, GD1a, GD1b and GT1b) affects neuronal maturation in vivo. To define maturation of cortical neurons in mice lacking B4galnt1 we performed a morphological analysis of Golgi-Cox impregnated pyramidal neurons in primary motor cortex and granular cells of dentate gyrus in 3, 21 and 150 days old B4galnt1-null and wild type mice. Quantitative analysis of basal dendritic tree on layer III pyramidal neurons in the motor cortex showed very immature dendritic picture in both mice at postnatal day 3. At postnatal day 21 both mice reached adult values in dendritic length, complexity and spine density. No quantitative differences were found between B4galnt1-null and wild type mice in pyramidal cells of motor cortex or granular cells of dentate gyrus at any examined age. In addition, the general structural and neuronal organization of all brain structures, qualitatively observed on Nissl and Golgi-Cox, were similar Our results demonstrate that neurons can develop normal dendritic complexity and length without presence of complex gangliosides in vivo. Therefore, behavioral differences observed in B4galnt1-null mice may be attributed to functional rather than morphological level of dendrites and spines of cortical pyramidal neurons.",
     "FAU": [
          "Dobrovic, Branko",
          "Curic, Goran",
          "Petanjek, Zdravko",
          "Heffer, Marija"
     ],
     "AU": [
          "Dobrovic B",
          "Curic G",
          "Petanjek Z",
          "Heffer M"
     ],
     "AD": "University of Zagreb, Croatian Institute for Brain Research, Zagreb, Croatia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Croatia",
     "TA": "Coll Antropol",
     "JT": "Collegium antropologicum",
     "JID": "8003354",
     "RN": [
          "0 (Gangliosides)",
          "EC 2.4.1.- (N-Acetylgalactosaminyltransferases)",
          "EC 2.4.1.41 (polypeptide N-acetylgalactosaminyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dendrites/enzymology/*ultrastructure",
          "Dentate Gyrus/*cytology/enzymology",
          "Gangliosides/metabolism",
          "Hippocampus/chemistry/metabolism",
          "Mice",
          "Mice, Knockout",
          "Motor Cortex/*cytology/enzymology",
          "N-Acetylgalactosaminyltransferases/*genetics/metabolism",
          "Neurons/enzymology/*ultrastructure"
     ],
     "EDAT": "2011/06/09 06:00",
     "MHDA": "2011/08/04 06:00",
     "CRDT": [
          "2011/06/09 06:00"
     ],
     "PHST": [
          "2011/06/09 06:00 [entrez]",
          "2011/06/09 06:00 [pubmed]",
          "2011/08/04 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Coll Antropol. 2011 Jan;35 Suppl 1:25-30.",
     "term": "hippocampus"
}