{
     "PMID": "2164012",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900814",
     "LR": "20061115",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "265",
     "IP": "20",
     "DP": "1990 Jul 15",
     "TI": "The antiparallel pancreatic polypeptide fold in the binding of neuropeptide Y to Y1 and Y2 receptors.",
     "PG": "11706-12",
     "AB": "Neuropeptide Y (NPY) belongs to the pancreatic polypeptide fold (PP-fold) family of regulatory peptides. Analysis of circular dicroic spectra of NPY showed that it has a high degree of secondary structure in aqueous solution which is in agreement with the globular, folded crystal structure of PP. Using three different approaches with synthetic peptides, we have probed the importance of the PP-fold structure in the interaction of NPY with two types of binding sites, Y1 and Y2 receptors. First, stepwise construction of the NPY molecule from the C-terminal amidated end, showed that although C-terminal fragments encompassing most of the long alpha-helix reacted reasonably well with the Y2 receptor, both Y1 and Y2 receptors required the presence of both ends of the PP-fold for full activity. Second, perturbation of the PP-fold by substitution with a helix-breaking proline residue, resulted in the loss of recognition of the N-terminal segment of the molecule by both types of receptors. Finally, a hybrid analog was constructed in which the essential, but by itself inactive, C-terminal segment of NPY was joined with the PP-fold motif of PP. This segment of PP is only 43% homologous to the similar motif in NPY, and most of the common residues cluster in the hydrophobic core of the fold. Nevertheless, the hybrid analog reacted with almost full potency on the Y2 receptors. It is concluded that the antiparallel PP-fold is of structural importance for the receptor binding of NPY, and that its main function is to present the combined C- and N-terminal segments of the molecule to the receptors.",
     "FAU": [
          "Fuhlendorff, J",
          "Johansen, N L",
          "Melberg, S G",
          "Thogersen, H",
          "Schwartz, T W"
     ],
     "AU": [
          "Fuhlendorff J",
          "Johansen NL",
          "Melberg SG",
          "Thogersen H",
          "Schwartz TW"
     ],
     "AD": "University Department of Clinical Chemistry, Rigshospitalet, Copenhagen, Denmark.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0 (Neuropeptide Y)",
          "0 (Receptors, Neuropeptide Y)",
          "0 (Receptors, Neurotransmitter)",
          "59763-91-6 (Pancreatic Polypeptide)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Binding Sites",
          "Cell Line",
          "Circular Dichroism",
          "Hippocampus/metabolism",
          "Humans",
          "Models, Molecular",
          "Molecular Sequence Data",
          "Neuropeptide Y/chemical synthesis/genetics/*metabolism",
          "Pancreatic Polypeptide/genetics/*metabolism",
          "Protein Conformation",
          "Receptors, Neuropeptide Y",
          "Receptors, Neurotransmitter/*metabolism",
          "Sequence Homology, Nucleic Acid",
          "Swine",
          "Synaptic Membranes/metabolism"
     ],
     "EDAT": "1990/07/15 00:00",
     "MHDA": "1990/07/15 00:01",
     "CRDT": [
          "1990/07/15 00:00"
     ],
     "PHST": [
          "1990/07/15 00:00 [pubmed]",
          "1990/07/15 00:01 [medline]",
          "1990/07/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 1990 Jul 15;265(20):11706-12.",
     "term": "hippocampus"
}