{
     "PMID": "2166197",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900912",
     "LR": "20071114",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "8",
     "IP": "1",
     "DP": "1990 Jun",
     "TI": "The pattern of GAP-43 immunostaining changes in the rat hippocampal formation during reactive synaptogenesis.",
     "PG": "17-23",
     "AB": "The reactive synaptogenesis that takes place in the rat hippocampal formation after certain experimental manipulations affords an opportunity to investigate the molecular events that underlie structural remodeling in the adult CNS. Between 2 and 4 days after lesioning the perforant pathway, levels of the synaptic phosphoprotein, GAP-43 (B50, F1, pp46, neuromodulin), were found to increase markedly in the inner molecular layer (iml) of the dentate gyrus, coincident with the time at which commissural-associational (CA) fibers begin to sprout axon collaterals into dendritic portions denervated by the lesion. GAP-43 immunostaining in the iml began to decline by 8 days but continued to define an expanded CA projection for at least one month. In the outer molecular layer (oml), GAP-43 levels decreased after the loss of perforant pathway terminals and did not return for 2-3 weeks, the time at which sprouting of septal inputs into this layer can be visualized by cholinesterase histochemistry. These results demonstrate that GAP-43 levels change during reactive synaptogenesis, and point to differences among neural systems in their expression of this protein.",
     "FAU": [
          "Benowitz, L I",
          "Rodriguez, W R",
          "Neve, R L"
     ],
     "AU": [
          "Benowitz LI",
          "Rodriguez WR",
          "Neve RL"
     ],
     "AD": "Department of Psychiatry, Harvard Medical School, Mailman Research Center, McLean Hospital, Belmont, MA 02178.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 NS25830/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (GAP-43 Protein)",
          "0 (Membrane Glycoproteins)",
          "0 (Nerve Tissue Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "GAP-43 Protein",
          "Hippocampus/*metabolism/physiology/ultrastructure",
          "Immunohistochemistry",
          "Male",
          "Membrane Glycoproteins/*metabolism/physiology",
          "*Nerve Regeneration",
          "Nerve Tissue Proteins/*metabolism/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Synapses/*physiology"
     ],
     "EDAT": "1990/06/01 00:00",
     "MHDA": "1990/06/01 00:01",
     "CRDT": [
          "1990/06/01 00:00"
     ],
     "PHST": [
          "1990/06/01 00:00 [pubmed]",
          "1990/06/01 00:01 [medline]",
          "1990/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1990 Jun;8(1):17-23.",
     "term": "hippocampus"
}