{
     "PMID": "2166389",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900911",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "40",
     "IP": "2",
     "DP": "1990 Mar-Apr",
     "TI": "[The role of the basal ganglia in the reproducibility of instrumental reactions acquired to electrostimulation of the hippocampus].",
     "PG": "263-72",
     "AB": "In dogs with electrodes implanted into the brain, a defensive instrumental conditioned reflex (CR) was elaborated to light flashes, stimulation of the dorsal hippocampus (DH) and caudate nucleus (CN) stimulation. Reproducibility of the learned movement was tested for the contralateral DN, CN, nucleus accumbens (AN) and pallid globe (PG). In the second series the percent of the elicited movements was compared to EPs, appearing in response to signal and testing stimulation. The degree was elucidated of structures participation in motivational, signal and executive links of CR. Low degree of AN participation in the executive CR link (2-nd series) and a high degree of AN and PG participation in the signal link (3-d series) were shown. Thus, intrasystemic CR generalization was more effective than the intersystemic one.",
     "FAU": [
          "Grigor'ian, G A",
          "Chilingarian, L I"
     ],
     "AU": [
          "Grigor'ian GA",
          "Chilingarian LI"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Rol' bazal'nykh gangliev v vosproizvodimosti instrumental'nykh reaktsii, vyrabotannykh na elektrostimuliatsiiu gippokampa.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Basal Ganglia/*physiology",
          "Caudate Nucleus/physiology",
          "Conditioning, Operant/*physiology",
          "Dogs",
          "Electric Stimulation",
          "Escape Reaction/physiology",
          "Globus Pallidus/physiology",
          "Hippocampus/*physiology",
          "Motivation",
          "Nucleus Accumbens/physiology",
          "Photic Stimulation"
     ],
     "EDAT": "1990/03/01 00:00",
     "MHDA": "1990/03/01 00:01",
     "CRDT": [
          "1990/03/01 00:00"
     ],
     "PHST": [
          "1990/03/01 00:00 [pubmed]",
          "1990/03/01 00:01 [medline]",
          "1990/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1990 Mar-Apr;40(2):263-72.",
     "term": "hippocampus"
}