{
     "PMID": "2167222",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900925",
     "LR": "20061115",
     "IS": "0920-1211 (Print) 0920-1211 (Linking)",
     "VI": "6",
     "IP": "2",
     "DP": "1990 Jul",
     "TI": "Regional brain [3H]muscimol binding in kindled rat brain: a quantitative autoradiographic examination.",
     "PG": "102-9",
     "AB": "Quantitative [3H]muscimol autoradiography was used to perform a comprehensive examination of the GABAA receptor site in entorhinal cortex kindled and handled control rats. Ninety-eight brain areas were analyzed 24 h or 28 days after the last kindled seizure. A significant post-kindling change was observed in only one area, the fascia dentata of the hippocampus, which showed an increase of 55% at 24 h, but not at 28 days. This acute change appeared in both the dorsal and ventral divisions of the hippocampus and in both the infrapyramidal and suprapyramidal blades of the fascia dentata. These data closely parallel the pattern previously obtained with [3H]flunitrazepam in the same animals. The comprehensive nature of this examination further suggests that the fascia dentata is the only site in the brain which shows altered GABAA binding after kindling. Although our data indicate that elevated [3H]muscimol binding is not a permanent feature of the kindled state, the possibility exists that the fascia dentata change observed at 24 h reflects a permanent alteration in the acute reactivity of hippocampal GABAA receptors to electrical stimulation.",
     "FAU": [
          "Nobrega, J N",
          "Kish, S J",
          "Burnham, W M"
     ],
     "AU": [
          "Nobrega JN",
          "Kish SJ",
          "Burnham WM"
     ],
     "AD": "Section of Biopsychology, Clarke Institute of Psychiatry, Toronto, Ont., Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res",
     "JT": "Epilepsy research",
     "JID": "8703089",
     "RN": [
          "0 (Receptors, GABA-A)",
          "2763-96-4 (Muscimol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Brain/*metabolism",
          "Electrodes",
          "Epilepsy/*physiopathology",
          "Kindling, Neurologic/physiology",
          "Male",
          "Muscimol/*metabolism",
          "Radioligand Assay",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, GABA-A/metabolism",
          "Time Factors"
     ],
     "EDAT": "1990/07/01 00:00",
     "MHDA": "1990/07/01 00:01",
     "CRDT": [
          "1990/07/01 00:00"
     ],
     "PHST": [
          "1990/07/01 00:00 [pubmed]",
          "1990/07/01 00:01 [medline]",
          "1990/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res. 1990 Jul;6(2):102-9.",
     "term": "hippocampus"
}