{
     "PMID": "21675230",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110719",
     "LR": "20110615",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "61",
     "IP": "2",
     "DP": "2011 Mar-Apr",
     "TI": "[Participation of puncta adherentia junctions in the formation of synaptic connections between a dentate fascia graft and the host brain].",
     "PG": "236-41",
     "AB": "The fetal dentate fascia of Wistar rats on the 20th day of gestation was heterotopically grafted into the somatosensory neocortex of adult rats. Granule cells of a graft projected their axons (mossy fibers) to the host brain and established synaptic contacts with inappropriate targets. The organization of ectopic mossy fiber synapses was studied by electron microscopy. It was shown that ectopic synapses reproduce the structural determinants of hippocampal giant synapses and induce a subcellular reorganization of postsynaptic neocortex dendrites. Using morphometric analysis, a significant increase was found in the number of discrete puncta adherentia junctions and their total length in ectopic synapses as compared with the control group. The data obtained indicate that puncta adherentia contacts participate in the structural and chemical adaptation of neuronal targets to alien axons growing from transplants.",
     "FAU": [
          "Zhuravleva, Z N",
          "Zhuravlev, G I",
          "Ermakov, A A"
     ],
     "AU": [
          "Zhuravleva ZN",
          "Zhuravlev GI",
          "Ermakov AA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/physiology/ultrastructure",
          "Dentate Gyrus/*physiology/*transplantation",
          "Hippocampus/physiology/surgery",
          "Male",
          "Mossy Fibers, Hippocampal/*physiology/ultrastructure",
          "Neocortex/*physiology/surgery/ultrastructure",
          "Rats",
          "Rats, Wistar",
          "Synapses/*physiology/ultrastructure"
     ],
     "EDAT": "2011/06/17 06:00",
     "MHDA": "2011/07/20 06:00",
     "CRDT": [
          "2011/06/17 06:00"
     ],
     "PHST": [
          "2011/06/17 06:00 [entrez]",
          "2011/06/17 06:00 [pubmed]",
          "2011/07/20 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2011 Mar-Apr;61(2):236-41.",
     "term": "hippocampus"
}