{
     "PMID": "2168883",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901018",
     "LR": "20071114",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "265",
     "IP": "27",
     "DP": "1990 Sep 25",
     "TI": "Immunochemical characterization of brain synaptic membrane glutamate-binding proteins.",
     "PG": "16195-204",
     "AB": "Two glutamate-binding proteins (71 and 63 kDa) were previously purified from synaptic plasma membranes (Chen, J.-W., Cunningham, M.D., Galton, V., and Michaelis, E. K. (1988) J. Biol. Chem. 263, 417-426). These proteins may play a role in glutamate neurotransmission in brain. Polyclonal antibodies were raised against the denatured glutamate-binding proteins in rabbits, including sets of antibodies against each of the binding proteins. The antibodies reacted specifically against both 71- and 63-kDa proteins. The antibodies recognized the denatured form of the proteins in Western blots and the native state of the proteins in enzyme-linked immunosorbent assays and in immunoaffinity chromatography and extraction procedures. All antibodies labeled most strongly the 71-kDa protein in Western blots, but extracted both proteins from solubilized synaptic membrane preparations. These findings indicate that the two proteins are closely related immunologically but the reactivity on Western blots differs between these two proteins. Immunoextraction of the 71- and 63-kDa proteins led to a approximately 60% decrease in L-[3H]glutamate-binding activity associated with synaptic membrane proteins. Of the brain subcellular fractions examined, the isolated synaptic plasma membranes had the strongest reaction in enzyme-linked immunosorbent assays toward the antiglutamate-binding protein antisera. Electron microscopy combined with gold particle immunohistochemistry revealed the sites labeled by the antibodies as entities present either on the surface or within the postsynaptic membranes and the associated densities of brain nerve ending particles (synaptosomes). Immunohistochemical procedures of gold labeling with silver enhancement of labeled sites revealed selective neuronal labeling in brain regions enriched in glutamate neurotransmitter pathways such as the hippocampus. Labeling was along dendrites and around cell bodies of pyramidal neurons. Based on the pattern of histochemical labeling, the distribution of immune reactivity in synaptic membranes, and the extractions of a major component of membrane glutamate-recognizing proteins by the antibodies, the glutamate-binding proteins must play a role in glutamate neurotransmission.",
     "FAU": [
          "Eaton, M J",
          "Chen, J W",
          "Kumar, K N",
          "Cong, Y",
          "Michaelis, E K"
     ],
     "AU": [
          "Eaton MJ",
          "Chen JW",
          "Kumar KN",
          "Cong Y",
          "Michaelis EK"
     ],
     "AD": "Department of Biochemistry, University of Kansas, Lawrence 66045.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA04732/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0 (Antibodies)",
          "0 (Glutamates)",
          "0 (Immunoglobulin G)",
          "0 (Receptors, Glutamate)",
          "0 (Receptors, Neurotransmitter)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antibodies/isolation & purification",
          "Brain/*metabolism",
          "Chromatography, Affinity",
          "Electrophoresis, Polyacrylamide Gel",
          "Enzyme-Linked Immunosorbent Assay",
          "Glutamates/*metabolism",
          "Immunoblotting",
          "Immunoglobulin G/isolation & purification",
          "Immunohistochemistry",
          "Kinetics",
          "Male",
          "Molecular Weight",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Glutamate",
          "Receptors, Neurotransmitter/immunology/isolation & purification/*metabolism",
          "Synaptic Membranes/*metabolism"
     ],
     "EDAT": "1990/09/25 00:00",
     "MHDA": "1990/09/25 00:01",
     "CRDT": [
          "1990/09/25 00:00"
     ],
     "PHST": [
          "1990/09/25 00:00 [pubmed]",
          "1990/09/25 00:01 [medline]",
          "1990/09/25 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 1990 Sep 25;265(27):16195-204.",
     "term": "hippocampus"
}