{
     "PMID": "2168841",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901015",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "81",
     "IP": "2",
     "DP": "1990",
     "TI": "Suppression of epileptiform burst discharges in CA3 neurons of rat hippocampal slices by the organic calcium channel blocker, verapamil.",
     "PG": "288-96",
     "AB": "We studied the effects of the organic calcium channel blocker, verapamil, on spontaneous and bicuculine-induced epileptiform burst discharges in CA3 pyramidal cells of hippocampal slices. A transient increase of burst discharge rate was observed in most cells within 30 min after the addition of verapamil (100 microM) to the perfusing medium. Prolonged verapamil perfusions gradually reduced the rate and duration of burst discharges, then abolished them in all tested slices (over periods of 50-150 min) without blocking synaptic transmission. Responses to intracellular injections of current pulses were also gradually affected by verapamil: Action potential amplitude was decreased, action potential duration increased, frequency adaptation increased, amplitude of the fast hyperpolarization following a single action potential decreased, and amplitude and duration of the slow afterhyperpolarization markedly reduced. The amplitude of calcium spikes elicited in slices perfused with tetrodotoxin-containing medium was not affected by verapamil, but the mean velocity of depolarization near the peak of the calcium spike was decreased. Membrane resting potential and input resistance were not affected by verapamil. These results confirm that verapamil is able to suppress epileptiform activity, but suggest that this effect is rather non-specific, due to inhibition of both postsynaptic sodium and calcium conductances.",
     "FAU": [
          "Aicardi, G",
          "Schwartzkroin, P A"
     ],
     "AU": [
          "Aicardi G",
          "Schwartzkroin PA"
     ],
     "AD": "Department of Neurological Surgery, University of Washington, Seattle 98195.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 20482/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Calcium Channels)",
          "0 (Sodium Channels)",
          "4368-28-9 (Tetrodotoxin)",
          "CJ0O37KU29 (Verapamil)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Calcium Channels/drug effects/physiology",
          "Electric Stimulation",
          "Epilepsy/*physiopathology",
          "Female",
          "Hippocampus/drug effects/*physiology/physiopathology",
          "In Vitro Techniques",
          "Neurons/drug effects/*physiology",
          "Pyramidal Tracts/drug effects/*physiology/physiopathology",
          "Rats",
          "Rats, Inbred Strains",
          "Sodium Channels/drug effects/physiology",
          "Tetrodotoxin/pharmacology",
          "Verapamil/*pharmacology"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1990;81(2):288-96.",
     "term": "hippocampus"
}