{
     "PMID": "2168059",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900928",
     "LR": "20131121",
     "IS": "0079-6123 (Print) 0079-6123 (Linking)",
     "VI": "83",
     "DP": "1990",
     "TI": "GABAergic mechanisms in the CA3 hippocampal region during early postnatal life.",
     "PG": "313-21",
     "AB": "The developmental pattern of GABAergic neurons in the rat hippocampus during the first week of postnatal life shows several particularities both from a morphological and physiological point of view: (1) GABA immunoreactive neurons which are initially localized in a deep and superficial layer, progressively disappear from these two layers. From the end of the first postnatal week, GABAergic neuronal somata appear throughout the whole hippocampus, but GABA immunoreactive terminal structures are not frequent until the second postnatal week. (2) Intracellular observations in slices reveal the presence in CA3 pyramidal neurons between P0 and P6 (postnatal days) of spontaneous giant depolarizing potentials (GDPs); these are mediated by GABA acting on GABAA receptors and modulated presynaptically by NMDA receptors. During this period of development, GABA and GABAA analogues have a depolarizing action at resting membrane potential. Bicuculline at this developmental stage blocks completely spontaneous and evoked synaptic potentials. During the second postnatal week, when GABA responses shift from depolarizing to hyperpolarizing, bicuculline induces spontaneous interictal discharges. It is suggested that the positive feedback of the GABAergic interneuron on the pyramidal neuron during the first week of life may account for the generation of GDPS which may play an important role in synaptogenesis.",
     "FAU": [
          "Ben-Ari, Y",
          "Rovira, C",
          "Gaiarsa, J L",
          "Corradetti, R",
          "Robain, O",
          "Cherubini, E"
     ],
     "AU": [
          "Ben-Ari Y",
          "Rovira C",
          "Gaiarsa JL",
          "Corradetti R",
          "Robain O",
          "Cherubini E"
     ],
     "AD": "INSERM U-29, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Prog Brain Res",
     "JT": "Progress in brain research",
     "JID": "0376441",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (Receptors, Neurotransmitter)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Aging/*physiology",
          "Animals",
          "Bicuculline/pharmacology",
          "Hippocampus/*growth & development/metabolism",
          "Immunohistochemistry",
          "Rats",
          "Receptors, N-Methyl-D-Aspartate",
          "Receptors, Neurotransmitter/drug effects/*physiology",
          "gamma-Aminobutyric Acid/metabolism/*physiology"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prog Brain Res. 1990;83:313-21.",
     "term": "hippocampus"
}