{
     "PMID": "21690064",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130304",
     "LR": "20161125",
     "IS": "1673-4254 (Print) 1673-4254 (Linking)",
     "VI": "31",
     "IP": "6",
     "DP": "2011 Jun",
     "TI": "[Effects of ginsenoside Rg1 on learning and memory function and morphology of hippocampal neurons of rats with electrical hippocampal injuries].",
     "PG": "1039-42",
     "AB": "OBJECTIVE: To investigate the effect of ginsenoside Rg1 (G-Rg1) on the morphology of the hippocampal neurons of rats with electrical hippocampal injuries and evaluate its protective effects on the learning and memory function. METHODS: Forty female SD rats were randomly divided into G-Rg1 group, saline group, sham-operated group and G-Rg1+Sham operation group. Using the stereotactic apparatus, electrical hippocampal injury was induced, not in the two sham groups, by application of direct electrical current, followed by treatments with intragastric administration of G-Rg1 or saline for 14 consecutive days. The learning and memory function of the rats was assessed with Morris water maze test. The viability and arrangement of the hippocampal neurons and the number of Nissl bodies were observed after the treatments. RESULTS: Treatment with G-Rg1 significantly improved the learning and memory function of rats with electrical hippocampal injury. The viability of the hippocampal neurons showed no significant changes in the two sham-operated groups (P>0.05), and the number of Nissl bodies was much lower in saline group than in the other groups (P<0.05). CONCLUSIONS: G-Rg1 can improve the learning and memory function of rats with electrical hippocampal injury, the mechanism of which is probably associated with its protective effect on the hippocampal neurons against electrical injury.",
     "FAU": [
          "Chen, Zhi-yong",
          "DU, Tian-ming",
          "Chen, Shan-cheng"
     ],
     "AU": [
          "Chen ZY",
          "DU TM",
          "Chen SC"
     ],
     "AD": "Department of Neurosurgery, First Affiliated Hospital of Jinan University, Guangzhou 510630, China. chenzhiyong111@126.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "China",
     "TA": "Nan Fang Yi Ke Da Xue Xue Bao",
     "JT": "Nan fang yi ke da xue xue bao = Journal of Southern Medical University",
     "JID": "101266132",
     "RN": [
          "0 (Ginsenosides)",
          "PJ788634QY (ginsenoside Rg1)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Female",
          "Ginsenosides/*pharmacology",
          "Hippocampus/cytology/drug effects/*pathology",
          "Maze Learning/*drug effects",
          "Memory/*drug effects",
          "Neurons/*drug effects",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2011/06/22 06:00",
     "MHDA": "2013/03/05 06:00",
     "CRDT": [
          "2011/06/22 06:00"
     ],
     "PHST": [
          "2011/06/22 06:00 [entrez]",
          "2011/06/22 06:00 [pubmed]",
          "2013/03/05 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Nan Fang Yi Ke Da Xue Xue Bao. 2011 Jun;31(6):1039-42.",
     "term": "hippocampus"
}