{
     "PMID": "2169693",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901019",
     "LR": "20131121",
     "IS": "0253-9756 (Print) 0253-9756 (Linking)",
     "VI": "11",
     "IP": "1",
     "DP": "1990 Jan",
     "TI": "[Serotonin of hippocampus and hypothalamus taking part in the analgesic effect of adrenocorticotropic hormone in rats].",
     "PG": "89-92",
     "AB": "The effects of ip intra-PAG injection of ACTH on serotonin (5-HT), norepinephrine (NE) contents of hippocampus and hypothalamus and pain threshold were investigated. The results showed: (1) After ip ACTH, the pain threshold, the contents of 5-HT of the two brain regions and the NE content of hippocampus were markedly elevated. Prior destruction of periaqueductal gray (PAG), the elevation of pain threshold and the increase of the 5-HT contents of two brain regions due to ip ACTH were completely abolished, while the effect of ACTH in elevating NE content of hippocampus still persisted. (2) After intra-PAG injection of ACTH, the pain threshold and the 5-HT contents in hippocampus and hypothalamus were significantly increased, however, the NE levels in hippocampus and hypothalamus showed no significant changes. The analgesic effect of the intra-PAG injection of ACTH was prevented by icv LSD, but not by naloxone, atropine, hexamethonium and phentolamine. (3) After icv ACTH, the pain threshold did not change. These results suggest that the serotoninergic system may be activated by PAG for mediation of ACTH-induced analgesia.",
     "FAU": [
          "Li, X C",
          "Li, H D",
          "Zhao, B Y"
     ],
     "AU": [
          "Li XC",
          "Li HD",
          "Zhao BY"
     ],
     "AD": "Department of Physiology, Third Military Medical College, Chongqing, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhongguo Yao Li Xue Bao",
     "JT": "Zhongguo yao li xue bao = Acta pharmacologica Sinica",
     "JID": "8100330",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "9002-60-2 (Adrenocorticotropic Hormone)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenocorticotropic Hormone/*pharmacology",
          "Animals",
          "Hippocampus/*metabolism",
          "Hypothalamus/*metabolism",
          "Injections, Intraventricular",
          "Male",
          "Norepinephrine/metabolism",
          "Pain/*physiopathology",
          "Periaqueductal Gray/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Sensory Thresholds/drug effects",
          "Serotonin/*metabolism"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Yao Li Xue Bao. 1990 Jan;11(1):89-92.",
     "term": "hippocampus"
}