{
     "PMID": "2169937",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901119",
     "LR": "20141120",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "100",
     "IP": "4",
     "DP": "1990 Aug",
     "TI": "Nicergoline inhibits T-type Ca2+ channels in rat isolated hippocampal CA1 pyramidal neurones.",
     "PG": "705-10",
     "AB": "1. The effects of nicergoline on the T- and L-type Ca2+ currents in pyramidal cells freshly isolated from rat hippocampal CA1 region were investigated by use of a 'concentration-clamp' technique. The technique combines a suction-pipette technique, which allows intracellular perfusion under a single-electrode voltage-clamp, and rapid exchange of extracellular solution within 2 ms. 2. T-type Ca2+ currents were evoked by step depolarizations from a holding potential of -100 mV to potentials more positive than -70 to -60 mV, and reached a peak at about -30 mV in the current-voltage relationship. Activation and inactivation of T-type Ca2+ currents were highly potential-dependent. 3. Nicergoline and other Ca2+ antagonists dose-dependently blocked the T-type Ca2+ channel with an order of potency nicardipine greater than nicergoline greater than diltiazem. 4. The L-type Ca2+ channel was also blocked in the order nicardipine greater than nicergoline greater than diltiazem, although the T-type Ca2+ channel was more sensitive to nicergoline. 5. The inhibitory effects of nicergoline and nicardipine on the T-type Ca2+ current were voltage-, time-, and use-dependent, and the inhibition increased with a decrease in the external Ca2+ concentration. Diltiazem showed only a use-dependent block.",
     "FAU": [
          "Takahashi, K",
          "Akaike, N"
     ],
     "AU": [
          "Takahashi K",
          "Akaike N"
     ],
     "AD": "Department of Neurophysiology, Tohoku University School of Medicine, Sendai, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "0 (Calcium Channels)",
          "CZ5312222S (Nicardipine)",
          "EE92BBP03H (Diltiazem)",
          "JCV8365FWN (Nicergoline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium Channels/*drug effects",
          "Diltiazem/pharmacology",
          "Hippocampus/cytology/*metabolism",
          "In Vitro Techniques",
          "Membrane Potentials/drug effects",
          "Neurons/drug effects/*metabolism",
          "Nicardipine/pharmacology",
          "Nicergoline/*pharmacology",
          "Pyramidal Tracts/cytology/*metabolism",
          "Rats"
     ],
     "PMC": "PMC1917595",
     "EDAT": "1990/08/01 00:00",
     "MHDA": "1990/08/01 00:01",
     "CRDT": [
          "1990/08/01 00:00"
     ],
     "PHST": [
          "1990/08/01 00:00 [pubmed]",
          "1990/08/01 00:01 [medline]",
          "1990/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1990 Aug;100(4):705-10.",
     "term": "hippocampus"
}