{
     "PMID": "2169159",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901018",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "40",
     "IP": "3",
     "DP": "1990 May-Jun",
     "TI": "[Changes in the oxygen tension level in different brain structures of rats in the waking-sleep cycle].",
     "PG": "524-34",
     "AB": "Changes of oxygen tension level (pO2) in the visual cortex, dorsal hippocampus, lateral hypothalamus and central grey substance were studied during wake-sleep cycle in rats. The dependence was established of pO2 level changes on the character of behavioural reactions and on the accompanying hippocampal EEG activity: during orienting-investigatory and active defensive behaviour and also during paradoxical sleep, accompanied by hippocampal theta rhythm, pO2 level increased; during passive-defensive behaviour \"freezing\" reaction accompanied by desynchronization of the hippocampal rhythmic, the level of pO2 decreased. The obtained data confirm Routtenberg hypothesis about two relatively independent systems of ascending activation with different types of hippocampal EEG activity and supplement it with a thesis that the activity of these systems is accompanied by different shifts of brain oxidative metabolism.",
     "FAU": [
          "Sarkisova, K Iu",
          "Kolomeitseva, I A"
     ],
     "AU": [
          "Sarkisova KIu",
          "Kolomeitseva IA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Izmenenie urovnia napriazheniia kisloroda v razlichnykh strukturakh mozga u krys v tsikle bodrstvovanie--son.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiology",
          "Electrodes, Implanted",
          "Electroencephalography",
          "Male",
          "Oxygen Consumption/*physiology",
          "Partial Pressure",
          "Rats",
          "Sleep Stages/*physiology",
          "Wakefulness/*physiology"
     ],
     "EDAT": "1990/05/01 00:00",
     "MHDA": "1990/05/01 00:01",
     "CRDT": [
          "1990/05/01 00:00"
     ],
     "PHST": [
          "1990/05/01 00:00 [pubmed]",
          "1990/05/01 00:01 [medline]",
          "1990/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1990 May-Jun;40(3):524-34.",
     "term": "hippocampus"
}