{
     "PMID": "2169724",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901026",
     "LR": "20061115",
     "IS": "0232-766X (Print) 0232-766X (Linking)",
     "VI": "49",
     "IP": "4",
     "DP": "1990",
     "TI": "Long-term potentiation and postconditioning potentiation--the same mechanism?",
     "PG": "273-9",
     "AB": "Stimulation of the perforant pathway with different stimulus pattern was used in freely moving rats to elicit classical posttetanic long-term potentiation (LTP), paired-pulse potentiation and postconditioning potentiation which appeared after using the perforant pathway stimulation as a conditioned stimulus in a shuttle-box learning paradigm. The changes in amplitude and latency of the population spike were compared. While in all experimental groups an amplitude potentiation of the population spike occurred, the changes in its latency were different. Only after inducing posttetanic LTP the latency decreased together with the amplitude increase. Postconditioning potentiation in good learners, however, was accompanied by a latency increase. In poor learners, on the other hand, a latency decrease immediately after the training session was the only change. Paired-pulse potentiation which occurred with an interstimulus interval of 50 ms, was also accompanied by a latency increase. The results indicate that the mechanism of learning-related potentiation cannot only be long-term potentiation. Even if assuming an involvement of LTP in the synaptic changes occurring after learning, it seems to be modified or overlapped by another alteration. Considering the similarity to observations after paired-pulse potentiation, a recruiting phenomenon can be assumed to contribute to these differences.",
     "FAU": [
          "Krug, M",
          "Bergado, J",
          "Ruethrich, H"
     ],
     "AU": [
          "Krug M",
          "Bergado J",
          "Ruethrich H"
     ],
     "AD": "Institute of Pharmacology and Toxicology, Medical Academy, Magdeburg, GDR.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Biomed Biochim Acta",
     "JT": "Biomedica biochimica acta",
     "JID": "8304435",
     "SB": "IM",
     "MH": [
          "Animals",
          "Conditioning, Operant/*physiology",
          "Electric Stimulation",
          "Evoked Potentials",
          "Hippocampus/*physiology",
          "Learning/physiology",
          "Male",
          "Memory/*physiology",
          "Neuronal Plasticity/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Reaction Time/physiology",
          "Recruitment, Neurophysiological/physiology",
          "Synaptic Transmission/*physiology"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biomed Biochim Acta. 1990;49(4):273-9.",
     "term": "hippocampus"
}