{
     "PMID": "2169789",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901114",
     "LR": "20070222",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "42",
     "IP": "6",
     "DP": "1990 Jun",
     "TI": "[An autopsy case of postencephalitic parkinsonism: investigation on neurofibrillary tangles in comparison with those in progressive supranuclear palsy].",
     "PG": "553-9",
     "AB": "We report an autopsy case of postencephalitic parkinsonism (PEP). The distribution, histochemical, and immunohistochemical characteristics of neurofibrillary tangles (NFTs) in the case were studied and compared with NFTs in progressive supranuclear palsy (PSP). The patient was a 78-year-old woman who had suffered from \"sleeping sickness\" at age 27 and parkinsonism developed 13 years later. NFTs were found in the brainstem, basal ganglia, subthalamus, hypothalamus, thalamus and hippocampus in addition to marked degeneration of the substantia nigra. In the brainstem, NFTs were found not only in the amine-containing neurons but also in the pedunculopontine nucleus, which was recently reported to have cholinergic neurons. NFTs were immunostained by antibodies against tau and ubiquitin, both of which have been identified as antigenic components of NFTs in Alzheimer's disease and also those in PSP. Ultrastracturally, NFTs were composed of paired helical filaments. In serial sections with stained with Congo red and Bodian stains, all NFTs visible with Bodian stain in the brainstem of the case seemed to have Congo red birefringence which is produced by beta-sheet conformation of protein. In contrast, in three cases of PSP, less than half of NFTs seemed to have birefringence. These findings suggest that the protein components of NFTs in PEP and PSP are common to each other, but the conformation of the protein of some NFTs in PSP may be different from those in PPE.",
     "FAU": [
          "Mori, H",
          "Yoshimura, M",
          "Mizutani, T",
          "Kuzuhara, S",
          "Yamanouchi, H",
          "Shimada, H",
          "Tomonaga, M"
     ],
     "AU": [
          "Mori H",
          "Yoshimura M",
          "Mizutani T",
          "Kuzuhara S",
          "Yamanouchi H",
          "Shimada H",
          "Tomonaga M"
     ],
     "AD": "Department of Clinical Pathology, Tokyo Metropolitan Institute of Gerontology, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Case Reports",
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "RN": [
          "0 (Microtubule-Associated Proteins)",
          "0 (Ubiquitins)",
          "0 (tau Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Brain/metabolism/*pathology",
          "Encephalitis/*complications",
          "Female",
          "Histocytochemistry",
          "Humans",
          "Immunohistochemistry",
          "Microtubule-Associated Proteins/metabolism",
          "Neurofibrils/pathology/ultrastructure",
          "Parkinson Disease/etiology/metabolism/*pathology",
          "Supranuclear Palsy, Progressive/metabolism/*pathology",
          "Ubiquitins/metabolism",
          "tau Proteins"
     ],
     "EDAT": "1990/06/01 00:00",
     "MHDA": "1990/06/01 00:01",
     "CRDT": [
          "1990/06/01 00:00"
     ],
     "PHST": [
          "1990/06/01 00:00 [pubmed]",
          "1990/06/01 00:01 [medline]",
          "1990/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 1990 Jun;42(6):553-9.",
     "term": "hippocampus"
}