{
     "PMID": "2169149",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901018",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "40",
     "IP": "3",
     "DP": "1990 May-Jun",
     "TI": "[The dependence of hippocampal electrical activity on the probability of the reinforcement of a conditioned food stimulus].",
     "PG": "443-50",
     "AB": "In three dogs the dynamics was studied of changes in the number of instrumental motor reactions, the heart rate and the hippocampus theta rhythm was studied at the change of constant reinforcement to various regimes of probable reinforcement of alimentary conditioned stimulus. At 70 and 50% levels of the reinforcement the instrumental reflex appeared in response to all presentations of the signal stimulus. The greatest decrease in the number of reactions took place at 5% probability. The heart rate both in the intersignal period and at getting of empty feeder depended on the used probability of reinforcement and individual characteristics of animals. The frequency of the theta rhythm in all dogs was the highest at the 30% level and the lowest values were found at the 5% level of reinforcement. The obtained facts testify once more to complex genesis of emotional excitation, the value of which depends both on informational (uncertainty) and motivational (significance of reinforcement) factors.",
     "FAU": [
          "Preobrazhenskaia, L A"
     ],
     "AU": [
          "Preobrazhenskaia LA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Zavisimost' elektricheskoi aktivnosti gippokampa ot veroiatnosti podkrepleniia pishchevogo uslovnogo razdrazhitelia.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Conditioning, Classical/*physiology",
          "Dogs",
          "Electrodes, Implanted",
          "Electrophysiology",
          "Feeding Behavior/*physiology",
          "Heart Rate/physiology",
          "Hippocampus/*physiology",
          "Probability",
          "Reaction Time/physiology",
          "*Reinforcement (Psychology)",
          "Theta Rhythm"
     ],
     "EDAT": "1990/05/01 00:00",
     "MHDA": "1990/05/01 00:01",
     "CRDT": [
          "1990/05/01 00:00"
     ],
     "PHST": [
          "1990/05/01 00:00 [pubmed]",
          "1990/05/01 00:01 [medline]",
          "1990/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1990 May-Jun;40(3):443-50.",
     "term": "hippocampus"
}