{
     "PMID": "21690046",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130304",
     "LR": "20110621",
     "IS": "1673-4254 (Print) 1673-4254 (Linking)",
     "VI": "31",
     "IP": "6",
     "DP": "2011 Jun",
     "TI": "[Protective effects of nerve growth factor vs Danshen on hippocampal neuron against global ischemia-reperfusion injury in gerbils].",
     "PG": "965-9",
     "AB": "OBJECTIVE: To study the protective effects of nerve growth factor (NGF) and Danshen on hippocampal neurons in gerbils (Meriones unguiculatus) with global ischemia-reperfusion injury. METHODS: Global ischemia-reperfusion model was established in 54 male Z:ZCLA gerbils by occlusion of the bilateral carotid arteries. The animal models were randomized into 3 groups to receive treatment with normal saline, NGF, and Danshen 30 min after the reperfusion. At 6 h, 3 and 7 days after the reperfusion, the survival of the hippocampal CA1 pyramidal neurons was observed using optical and electron microscopy, and immunohistochemistry was employed to detect the expressions of Bcl-2 and Bax in the neurons. RESULTS: Neuronal apoptosis was not observed in the hippocampus 6 h after the reperfusion, but at 3 and 7 days, the number of apoptotic neurons increased significantly in the CA1 region. Compared with normal saline, treatments with NGF and Danshen both significantly reduced the number of apoptotic neurons at 3 and 7 days. The number of apoptotic neurons showed no significant difference between NGF and Danshen treatment groups at 3 days, but at 7 days, the apoptotic cell number was significantly lower in NGF group (P<0.05). Bcl-2 expression was the highest in NGF group, and its highest expression occurred at 6 h after the reperfusion; Bax expression was detected in saline group, and underwent no significant changes with the passage of time. CONCLUSION: Both NGF and Danshen show protective effects against global ischemia-reperfusion injury. NGF has a stronger protective effect than Danshen, and this finding provides experimental evidence for selecting appropriate protective agents in the treatment of ischemic brain damage.",
     "FAU": [
          "Zhou, Hong-zhen",
          "Lv, Tian-ming",
          "Shen, Peng",
          "Wang, Meng-long",
          "Luo, Bing-de"
     ],
     "AU": [
          "Zhou HZ",
          "Lv TM",
          "Shen P",
          "Wang ML",
          "Luo BD"
     ],
     "AD": "School of Public Health and Tropical Medicine, Nanfang Hospital, Southern Medical University, Guangzhou 510515, China. zhouhz2005@126.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Nan Fang Yi Ke Da Xue Xue Bao",
     "JT": "Nan fang yi ke da xue xue bao = Journal of Southern Medical University",
     "JID": "101266132",
     "RN": [
          "0 (Drugs, Chinese Herbal)",
          "0 (Neuroprotective Agents)",
          "0 (Phenanthrolines)",
          "79483-68-4 (dan-shen root extract)",
          "9061-61-4 (Nerve Growth Factor)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/drug therapy",
          "Drugs, Chinese Herbal/*pharmacology",
          "Gerbillinae",
          "Hippocampus/cytology/drug effects/metabolism",
          "Male",
          "Nerve Growth Factor/*pharmacology",
          "Neurons/*drug effects",
          "Neuroprotective Agents/*pharmacology",
          "Phenanthrolines/*pharmacology",
          "Reperfusion Injury/*drug therapy",
          "Salvia miltiorrhiza"
     ],
     "EDAT": "2011/06/22 06:00",
     "MHDA": "2013/03/05 06:00",
     "CRDT": [
          "2011/06/22 06:00"
     ],
     "PHST": [
          "2011/06/22 06:00 [entrez]",
          "2011/06/22 06:00 [pubmed]",
          "2013/03/05 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Nan Fang Yi Ke Da Xue Xue Bao. 2011 Jun;31(6):965-9.",
     "term": "hippocampus"
}