{
     "PMID": "21701994",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120621",
     "LR": "20110624",
     "IS": "0003-9829 (Print) 0003-9829 (Linking)",
     "VI": "149",
     "IP": "2",
     "DP": "2011 Jun",
     "TI": "Brain ischemia, neurogenesis, and neurotrophic receptor expression in primates.",
     "PG": "225-31",
     "LID": "10.4449/aib.v149i2.1368 [doi]",
     "AB": "Generation of new neurons persists in the normal adult mammalian brain, with neural stem/progenitor cells residing in at least two brain regions: the subventricular zone (SVZ) of the lateral ventricle and the subgranular zone (SGZ) of the dentate gyrus (DG). Adult neurogenesis is well documented in the rodent, and has also been demonstrated in vivo in nonhuman primates and humans. Brain injuries such as ischemia affect neurogenesis in adult rodents as both global and focal ischemic insults enhance the proliferation of progenitor cells residing in SGZ or SVZ. We addressed the issue whether an injury triggered activation of endogenous neuronal precursors also takes place in the adult primate brain. We found that the ischemic insult increased the number of progenitor cells in monkey SGZ and SVZ, and caused gliogenesis in the ischemia-prone hippocampal CA1 sector. To better understand the mechanisms regulating precursor cell division and differentiation in the primate, we analyzed the expression at protein level of a panel of potential regulatory molecules, including neurotrophic factors and their receptors. We found that a fraction of mitotic progenitors were positive for the neurotrophin receptor TrkB, while immature neurons expressed the neurotrophin receptor TrkA. Astroglia, ependymal cells and blood vessels in SVZ were positive for distinctive sets of ligands/receptors, which we characterized. Thus, a network of neurotrophic signals operating in an autocrine or paracrine manner may regulate neurogenesis in adult primate SVZ. We also analyzed microglial and astroglial proliferation in postischemic hippocampal CA1 sector. We found that proliferating postischemic microglia in adult monkey CA1 sector express the neurotrophin receptor TrkA, while activated astrocytes were labeled for nerve growth factor (NGF), ligand for TrkA, and the tyrosine kinase TrkB, a receptor for brain derived neurotrophic factor (BDNF). These results implicate NGF and BDNF as regulators of postischemic glial proliferation in adult primate hippocampus.",
     "FAU": [
          "Tonchev, Anton B"
     ],
     "AU": [
          "Tonchev AB"
     ],
     "AD": "Medical University, Varna, Bulgaria. atontchev@yahoo.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Italy",
     "TA": "Arch Ital Biol",
     "JT": "Archives italiennes de biologie",
     "JID": "0372441",
     "RN": [
          "0 (Nerve Growth Factors)",
          "0 (Receptors, Growth Factor)"
     ],
     "SB": "IM",
     "MH": [
          "Adult Stem Cells/*physiology",
          "Animals",
          "*Brain Ischemia/metabolism/pathology/physiopathology",
          "Cell Differentiation/physiology",
          "Cell Proliferation",
          "Disease Models, Animal",
          "*Gene Expression",
          "Gene Expression Regulation",
          "Humans",
          "Nerve Growth Factors/metabolism",
          "Neurogenesis/*physiology",
          "Primates",
          "Receptors, Growth Factor/*metabolism",
          "Stem Cell Niche/*physiology"
     ],
     "EDAT": "2011/06/28 06:00",
     "MHDA": "2012/06/22 06:00",
     "CRDT": [
          "2011/06/25 06:00"
     ],
     "PHST": [
          "2011/06/25 06:00 [entrez]",
          "2011/06/28 06:00 [pubmed]",
          "2012/06/22 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Arch Ital Biol. 2011 Jun;149(2):225-31.",
     "term": "hippocampus"
}