{
     "PMID": "2170594",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901102",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "10",
     "IP": "10",
     "DP": "1990 Oct",
     "TI": "Hypothalamic-pituitary-adrenal activity in aged, cognitively impaired and cognitively unimpaired rats.",
     "PG": "3247-54",
     "AB": "There is a tendency for increased hypothalamic-pituitary-adrenal (HPA) activity with age in the rat, and the resulting elevations in circulating glucocorticoid levels have been implicated in the occurrence of hippocampal pathology and memory deficits. In the experiments reported here, we examined whether HPA dysfunction is selectively associated with cognitive impairments in a population of aged rats. Fifty-eight 23-27-month-old male Long-Evans rats were screened for spatial memory impairments using the Morris swim maze, and 2 groups of aged animals were selected; aged, cognitively impaired (AI) animals whose performance was significantly different (greater than 2 SD) from that of 6-month-old controls and aged, cognitively unimpaired (AU) animals whose performance was comparable to that of the young controls (a difference of less than 0.5 SD). Twenty-eight percent of the animals tested were designated as AI and 20% as AU. Histological analysis of a subset of these animals showed that, while both AU and AI animals showed neuron loss in the pyramidal cell fields of the hippocampus, the loss was significantly greater in the AI animals. The AI animals showed clear evidence of increased HPA activity. Thus, basal ACTH and corticosterone levels were significantly higher in the AI animals compared with both AU animals and young controls, especially during the dark phase of the cycle. The AI, AU, and young animals exhibited comparable corticosterone levels during a 20-min immobilization stress; however, following the termination of the stressor, corticosterone levels in AI animals were significantly elevated compared with both AU animals and controls.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Issa, A M",
          "Rowe, W",
          "Gauthier, S",
          "Meaney, M J"
     ],
     "AU": [
          "Issa AM",
          "Rowe W",
          "Gauthier S",
          "Meaney MJ"
     ],
     "AD": "Developmental Neuroendocrinology Laboratory, Douglas Hospital, Research Centre, Montreal, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Receptors, Glucocorticoid)",
          "9002-60-2 (Adrenocorticotropic Hormone)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Glands/*physiopathology",
          "Adrenocorticotropic Hormone/blood",
          "Aging/*physiology",
          "Animals",
          "Circadian Rhythm",
          "Cognition Disorders/pathology/*physiopathology",
          "Corticosterone/blood",
          "Hippocampus/pathology",
          "Hypothalamus/*physiopathology",
          "Male",
          "Neurons/pathology",
          "Pituitary Gland/*physiopathology",
          "Rats",
          "Receptors, Glucocorticoid/metabolism",
          "Stress, Physiological/blood"
     ],
     "EDAT": "1990/10/01 00:00",
     "MHDA": "1990/10/01 00:01",
     "CRDT": [
          "1990/10/01 00:00"
     ],
     "PHST": [
          "1990/10/01 00:00 [pubmed]",
          "1990/10/01 00:01 [medline]",
          "1990/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1990 Oct;10(10):3247-54.",
     "term": "hippocampus"
}