{
     "PMID": "21702336",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110728",
     "LR": "20131121",
     "IS": "1341-8963 (Print) 1341-8963 (Linking)",
     "VI": "46",
     "IP": "2",
     "DP": "2011 Apr",
     "TI": "Effects of ethanol exposure on spatial learning in mice during synaptogenesis.",
     "PG": "250-9",
     "AB": "BACKGROUND: The effects of exposure to ethanol (EtOH) on spatial learning in mice during synaptogenesis and changes after maturation are not well understood. In this study, we used a water maze test to evaluate the effects of EtOH exposure on spatial learning during synaptogenesis period. METHODS: One-week-old pups from dams not exposed to EtOH during pregnancy were given 2 dorsal subcutaneous injections of 2.5 g/kg EtOH at a 2-h interval. At 8 h (n=6) and 24 h (n=5) after the first EtOH injection, the brains were perfused and fixed. The brain tissue sections were analyzed by TUNEL assay to detect DNA fragmentation and by immunohistochemistry to detect activated caspase-3. In addition, at 5 h (n=10), 8 h (n=5), and 24 h (n=7) after the first EtOH injection, blood and cerebral EtOH concentrations were measured by headspace gas chromatography. A water maze test was performed at age 7 weeks and 12 weeks. RESULTS: In neonatal EtOH exposure group, mice had a prolonged time to reach the platform compared to a control group. This trend was similar both trials of age 7 weeks and age 12 weeks. At 24 h after EtOH injection in the neonatal EtOH exposure group, the incidence of TUNEL and activated caspase-3 positive cells was 6.1 +/- 1.8% and 6.4 +/- 1.0%, respectively, in the cerebral cortex, 1.6 +/- 0.9% and 1.2 +/- 0.9%, respectively, in the hippocampus, and 11.0 +/- 4.4% and 16.3 +/- 7.8%, respectively, in the thalamus. In blood and cerebral tissue from mice treated with EtOH, as in the neonatal EtOH exposure group, EtOH remained at 0.93 +/- 0.79 mg/g and 0.96 +/- 0.78 mg/g, respectively, after 24 h. CONCLUSIONS: The impairment in spatial learning due to EtOH exposure during the neonatal periods did not tend to improve after reaching maturity. Impairment in spatial learning after maturity in mice exposed to EtOH during synaptogenesis is likely due to apoptosis of brain neurons caused by EtOH.",
     "FAU": [
          "Furumiya, Junichi",
          "Hashimoto, Yoshiaki"
     ],
     "AU": [
          "Furumiya J",
          "Hashimoto Y"
     ],
     "AD": "Department of Legal Medicine, Kochi Medical School, Kochi University Kohasu, Oko-cho, Nankoku City, Kochi 783-8505, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Nihon Arukoru Yakubutsu Igakkai Zasshi",
     "JT": "Nihon Arukoru Yakubutsu Igakkai zasshi = Japanese journal of alcohol studies & drug dependence",
     "JID": "9612304",
     "RN": [
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Apoptosis",
          "Brain/pathology",
          "Ethanol/*pharmacology",
          "Female",
          "Fetal Alcohol Spectrum Disorders/physiopathology",
          "Learning/*drug effects",
          "Maze Learning",
          "Mice",
          "Pregnancy",
          "Space Perception/*drug effects",
          "Synapses/*drug effects/physiology"
     ],
     "EDAT": "2011/06/28 06:00",
     "MHDA": "2011/07/29 06:00",
     "CRDT": [
          "2011/06/28 06:00"
     ],
     "PHST": [
          "2011/06/28 06:00 [entrez]",
          "2011/06/28 06:00 [pubmed]",
          "2011/07/29 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Arukoru Yakubutsu Igakkai Zasshi. 2011 Apr;46(2):250-9.",
     "term": "hippocampus"
}