{
     "PMID": "2171391",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901031",
     "LR": "20131121",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "604",
     "DP": "1990",
     "TI": "Presynaptic serotonin receptors in the central nervous system.",
     "PG": "102-12",
     "AB": "Presynaptic 5-HT autoreceptors have been identified in any region of the mammalian CNS containing 5-HT nerve terminals that has been investigated for this purpose. They belong to the 5-HT1B receptor subclass in the rat and to the 5-HT1D subclass in the pig, guinea pig, and probably man. The presence and operation of presynaptic 5-HT autoreceptors have been proven by the ability of 5-HT receptor agonists to inhibit 5-HT release and of 5-HT receptor antagonists not only to competitively antagonize this effect but also to disclose the autoinhibitory effect of endogenous 5-HT by blocking the autoreceptor, thus interrupting the negative feedback loop. There is evidence that presynaptic 5-HT autoreceptors are operative in vivo. Presynaptic inhibitory 5-HT heteroreceptors have also been identified in various brain regions of the rat. DA nerve terminals in the striatum and nucleus accumbens as well as GLU nerve terminals in the cerebellum are endowed with such receptors, which were either not yet classified (DA neurone) or represent a not yet specified 5-HT1 subtype (GLU neurone). Release-inhibiting 5-HT receptors on the acetylcholine nerve terminals in the hippocampus are of the 5-HT1B subtype, and those in the striatum were not yet classified in detail. A 5-HT heteroreceptor mediating stimulation of release occurs on rat striatal DA nerve terminals; it belongs to the 5-HT3 class. Thus, presynaptic inhibitory 5-HT auto- and heteroreceptors as well as presynaptic excitatory 5-HT heteroreceptors are involved in the regulation of transmitter release in the brain.",
     "FAU": [
          "Gothert, M"
     ],
     "AU": [
          "Gothert M"
     ],
     "AD": "Institute of Pharmacology and Toxicology, University of Bonn, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Receptors, Neurotransmitter)",
          "0 (Receptors, Serotonin)",
          "0 (Serotonin Antagonists)",
          "333DO1RDJY (Serotonin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Central Nervous System/metabolism/*physiology",
          "Homeostasis",
          "Receptors, Neurotransmitter/*physiology",
          "Receptors, Serotonin/metabolism/*physiology",
          "Serotonin/metabolism",
          "Serotonin Antagonists/pharmacology"
     ],
     "RF": "71",
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1990;604:102-12.",
     "term": "hippocampus"
}