{
     "PMID": "21717775",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110804",
     "LR": "20161020",
     "IS": "1000-0607 (Print) 1000-0607 (Linking)",
     "VI": "36",
     "IP": "2",
     "DP": "2011 Apr",
     "TI": "[Effect of electroacupuncture on learning-memory ability, and Abeta and LRP1 immunoactivity in hippocampal sulcus microvessels in APP transgenic mice].",
     "PG": "95-100",
     "AB": "OBJECTIVE: To investigate the effect of electroacupuncture (EA) of \"Baihui\" (GV 20) and \"Yongquan\" (KI 1) on the expression of amyloid beta protein (Abeta) and low density lipoprotein (LDL) receptor-related protein 1 (LRP 1) in the hippocampal sulcus microvessels in amyloid precursor protein (APP) 695 V717 I transgenic mice, so as to study its mechanism underlying relief of Alzheimer Disease (AD). METHODS: Twelve APP 695 V717 I transgenic mice were randomly divided into model group and EA group. Six C 57 BL/6 mice were used as the control group. EA (2 Hz/100 Hz, 3-5 mA) was applied to \"Baihui\" (GV 20) and \"Yongquan\" (KI 1) for 15 min, once every other day for three months. The learning-memory ability of mice was detected by using Lashley III water maze system. The expression level of Abeta(1-42), and LRP 1 in the hippocampal sulcus microvessels were measured by immunohistochemistry. RESULTS: Water maze test showed that the swimming duration from the start to the goal box (terminal) in the Lashley III water maze was significantly longer in the model group than in the control group (P < 0.05), suggesting a markedly lower learning-memory capacity of APP 695 V717 I transgenic mice. Compared with the model group, the swimming duration in the EA group was decreased considerably (P < 0.05). The integrated optical density (IOD) value of hippocampal Abeta(1-42) immunoreaction (IR) positive products in the model group was significantly higher than that in the control group (P < 0.01) and the IOD value of hippocampal LRP 1 IR-positive products in the model group was apparently lower than that in the control group (P < 0.01). In comparison with the model group, the IOD value of Abeta(1-42) IR-positive products in the EA group was obviously lower than that in the model group (P < 0.05), while that of LRP 1 IR-positive products in the EA group was significantly higher than that in the model group (P < 0.05), suggesting down-regulation of hippocampal Abeta(1-42) expression and up-regulation of LRP 1 expression after EA, and reduction of deposition of Abeta in the cerebral microvessels after EA. CONCLUSION: EA can improve the learning-memory capacity of APP transgenic mice, which is closely related to its effects in up-regulating hippocampal LRP 1 expression and down-regulating hippocampal Abeta(1-42) expression.",
     "FAU": [
          "Xue, Wei-guo",
          "Zhang, Zhong",
          "Xu, Hong",
          "Wu, Hai-xia",
          "Bai, Li-min"
     ],
     "AU": [
          "Xue WG",
          "Zhang Z",
          "Xu H",
          "Wu HX",
          "Bai LM"
     ],
     "AD": "School of Fundamental Medicine, Beijing University of Chinese Medicine, Beijing 100029, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhen Ci Yan Jiu",
     "JT": "Zhen ci yan jiu = Acupuncture research",
     "JID": "8507710",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Lrp1 protein, mouse)",
          "0 (Peptide Fragments)",
          "0 (Receptors, LDL)",
          "0 (Tumor Suppressor Proteins)",
          "0 (amyloid beta-protein (1-42))"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/genetics/metabolism/*psychology/*therapy",
          "Amyloid beta-Peptides/genetics/*metabolism",
          "Animals",
          "Disease Models, Animal",
          "*Electroacupuncture",
          "Female",
          "Hippocampus/*blood supply/metabolism",
          "Humans",
          "Learning",
          "Memory",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Transgenic",
          "Microvessels/*metabolism",
          "Peptide Fragments/genetics/*metabolism",
          "Receptors, LDL/genetics/*metabolism",
          "Tumor Suppressor Proteins/genetics/*metabolism"
     ],
     "EDAT": "2011/07/02 06:00",
     "MHDA": "2011/08/05 06:00",
     "CRDT": [
          "2011/07/02 06:00"
     ],
     "PHST": [
          "2011/07/02 06:00 [entrez]",
          "2011/07/02 06:00 [pubmed]",
          "2011/08/05 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhen Ci Yan Jiu. 2011 Apr;36(2):95-100.",
     "term": "hippocampus"
}