{
     "PMID": "21717780",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110804",
     "LR": "20161125",
     "IS": "1000-0607 (Print) 1000-0607 (Linking)",
     "VI": "36",
     "IP": "2",
     "DP": "2011 Apr",
     "TI": "[Effect of acupuncture on heroin cue-induced functional magnetic resonance images in heroin-addicted human subjects].",
     "PG": "121-7",
     "AB": "OBJECTIVE: To observe heroin cue-induced changes of cerebral functional magnetic resonance images (fMRI) and the effect of acupuncture of Zusanli (ST 36) on them under craving state in heroin-addicted volunteers. METHODS: Fourteen male volunteer heroin addicts were recruited in the present study. Brain images were acquired before, during (2 min) and after visualizing heroin (placed in a transparent glass mug) and acupuncture of Zusanli (ST 36) on a 1.5-T Siemens Symphony MRI system equipped with a standard head coil. Acupuncture stimulation was applied to bilateral Zusanli (ST 36) by manipulating a filiform needle at a frequency of about 60 cycles/min and an angle of about 180 degrees for 2 min. The acquired neuroimaging data were analyzed by AlphaSim, AFNI. RESULTS: During heroin-visual stimulation, the markedly activated brain areas (increase of blood oxygen level-dependent signal) of fMRI were bilateral middle frontal gyrus, left cingulate gyrus, bilateral insula, occipital cortex, left cuneus, cerebellum, bilateral thalamus, right hippocampus and right amygdala etc. which are closely related to the human's craving psychological activities. When acupuncture given, meaning processing stronger sensory task, the heroin-addicted subjects showed apparent activation of the brain areas including the right anterior cingulate gyrus, right insula, thalamus, right hippocampal gyrus etc. which activation degrees were significant lower than those of heroin related visual stimulation. CONCLUSION: Acupuncture of Zusanli (ST 36) can lessen heroin cue-induced activation degree of the brain areas involving psychological craving, suggesting that acupuncture is able to suppress the heroin addiction patients' drug abuse craving.",
     "FAU": [
          "Song, Xiao-ge",
          "Li, Chuan-fu",
          "Hu, Ling",
          "Ma, Ning",
          "Wang, Jian",
          "Li, Nan",
          "Li, Xi-liang"
     ],
     "AU": [
          "Song XG",
          "Li CF",
          "Hu L",
          "Ma N",
          "Wang J",
          "Li N",
          "Li XL"
     ],
     "AD": "Anhui College of Chinese Medicine, Hefei 230038, China. zsongxg0128@163.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "Clinical Trial",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhen Ci Yan Jiu",
     "JT": "Zhen ci yan jiu = Acupuncture research",
     "JID": "8507710",
     "RN": [
          "70D95007SX (Heroin)"
     ],
     "SB": "IM",
     "MH": [
          "*Acupuncture Therapy",
          "Adult",
          "Brain/*diagnostic imaging",
          "Heroin",
          "Heroin Dependence/diagnostic imaging/*therapy",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Radiography",
          "Young Adult"
     ],
     "EDAT": "2011/07/02 06:00",
     "MHDA": "2011/08/05 06:00",
     "CRDT": [
          "2011/07/02 06:00"
     ],
     "PHST": [
          "2011/07/02 06:00 [entrez]",
          "2011/07/02 06:00 [pubmed]",
          "2011/08/05 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhen Ci Yan Jiu. 2011 Apr;36(2):121-7.",
     "term": "hippocampus"
}