{
     "PMID": "2172663",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901205",
     "LR": "20151119",
     "IS": "0165-0270 (Print) 0165-0270 (Linking)",
     "VI": "33",
     "IP": "2-3",
     "DP": "1990 Aug",
     "TI": "Combination of anterograde tracing with Phaseolus vulgaris-leucoagglutinin, retrograde fluorescent tracing and fixed-slice intracellular injection of lucifer yellow.",
     "PG": "207-17",
     "AB": "A method is described for visualizing, in one histological section, three successive components of a putative neuronal network in the central nervous system: (i) fibres from neurones in an area A that innervate (ii) dendrites of morphologically identified neurones in an area B projecting (iii) to a specific target area C. The tracer Phaseolus vulgaris-leucoagglutinin (PHA-L) is injected in area A in order to anterogradely label fibres and terminal varicosities in area B. In the same surgical session, the fluorescent tracer Fast blue is injected in area C to retrogradely label neuronal perikarya in area B. After the fixation of the brain and the preparation of 200-microns thick slices, cell bodies in area B containing retrogradely transported fluorescent label are intracellularly injected with the fluorescent dye Lucifer yellow. This reveals the full morphology of these cells. Hereafter, the slices are resectioned at 30 microns and subjected to dual immunocytochemistry with different chromogens in order to visualize the transported PHA-L (chromogen nickel-enhanced diaminobenzidine, blue-black reaction product) and to stabilize the Lucifer yellow (chromogen diaminobenzidine, brown reaction product). As a result, the PHA-L labelled fibres are stained blue-black, whereas the perikarya, dendritic trees and part of the axonal configurations of the retrogradely labelled, Lucifer yellow injected cells are stained brown. The relationships between the PHA-L labelled afferent fibres and the dendrites of the intracellularly Lucifer yellow-injected, retrogradely Fast blue-labelled cells can now be studied in detail.",
     "FAU": [
          "Wouterlood, F G",
          "Jorritsma-Byham, B",
          "Goede, P H"
     ],
     "AU": [
          "Wouterlood FG",
          "Jorritsma-Byham B",
          "Goede PH"
     ],
     "AD": "Department of Anatomy, Vrije Universiteit, Amsterdam, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "J Neurosci Methods",
     "JT": "Journal of neuroscience methods",
     "JID": "7905558",
     "RN": [
          "0 (Amidines)",
          "0 (Fluorescent Dyes)",
          "0 (Isoquinolines)",
          "0 (Phytohemagglutinins)",
          "0 (diamidino compound 253-50)",
          "9654F8OVKE (lucifer yellow)"
     ],
     "SB": "IM",
     "MH": [
          "*Amidines",
          "Animals",
          "Brain/*physiology",
          "Female",
          "Fluorescent Dyes",
          "Hippocampus/physiology",
          "Injections",
          "Intracellular Membranes",
          "*Isoquinolines",
          "Limbic System/physiology",
          "*Phytohemagglutinins",
          "Rats",
          "Rats, Inbred Strains",
          "*Synaptic Transmission",
          "Thalamic Nuclei/physiology"
     ],
     "EDAT": "1990/08/01 00:00",
     "MHDA": "1990/08/01 00:01",
     "CRDT": [
          "1990/08/01 00:00"
     ],
     "PHST": [
          "1990/08/01 00:00 [pubmed]",
          "1990/08/01 00:01 [medline]",
          "1990/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci Methods. 1990 Aug;33(2-3):207-17.",
     "term": "hippocampus"
}