{
     "PMID": "2172523",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901219",
     "LR": "20131121",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "428",
     "DP": "1990 Sep",
     "TI": "Modulation of N-methyl-D-aspartic acid receptor desensitization by glycine in mouse cultured hippocampal neurones.",
     "PG": "313-31",
     "AB": "1. Responses to N-methyl-D-aspartic acid (NMDA) were recorded from mouse embryonic hippocampal neurones in dissociated culture, using the tight-seal, whole-cell, patch-clamp technique for voltage clamp. A rapid perfusion system, with an exchange time constant of less than 10 ms, was used to apply NMDA under conditions which minimized slow, calcium-sensitive desensitization. With no added glycine, responses to 100 microM-NMDA applied for 1.5 s declined by greater than 90%, due to an additional component of desensitization of time constant 250 ms. 2. Adding glycine to the extracellular solution, over the range 30 nM to 3 microM, both potentiated responses to NMDA and to L-glutamate, and reduced fast desensitization. In the presence of 3 microM-glycine responses to NMDA declined by only 10%. Similar potentiation and reduction of desensitization was obtained with 3 microM concentrations of the glycine analogues D-alanine and D-serine. 3. Analysis of dose-response curves for the action of glycine on responses to 100 microM-NMDA revealed a 3-fold higher potency of glycine for potentiation of peak versus steady-state responses, with concentrations for half-activation of 134 and 382 nM, respectively. The competitive glycine antagonist 7-chlorokynurenic acid produced a similar shift of both the peak and steady-state dose-response curves for glycine, consistent with an equilibrium dissociation constant of 280 nM for interaction of 7-chlorokynurenic acid with the glycine binding site on NMDA receptors. 4. In the presence of 100 nM-glycine, 10 microM-7-chlorokynurenic acid produced nearly complete block of the response to 3 nM-NMDA, suggesting that glycine is absolutely required for activation of the NMDA receptor channel complex. 5. In some neurones responses to NMDA showed essentially no desensitization in the presence of 3 microM-glycine. Under these conditions, 7-chlorokynurenic acid produced a concentration-dependent block of both the initial and equilibrium response to NMDA, with a 4-fold greater sensitivity for block of the steady-state current (IC50 = 2.25 microM) than for block of the peak current (IC50 = 8.96 microM). As a result, in the presence of 7-chlorokynurenic acid, responses to NMDA showed strong desensitization, even in the presence of 3 microM-glycine. 6. Our results show that glycine-evoked potentiation of NMDA receptor activity is accompanied by reduced desensitization.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Vyklicky, L Jr",
          "Benveniste, M",
          "Mayer, M L"
     ],
     "AU": [
          "Vyklicky L Jr",
          "Benveniste M",
          "Mayer ML"
     ],
     "AD": "Laboratory of Developmental Neurobiology, NICHD, National Institutes of Health, Bethesda, MD 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Receptors, Glutamate)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (Receptors, Neurotransmitter)",
          "H030S2S85J (Kynurenic Acid)",
          "S7936QON2K (7-chlorokynurenic acid)",
          "TE7660XO1C (Glycine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured",
          "Electrophysiology",
          "Glycine/*pharmacology",
          "Hippocampus/*drug effects/physiology",
          "Kynurenic Acid/analogs & derivatives/pharmacology",
          "Mice",
          "Mice, Inbred Strains",
          "Neurons/*drug effects",
          "Receptors, Glutamate",
          "Receptors, N-Methyl-D-Aspartate/*drug effects",
          "Receptors, Neurotransmitter/drug effects"
     ],
     "PMC": "PMC1181649",
     "EDAT": "1990/09/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1990/09/01 00:00"
     ],
     "PHST": [
          "1990/09/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1990/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1990 Sep;428:313-31.",
     "term": "hippocampus"
}