{
     "PMID": "2172770",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901219",
     "LR": "20061115",
     "IS": "0026-895X (Print) 0026-895X (Linking)",
     "VI": "38",
     "IP": "5",
     "DP": "1990 Nov",
     "TI": "Expression of three alpha 2-adrenergic receptor subtypes in rat tissues: implications for alpha 2 receptor classification.",
     "PG": "599-603",
     "AB": "Based on biochemical and ligand binding studies in various tissues and species, evidence for several alpha 2-adrenergic receptor subtypes has accumulated. The current alpha 2-adrenergic receptor classification (alpha 2A, alpha 2B, alpha 2C) is based exclusively on pharmacological criteria. The molecular cloning of three distinct genes for human alpha 2-adrenergic receptors has confirmed the existence of multiple alpha 2-adrenergic receptor subtypes. According to their localization on different human chromosomes, the receptor genes were termed alpha 2-C10, alpha 2-C4, and alpha 2-C2. The relationship, however, between the pharmacologically characterized alpha 2-adrenergic receptors and the isolated genes has yet to be clarified. Using Northern blot hybridization, we analyzed the expression of the three cloned alpha 2-adrenergic receptor genes in 13 rat tissues, as well as in cell lines previously described as model systems for the pharmacologically defined alpha 2-adrenergic receptor subtypes. The alpha 2-C10 receptor corresponds to the alpha 2A subtype and is expressed in rat brainstem, cerebral cortex, hippocampus, pituitary gland, cerebellum, kidney, aorta, skeletal muscle, spleen, and lung. Messenger RNA coding for the alpha 2-C4 receptor was detected only in brain regions, not in peripheral tissues, whereas the alpha 2-C2 message was found only in liver and kidney. Hybridization experiments with RNA derived from tissues and cells from which the pharmacological alpha 2-receptor classification has been developed lead to the conclusion that the alpha 2B subtype represents two distinct receptor molecules, the alpha 2-C4 and a subtype previously undetected by classical ligand binding approaches. Furthermore, our results suggest that the alpha 2C subtype characterized in opossum kidney cells is an interspecies variation of alpha 2-C4 rather than a separate subtype. Finally, the cloned alpha 2-C2 receptor was found to be \"alpha 2B-like\" and not covered by the current pharmacological classification.",
     "FAU": [
          "Lorenz, W",
          "Lomasney, J W",
          "Collins, S",
          "Regan, J W",
          "Caron, M G",
          "Lefkowitz, R J"
     ],
     "AU": [
          "Lorenz W",
          "Lomasney JW",
          "Collins S",
          "Regan JW",
          "Caron MG",
          "Lefkowitz RJ"
     ],
     "AD": "Department of Medicine, Duke University Medical Center, Durham, North Carolina 27710.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Mol Pharmacol",
     "JT": "Molecular pharmacology",
     "JID": "0035623",
     "RN": [
          "0 (DNA Probes)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Adrenergic, alpha)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Platelets/metabolism",
          "Cell Line",
          "Chromosomes, Human, Pair 10",
          "Chromosomes, Human, Pair 2",
          "Chromosomes, Human, Pair 4",
          "Cloning, Molecular",
          "DNA Probes",
          "*Gene Expression",
          "Humans",
          "Kidney/metabolism",
          "Nucleic Acid Hybridization",
          "RNA, Messenger/analysis",
          "Radioligand Assay",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Adrenergic, alpha/*genetics/metabolism"
     ],
     "EDAT": "1990/11/01 00:00",
     "MHDA": "1990/11/01 00:01",
     "CRDT": [
          "1990/11/01 00:00"
     ],
     "PHST": [
          "1990/11/01 00:00 [pubmed]",
          "1990/11/01 00:01 [medline]",
          "1990/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Pharmacol. 1990 Nov;38(5):599-603.",
     "term": "hippocampus"
}