{
     "PMID": "2174615",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910117",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "40",
     "IP": "4",
     "DP": "1990 Jul-Aug",
     "TI": "[Synchronization dynamics in the neuronal work of the neocortex and hippocampus during learning before and after the administration of nootropics and narcotics].",
     "PG": "732-8",
     "AB": "The basal difference in action of the studied drugs was that nootropics (phenybut in a dose of 40 mg/kg and pyracetam in a dose of 200-400 mg/kg) did not change the initial action of pain reinforcement on synchronism in responses of the cortical neurones of alert nonimmobilized rabbits by inhibitory type (coincidence of the presence and absence of impulse activity) towards its decrease, while narcotics of various types (ethanol in a dose of 4-6 mg/kg, morphine-like opiate DAGO and opioid peptide DADLE in doses of 250 mkg/kg) eliminated the action of pain reinforcement on synchronism in responses of the cortical neurones both by inhibitory and activation (time of coincidence only of the presence of impulse activity) types. These and other drugs mainly weakened the initial action of both the inhibitory and reinforced light flashes of synchronism in neurones activity both by inhibitory and activation types. There was no constant parallelism between changes of synchronization and the frequency of the cortical impulses.",
     "FAU": [
          "Shul'gina, G I",
          "Okhotnikov, N V"
     ],
     "AU": [
          "Shul'gina GI",
          "Okhotnikov NV"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Dinamika sinkhroniizatsii v rabote neironov novoi kory i gippokampa pri obuchenii do i posle vvedeniia nootropov i nerkotikov.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "0 (Narcotics)",
          "0 (Psychotropic Drugs)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/*drug effects/physiology",
          "Cortical Synchronization/*drug effects",
          "Hippocampus/*drug effects/physiology",
          "Learning/*drug effects/physiology",
          "Narcotics/*pharmacology",
          "Neural Inhibition/drug effects/physiology",
          "Neurons/*drug effects/physiology",
          "Psychotropic Drugs/*pharmacology",
          "Rabbits"
     ],
     "EDAT": "1990/07/01 00:00",
     "MHDA": "1990/07/01 00:01",
     "CRDT": [
          "1990/07/01 00:00"
     ],
     "PHST": [
          "1990/07/01 00:00 [pubmed]",
          "1990/07/01 00:01 [medline]",
          "1990/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1990 Jul-Aug;40(4):732-8.",
     "term": "hippocampus"
}