{
     "PMID": "2174638",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910114",
     "LR": "20061115",
     "IS": "0736-5748 (Print) 0736-5748 (Linking)",
     "VI": "8",
     "IP": "4",
     "DP": "1990",
     "TI": "GABA mediated excitation in immature rat CA3 hippocampal neurons.",
     "PG": "481-90",
     "AB": "Intracellular recordings from rat hippocampal neurons in vitro during the first postnatal week revealed the presence of spontaneous giant depolarizing potentials (GDPs). These were generated by the synchronous discharge of a population of neurons. GDPs reversed polarity at -27 and -51 mV when recorded with KCl or K-methylsulphate filled electrodes, respectively. GDPs were blocked by the GABAA receptor antagonist bicuculline (10 microM). Iontophoretic or bath applications of GABA (10-300 microM) in the presence of tetrodotoxin (1 microM), induced a membrane depolarization or in voltage clamp experiments an inward current which reversed polarity at the same potential as GDPs. The response to GABA was blocked in a non-competitive manner by bicuculline (10 microM) and did not desensitize. GABA mediated GDPs were presynaptically modulated by N-methyl-D-aspartate (NMDA) and non-NMDA receptors. Their frequency was reduced or blocked by NMDA receptor antagonists and by the rather specific non-NMDA receptor antagonist 6-cyano-7-nitroquinoxaline-2,3-dione (CNQX). The frequency of GDPs was enhanced by glycine and D-serine (10-30 microM) in a strychnine insensitive manner. This effect was blocked by AP-5, suggesting that it was mediated by the allosteric modulatory site of the NMDA receptor. These observations suggest that most of the 'excitatory' drive in immature neurons is mediated by GABA acting on GABAA receptors; furthermore excitatory amino acids modulate the release of GABA by a presynaptic action on GABAergic interneurons.",
     "FAU": [
          "Cherubini, E",
          "Rovira, C",
          "Gaiarsa, J L",
          "Corradetti, R",
          "Ben Ari, Y"
     ],
     "AU": [
          "Cherubini E",
          "Rovira C",
          "Gaiarsa JL",
          "Corradetti R",
          "Ben Ari Y"
     ],
     "AD": "INSERM U.029, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Int J Dev Neurosci",
     "JT": "International journal of developmental neuroscience : the official journal of the International Society for Developmental Neuroscience",
     "JID": "8401784",
     "RN": [
          "0 (GABA Antagonists)",
          "0 (Receptors, Cell Surface)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "6384-92-5 (N-Methylaspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn/*physiology",
          "Electrophysiology",
          "GABA Antagonists",
          "Hippocampus/cytology/*physiology",
          "N-Methylaspartate/pharmacology",
          "Neurons/*physiology/ultrastructure",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Cell Surface/physiology",
          "Receptors, N-Methyl-D-Aspartate/physiology",
          "Synapses/physiology",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Dev Neurosci. 1990;8(4):481-90.",
     "term": "hippocampus"
}