{
     "PMID": "21744320",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20111027",
     "LR": "20161020",
     "IS": "1897-5631 (Electronic) 0239-8508 (Linking)",
     "VI": "49",
     "IP": "2",
     "DP": "2011",
     "TI": "Investigations of hippocampal astrocytes in lipopolysaccharide-preconditioned rats in the pilocarpine model of epilepsy.",
     "PG": "219-24",
     "AB": "The present paper is the first work to determine the effect of lipopolysaccharide (LPS) in the pilocarpine model of epilepsy on the morphology of rat hippocampal astrocytes in vivo. The study involved adult male Wistar rats, which 72 hours prior to administration of pilocarpine hydrochloride (PILO) were intraperitoneally (ip) preconditioned with LPS at a dose of 0.5 mg/kg b.w. The control animals were administered (ip) saline or LPS alone. The astrocytes in the control animals displayed characteristic stellate morphology. Examinations of the astrocytes were performed on days one, three and 21 of the pilocarpine model of epilepsy (i.e. in the acute, silent and chronic periods). The astrocytes of the CA1 and CA3 pyramidal layers of the hippocampus were observed and analyzed at the structural and ultrastructural levels. It was demonstrated that on days one and three, glial cells from both the nonpreconditioned and the LPS-preconditioned animals displayed similar reactive changes, manifesting themselves as swelling of cell bodies, glial processes, and astrocytosis. Moreover, reduction in cell organelles aggregated at one pole and the presence of vacuoles were observed. The most pronounced astrogliosis and cell swelling occurred on day 21. We conclude that LPS has no effect on the morphology of astrocytes in the pilocarpine model of epilepsy, unlike the results obtained by other authors in vitro.",
     "FAU": [
          "Jaworska-Adamu, Jadwiga",
          "Dmowska, Miroslawa",
          "Cybulska, Regina",
          "Krawczyk, Aleksandra",
          "Pawlikowska-Pawlega, Bozena"
     ],
     "AU": [
          "Jaworska-Adamu J",
          "Dmowska M",
          "Cybulska R",
          "Krawczyk A",
          "Pawlikowska-Pawlega B"
     ],
     "AD": "Department of Animal Anatomy and Histology, Faculty of Veterinary Medicine, University of Life Sciences, Lublin, Poland. jadwiga.jaworska@up.lublin.pl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Folia Histochem Cytobiol",
     "JT": "Folia histochemica et cytobiologica",
     "JID": "8502651",
     "RN": [
          "0 (Lipopolysaccharides)",
          "01MI4Q9DI3 (Pilocarpine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/*drug effects/*pathology/ultrastructure",
          "Disease Models, Animal",
          "Epilepsy/*chemically induced/*pathology",
          "Hippocampus/*pathology",
          "Lipopolysaccharides/*pharmacology",
          "Male",
          "*Pilocarpine",
          "Pyramidal Cells/drug effects/pathology/ultrastructure",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2011/07/12 06:00",
     "MHDA": "2011/10/28 06:00",
     "CRDT": [
          "2011/07/12 06:00"
     ],
     "PHST": [
          "2011/07/12 06:00 [entrez]",
          "2011/07/12 06:00 [pubmed]",
          "2011/10/28 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Folia Histochem Cytobiol. 2011;49(2):219-24.",
     "term": "hippocampus"
}