{
     "PMID": "21756761",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120202",
     "LR": "20131121",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "91",
     "IP": "19",
     "DP": "2011 May 24",
     "TI": "[Neuronal synaptic reconstruction in hippocampus in chronic phase of pilocarpine-treated rats].",
     "PG": "1335-9",
     "AB": "OBJECTIVE: To explore the aberrant formation of excitatory and inhibitory circuit rearrangements of hippocampus in temporal lobe epilepsy. METHODS: Pilocarpine-induced animal model was established. At around Day 60 post-modeling, retrograde tracer fluorogold (FG) was injected in vivo into CA1 and CA3 areas of hippocampus by stereotaxic apparatus. Immunohistochemistry of FG was used to observe the aberrant excitatory circuit rearrangements. Double immunofluorescence with NPY (neuropeptide Y) and FG was performed to observe the aberrant inhibitory circuit rearrangements. RESULTS: After an injection of FG into CA1 area, the FG-labeled pyramidal cells could be observed distantly from the zone of dye spread in CA1 area, CA3 area and subiculm. And the FG-labeled non-principal neurons could be seen in stratum oriens of CA1 and hilus in experimental group. Double immunofluorescence revealed that the FG-labeled NPY interneurons were located distantly from the zone of dye spread in CA1 area, CA3 area and hilus in experimental rats. When injection was administered in CA3 area, the FG-labeled pyramidal cells were visible in the whole CA3 area and hilus in both groups. Some pyramidal cells were present in CA1 in experimental group. Also some FG-labeled non-principle cells were found in hilus and distantly from the zone of dye spread in CA1 area. And the FG-labeled NPY neurons could be seen in hilus in experimental rats. CONCLUSION: Aberrant excitatory and inhibitory synaptic reconstruction exist in hippocampus in chronic phase of temporal lobe epilepsy, including excitatory synaptic connections among pyramidal cells in CA1 area, pyramidal cells between CA1 and subiculum and pyramidal cells between CA1 and CA3, inhibitory synaptic connections among dendritic interneurons in CA1 area, CA3 to CA1, hilus to CA1 and hilus to CA3 area. These circuit arrangements may play an important role in the pathogenesis of epilepsy.",
     "FAU": [
          "Yi, Fang",
          "Abuhamed, Mutasem M",
          "Long, Li-li",
          "Li, Yi",
          "Li, Shu-yu",
          "Wu, Zhi-guo",
          "Xiao, Bo"
     ],
     "AU": [
          "Yi F",
          "Abuhamed MM",
          "Long LL",
          "Li Y",
          "Li SY",
          "Wu ZG",
          "Xiao B"
     ],
     "AD": "Department of Neurology, Xiangya Hospital, Central South University, Changsha 410008, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "RN": [
          "0 (Neuropeptide Y)",
          "01MI4Q9DI3 (Pilocarpine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Epilepsy, Temporal Lobe/chemically induced/*metabolism/pathology",
          "Hippocampus/*metabolism/pathology",
          "Male",
          "Neuropeptide Y/metabolism",
          "Pilocarpine/adverse effects",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synapses/*metabolism"
     ],
     "EDAT": "2011/07/16 06:00",
     "MHDA": "2012/02/03 06:00",
     "CRDT": [
          "2011/07/16 06:00"
     ],
     "PHST": [
          "2011/07/16 06:00 [entrez]",
          "2011/07/16 06:00 [pubmed]",
          "2012/02/03 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2011 May 24;91(19):1335-9.",
     "term": "hippocampus"
}