{
     "PMID": "21756776",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120105",
     "LR": "20110715",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "91",
     "IP": "17",
     "DP": "2011 May 10",
     "TI": "[Effects of acupuncture pre-conditioning on apoptosis in hippocampal neurons following ischemia-reperfusion injury in aged rats].",
     "PG": "1203-6",
     "AB": "OBJECTIVE: To investigate the effects of acupuncture pre-conditioning on apoptosis in hippocampal neurons following ischemia-reperfusion injury in aged rats. METHODS: A total of 120 senile male Wistar rats aged 19 - 21 months (corresponding to 60-year-old human being) weighting 550 - 710 g were randomly divided into 4 groups (n = 30 each). Cerebral ischemic group: 4-vessel-block was conducted for 4 minutes to establish cerebral ischemic models; Acupuncture pre-conditioning group: electroacupuncture was applied at acupoint Baihui (GV20) with a frequency of 15 Hz and 2 mA for 30 minutes once daily for 5 days. Then the rats received 4-vessel-block for 4 minutes; Sham-operation group: 4 vessels were exposed; Sham-acupuncture group: only electroacupuncture for 5 days without operation. The rats were sacrificed at the end of predetermined duration of reperfusion 12 h, 1, 2, 3 and 7 d respectively. The brains were immediately harvested and hippocampal CA1 region was isolated for (1) light and electron microscopic examinations of hippocampal neurons; (2) detection of apoptotic neurons (TUNEL); (3) determination of caspase-3 protein expression with SABC (streptavidin-biotin-peroxidase complex) immuno-histochemical technique. RESULTS: There were apoptotic neurons in all groups. The numbers of apoptotic neurons and positive neurons of caspase-3 significantly increased in the acupuncture pre-conditioning and cerebral ischemic groups versus the sham-acupuncture and sham-operation groups (P < 0.01). And the numbers of apoptotic neurons and positive neurons of caspase-3 significantly decreased in the acupuncture pre-conditioning group versus the cerebral ischemic group (P < 0.01). CONCLUSION: Acupuncture pre-conditioning can decrease the neuronal apoptosis after ischemia-reperfusion injury through a lowered expression of caspase-3 protein in senile rats.",
     "FAU": [
          "Zhou, Hai-peng",
          "Wang, Ming-shan",
          "Shi, Fei",
          "Ma, Shi-long",
          "Li, Hai-ou",
          "Bi, Yan-lin",
          "Liu, Yu-qiu",
          "Liu, Hong"
     ],
     "AU": [
          "Zhou HP",
          "Wang MS",
          "Shi F",
          "Ma SL",
          "Li HO",
          "Bi YL",
          "Liu YQ",
          "Liu H"
     ],
     "AD": "Department of Anesthesiology, Qingdao Municipal Hospital, Medical College of Qingdao University, Qingdao 266071, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "RN": [
          "EC 3.4.22.- (Casp3 protein, rat)",
          "EC 3.4.22.- (Caspase 3)"
     ],
     "SB": "IM",
     "MH": [
          "*Acupuncture Therapy",
          "Animals",
          "*Apoptosis",
          "Brain Ischemia/metabolism/therapy",
          "Caspase 3/metabolism",
          "Disease Models, Animal",
          "Hippocampus/*cytology/metabolism",
          "Ischemic Preconditioning/*methods",
          "Male",
          "Neurons/*cytology/metabolism",
          "Rats",
          "Rats, Wistar",
          "Reperfusion Injury/*metabolism/therapy"
     ],
     "EDAT": "2011/07/16 06:00",
     "MHDA": "2012/01/06 06:00",
     "CRDT": [
          "2011/07/16 06:00"
     ],
     "PHST": [
          "2011/07/16 06:00 [entrez]",
          "2011/07/16 06:00 [pubmed]",
          "2012/01/06 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2011 May 10;91(17):1203-6.",
     "term": "hippocampus"
}