{
     "PMID": "21756775",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120105",
     "LR": "20161125",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "91",
     "IP": "17",
     "DP": "2011 May 10",
     "TI": "[Involvement of Cdk5/p35 and tau protein in the hippocampal mossy fiber sprouting in the PTZ kindling model].",
     "PG": "1197-202",
     "AB": "OBJECTIVE: To observe the expression of cyclin-dependent kinase 5 (Cdk5), p35, tau protein and the activity of Cdk5 in rat hippocampus during pentylenetetrazole (PTZ) kindling process and their correlation with mossy fiber sprouting (MFS) so as to investigate the role of Cdk5/p35 in epileptogenesis. METHODS: A total of 240 healthy male SD rats were divided randomly into normal controls and pentylenetetrazole (PTZ) treatment groups. The epileptic models were established by injection of PTZ intraperitoneally. At Day 3, Weeks 1, 2, 4 & 6 after a daily injection of PTZ, Timm staining was scored in the CA3 region and dentate gyrus. At the same time, the mRNA and protein of Cdk5 and p35, total tau protein and its phosphorylation at ser202 and Cdk5 activity were analyzed in the hilus and stratum granulosum of dentate gyrus and the CA1, CA3 regions of hippocampus. The methods of in situ hybridization, immunohistochemistry, Western blot and immuno-precipitation and liquid scintillation counter were employed respectively. RESULTS: Prominent MFS was observed in area CA3 rather than the inner molecular layer in PTZ-treated rats. And the degree of MFS progressed with the development of behavioral kindled seizures. The expressions of Cdk5/p35 mRNA and protein, tau protein and its phosphorylation at Ser202 significantly increased from Day 3 to Week 4 in the PTZ treatment group. It was in accordance with the progression of MFS in area CA3. CONCLUSION: Cdk5/p35 and its substrate tau protein may be involved in MFS. Understanding the molecular mechanisms of MFS may lead to therapeutic interventions for limiting epileptogenesis.",
     "FAU": [
          "Tian, Fa-fa",
          "Guo, Ting-hui",
          "Dang, Jing",
          "Ma, Yun-feng",
          "Chen, Jin-mei",
          "Chen, Ying",
          "Cai, Xiao-feng",
          "Song, Ming-yu"
     ],
     "AU": [
          "Tian FF",
          "Guo TH",
          "Dang J",
          "Ma YF",
          "Chen JM",
          "Chen Y",
          "Cai XF",
          "Song MY"
     ],
     "AD": "Department of Neurology, Xiangya Hospital, Central South University, Changsha 410008, China. tianff@mail.csu.edu.cn",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "RN": [
          "0 (tau Proteins)",
          "EC 2.7.11.1 (Cyclin-Dependent Kinase 5)",
          "EC 2.7.11.22 (Cdk5 protein, rat)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cyclin-Dependent Kinase 5/*metabolism",
          "Disease Models, Animal",
          "Kindling, Neurologic/*metabolism",
          "Male",
          "Mossy Fibers, Hippocampal/*metabolism",
          "Pentylenetetrazole/*adverse effects",
          "Rats",
          "Rats, Sprague-Dawley",
          "tau Proteins/*metabolism"
     ],
     "EDAT": "2011/07/16 06:00",
     "MHDA": "2012/01/06 06:00",
     "CRDT": [
          "2011/07/16 06:00"
     ],
     "PHST": [
          "2011/07/16 06:00 [entrez]",
          "2011/07/16 06:00 [pubmed]",
          "2012/01/06 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2011 May 10;91(17):1197-202.",
     "term": "hippocampus"
}