{
     "PMID": "2176309",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910214",
     "LR": "20131121",
     "IS": "0167-0115 (Print) 0167-0115 (Linking)",
     "VI": "31",
     "IP": "2",
     "DP": "1990 Nov 15",
     "TI": "Effects of cortisol treatment on brain and adrenal corticotropin-releasing hormone (CRH) content and other parameters regulated by CRH.",
     "PG": "83-92",
     "AB": "Corticotropin-releasing hormone (CRH) has been found in both hypothalamic and extrahypothalamic sites of the brain and also in the adrenal medulla. To study the timing and location of delayed glucocorticoid action in rats, we measured the effects of 2-day and 7-day cortisol treatment on immunoreactive CRH concentrations in hypothalamus, cerebral cortex, hippocampus, cerebellum, and adrenal gland. The activity of the hypothalamo-pituitary-adrenal (HPA) axis and the sympathoadrenal system were also measured. Studies were carried out both in the afternoon and/or in the morning, to get information about possible circadian changes. CRH contents were not changed in any brain areas studied, except there was a trend of decrease in the hypothalamus compared to vehicle in the afternoon due to the lack of circadian increase after 7-day cortisol treatment. Pituitary ACTH content decreased significantly after 7-day treatment, while beta-endorphin did not. Plasma levels of ACTH, corticosterone, norepinephrine and epinephrine and adrenal ACTH and beta-endorphin contents decreased after 2-day, adrenal CRH content after 7-day treatment with cortisol. Our findings suggest, that chronic cortisol treatment inhibits the circadian activation of the HPA axis at all levels but has variable effects on baseline measures because it causes different changes in release and synthesis at different sites.",
     "FAU": [
          "Bagdy, G",
          "Calogero, A E",
          "Szemeredi, K",
          "Chrousos, G P",
          "Gold, P W"
     ],
     "AU": [
          "Bagdy G",
          "Calogero AE",
          "Szemeredi K",
          "Chrousos GP",
          "Gold PW"
     ],
     "AD": "Clinical Neuroendocrinology Branch, National Institute of Mental Health, National Institutes of Health Bethesda, MD 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Regul Pept",
     "JT": "Regulatory peptides",
     "JID": "8100479",
     "RN": [
          "9002-60-2 (Adrenocorticotropic Hormone)",
          "9015-71-8 (Corticotropin-Releasing Hormone)",
          "W980KJ009P (Corticosterone)",
          "WI4X0X7BPJ (Hydrocortisone)",
          "X4W3ENH1CV (Norepinephrine)",
          "YKH834O4BH (Epinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Glands/*drug effects/physiology",
          "Adrenocorticotropic Hormone/blood/metabolism",
          "Animals",
          "Brain/*drug effects",
          "Circadian Rhythm",
          "Corticosterone/blood",
          "Corticotropin-Releasing Hormone/*metabolism/physiology",
          "Epinephrine/blood",
          "Hydrocortisone/*pharmacology",
          "Hypothalamus/chemistry/physiology",
          "Male",
          "Norepinephrine/blood",
          "Organ Size",
          "Pituitary Gland/chemistry/physiology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1990/11/15 00:00",
     "MHDA": "1990/11/15 00:01",
     "CRDT": [
          "1990/11/15 00:00"
     ],
     "PHST": [
          "1990/11/15 00:00 [pubmed]",
          "1990/11/15 00:01 [medline]",
          "1990/11/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Regul Pept. 1990 Nov 15;31(2):83-92.",
     "term": "hippocampus"
}