{
     "PMID": "2176984",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910228",
     "LR": "20131121",
     "IS": "0014-2999 (Print) 0014-2999 (Linking)",
     "VI": "190",
     "IP": "3",
     "DP": "1990 Nov 13",
     "TI": "Down-regulation of brain and spinal cord mu-opiate receptors in morphine tolerant-dependent rats.",
     "PG": "305-11",
     "AB": "The effect of chronic administration of morphine and its withdrawal on the characteristics of mu-opiate receptors was determined in male Sprague-Dawley rats. The ligand used for characterizing the receptors was [3H][D-Ala2,MePhe4,Gly5-ol]enkephalin ([3H]DAMGO). Rats were implanted s.c. under light ether anesthesia with six morphine pellets (each containing 75 mg of morphine free base). Rats serving as controls were implanted similarly with placebo pellets. Two sets of animals were used. In one group of rats, the pellets were left intact (tolerant-dependent) at the time of killing and in the other the pellets had been removed 18 h earlier (abstinent). The spinal cord and brain regions (amygdala, hippocampus, hypothalamus, corpus striatum, midbrain, pons and medulla, and cortex) were dissected. In morphine-abstinent rats, the binding of ligands of mu-opiate receptors to membranes of spinal cord and brain regions did not change. In non-abstinent morphine-tolerant-dependent rats, the binding of [3H]DAMGO to membranes of spinal cord, pons and medulla, and cerebral cortex was found to be decreased. These changes were due to decreases in the Bmax values rather than Kd values for the binding of [3H]DAMGO. The results clearly indicate that morphine-induced tolerance-dependence in the rat is associated with changes in the selected brain regions and spinal cord with mu-opiate receptors being down-regulated in spinal cord, pons and medulla, and cerebral cortex. It is concluded that tolerance to morphine in the rats may be due to down-regulation of central mu-opiate receptors. However, mu-opiate receptors are unaffected in morphine abstinence.",
     "FAU": [
          "Bhargava, H N",
          "Gulati, A"
     ],
     "AU": [
          "Bhargava HN",
          "Gulati A"
     ],
     "AD": "Department of Pharmacodynamics (m/c 865), University of Illinois, Chicago 60612.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA-02598/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Eur J Pharmacol",
     "JT": "European journal of pharmacology",
     "JID": "1254354",
     "RN": [
          "0 (Enkephalins)",
          "0 (Receptors, Opioid)",
          "100929-53-1 (Enkephalin, Ala(2)-MePhe(4)-Gly(5)-)",
          "76I7G6D29C (Morphine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "*Down-Regulation",
          "Drug Tolerance",
          "Enkephalin, Ala(2)-MePhe(4)-Gly(5)-",
          "Enkephalins/*metabolism",
          "Male",
          "Membranes/metabolism",
          "Morphine/administration & dosage/*metabolism",
          "Morphine Dependence",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Opioid/*metabolism",
          "Spinal Cord/*metabolism"
     ],
     "EDAT": "1990/11/13 00:00",
     "MHDA": "1990/11/13 00:01",
     "CRDT": [
          "1990/11/13 00:00"
     ],
     "PHST": [
          "1990/11/13 00:00 [pubmed]",
          "1990/11/13 00:01 [medline]",
          "1990/11/13 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Pharmacol. 1990 Nov 13;190(3):305-11.",
     "term": "hippocampus"
}