{
     "PMID": "21761662",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110831",
     "LR": "20110718",
     "IS": "1011-2499 (Print) 1011-2499 (Linking)",
     "VI": "22",
     "DP": "2011",
     "TI": "Approximations of the diffeomorphic metric and their applications in shape learning.",
     "PG": "257-70",
     "AB": "In neuroimaging studies based on anatomical shapes, it is well-known that the dimensionality of the shape information is much higher than the number of subjects available. A major challenge in shape analysis is to develop a dimensionality reduction approach that is able to efficiently characterize anatomical variations in a low-dimensional space. For this, there is a need to characterize shape variations among individuals for N given subjects. Therefore, one would need to calculate (2(N)) mappings between any two shapes and obtain their distance matrix. In this paper, we propose a method that reduces the computational burden to N mappings. This is made possible by making use of the first- and second-order approximations of the metric distance between two brain structural shapes in a diffeomorphic metric space. We directly derive these approximations based on the so-called conservation law of momentum, i.e., the diffeomorphic transformation acting on anatomical shapes along the geodesic is completely determined by its velocity at the origin of a fixed template. This allows for estimating morphological variation of two shapes through the first- and second-order approximations of the initial velocity in the tangent space of the diffeomorphisms at the template. We also introduce an alternative representation of these approximations through the initial momentum, i.e., a linear transformation of the initial velocity, and provide a simple computational algorithm for the matrix of the diffeomorphic metric. We employ this algorithm to compute the distance matrix of hippocampal shapes among an aging population used in a dimensionality reduction analysis, namely, ISOMAP. Our results demonstrate that the first- and second-order approximations are sufficient to characterize shape variations when compared to the diffeomorphic metric constructed through (2(N)) mappings in ISOMAP analysis.",
     "FAU": [
          "Yang, Xianfeng",
          "Goh, Alvina",
          "Qiu, Anqi"
     ],
     "AU": [
          "Yang X",
          "Goh A",
          "Qiu A"
     ],
     "AD": "Division of Bioengineering, National University of Singapore, Singapore.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Inf Process Med Imaging",
     "JT": "Information processing in medical imaging : proceedings of the ... conference",
     "JID": "9216871",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "*Algorithms",
          "*Artificial Intelligence",
          "Female",
          "Hippocampus/*anatomy & histology",
          "Humans",
          "Image Enhancement/methods",
          "Image Interpretation, Computer-Assisted/*methods",
          "Magnetic Resonance Imaging/*methods",
          "Male",
          "Middle Aged",
          "Pattern Recognition, Automated/*methods",
          "Reproducibility of Results",
          "Sensitivity and Specificity",
          "Young Adult"
     ],
     "EDAT": "2011/07/19 06:00",
     "MHDA": "2011/09/01 06:00",
     "CRDT": [
          "2011/07/19 06:00"
     ],
     "PHST": [
          "2011/07/19 06:00 [entrez]",
          "2011/07/19 06:00 [pubmed]",
          "2011/09/01 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Inf Process Med Imaging. 2011;22:257-70.",
     "term": "hippocampus"
}