{
     "PMID": "2176770",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910221",
     "LR": "20131121",
     "IS": "0001-6314 (Print) 0001-6314 (Linking)",
     "VI": "82",
     "IP": "4",
     "DP": "1990 Oct",
     "TI": "Effects of high-dose methylprednisolone on Na(+)-K+ ATPase and lipid peroxidation after experimental subarachnoid hemorrhage.",
     "PG": "263-70",
     "AB": "The production of oxygen-free radicals and their subsequent peroxidative action on membrane unsaturated fatty acids could be enhanced after subarachnoid hemorrhage. High-dose methylprednisolone (30 mg/Kg i.v.) treatment can antagonize acute SAH-induced brain hypoperfusion and protect the ultrastructural integrity of endothelial cell membranes. Experimental subarachnoid hemorrhage (SAH) was induced in anesthesized rats by slow injection of 0.3 ml of autologous arterial blood into cisterna magna. Tissue lipid peroxidation, quantified as thiobarbituric acid reactive material (TBAR) and Na(+)-K+ ATPase activity were assayed in three different rat brain areas (cerebral cortex, hippocampus and brain stem) of controls (without any surgical manipulation), sham-operated (0.3 ml. of mock CSF into cisterna magna) and after SAH induction, at 1 h, 6 h and 48 h. Na(+)-K+ ATPase activity decreased in the cerebral cortex at 1 h and 6 h and in brain stem at 1 h after SAH, while the same enzymatic activity was unchanged in the hippocampus. High-dose methyl-prednisolone treatment (started immediately after SAH induction) enhanced the Na(+)-K+ ATPase activity until control levels. There was no significant difference in lipid peroxide content between sham-operated and hemorrhagic animals; however, the injection itself induces a transient increase of TBAR (1 h after injection) and methylprednisolone treatment decreases the products of lipid peroxidation in all brain areas.",
     "FAU": [
          "Marzatico, F",
          "Gaetani, P",
          "Buratti, E",
          "Messina, A L",
          "Ferlenga, P",
          "Rodriguez y Baena, R"
     ],
     "AU": [
          "Marzatico F",
          "Gaetani P",
          "Buratti E",
          "Messina AL",
          "Ferlenga P",
          "Rodriguez y Baena R"
     ],
     "AD": "Institute of Pharmacology, IRCCS Policlinico S. Matteo, University of Pavia, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Denmark",
     "TA": "Acta Neurol Scand",
     "JT": "Acta neurologica Scandinavica",
     "JID": "0370336",
     "RN": [
          "EC 3.6.3.9 (Sodium-Potassium-Exchanging ATPase)",
          "X4W7ZR7023 (Methylprednisolone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects/enzymology",
          "Brain Stem/drug effects/enzymology",
          "Cerebral Cortex/drug effects/enzymology",
          "Dose-Response Relationship, Drug",
          "Hippocampus/drug effects/enzymology",
          "Ischemic Attack, Transient/enzymology",
          "Lipid Peroxidation/*drug effects",
          "Male",
          "Methylprednisolone/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Sodium-Potassium-Exchanging ATPase/*metabolism",
          "Subarachnoid Hemorrhage/*enzymology"
     ],
     "EDAT": "1990/10/01 00:00",
     "MHDA": "1990/10/01 00:01",
     "CRDT": [
          "1990/10/01 00:00"
     ],
     "PHST": [
          "1990/10/01 00:00 [pubmed]",
          "1990/10/01 00:01 [medline]",
          "1990/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurol Scand. 1990 Oct;82(4):263-70.",
     "term": "hippocampus"
}