{
     "PMID": "21760970",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20111110",
     "LR": "20170220",
     "IS": "1944-8171 (Electronic) 1944-8171 (Linking)",
     "VI": "3",
     "IP": "2",
     "DP": "2011",
     "TI": "Suppression of TNF receptor-1 signaling in an in vitro model of epileptic tolerance.",
     "PG": "120-32",
     "AB": "Tumor necrosis factor-alpha (TNFalpha) is a pleiotropic cytokine that can regulate cell survival, inflammation or, under certain circumstances, trigger cell death. Previous work in rat seizure models and analysis of temporal lobe samples from epilepsy patients has suggested seizures activate TNF receptor 1 (TNFR1). Here we explored the activation and functional significance of TNFR1 signaling in the mouse hippocampus using in vitro and in vivo models of seizure-induced neuronal injury. Focal-onset status epilepticus in mice upregulated TNFR1 levels and led to formation of TNFR1-TNFR-associated death domain (TRADD) and TRADD-Fas-associated death domain (FADD) binding. Seizure-like injury modeled in vitro by removal of chronic excitatory blockade in mouse hippocampal neurons also activated this TNFR1 signaling pathway. Prior exposure of hippocampal neurons to a non-harmful seizure episode, via NMDA receptor blockade, 24 h prior to injurious seizures significantly reduced cell death and modeled epileptic tolerance in vitro. TNFR1 complex formation with TRADD and TRADD-FADD binding were reduced in tolerant cells. Finally, TNFR1 signaling and cell death were reduced by PKF-242-484, a dual matrix metaloproteinase/TNFalpha converting enzyme inhibitor. The present study shows that TNFR1 signaling is activated in mouse seizure models and may contribute to neuropathology in vitro and in vivo while suppression of this pathway may underlie neuroprotection in epileptic tolerance.",
     "FAU": [
          "Thompson, Simon J",
          "Ashley, Michelle D",
          "Stohr, Sabine",
          "Schindler, Clara",
          "Li, Minghua",
          "McCarthy-Culpepper, Kristin A",
          "Pearson, Andrea N",
          "Xiong, Zhi-Gang",
          "Simon, Roger P",
          "Henshall, David C",
          "Meller, Robert"
     ],
     "AU": [
          "Thompson SJ",
          "Ashley MD",
          "Stohr S",
          "Schindler C",
          "Li M",
          "McCarthy-Culpepper KA",
          "Pearson AN",
          "Xiong ZG",
          "Simon RP",
          "Henshall DC",
          "Meller R"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 NS039016/NS/NINDS NIH HHS/United States",
          "R01 NS047622/NS/NINDS NIH HHS/United States",
          "S21 MD000101/MD/NIMHD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20110613",
     "PL": "United States",
     "TA": "Int J Physiol Pathophysiol Pharmacol",
     "JT": "International journal of physiology, pathophysiology and pharmacology",
     "JID": "101521074",
     "PMC": "PMC3134006",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "PKF242-484",
          "Seizure",
          "TACE",
          "TNF",
          "cell death",
          "epileptic tolerance",
          "neuroprotection",
          "preconditioning"
     ],
     "EDAT": "2011/07/16 06:00",
     "MHDA": "2011/07/16 06:01",
     "CRDT": [
          "2011/07/16 06:00"
     ],
     "PHST": [
          "2011/05/25 00:00 [received]",
          "2011/06/10 00:00 [accepted]",
          "2011/07/16 06:00 [entrez]",
          "2011/07/16 06:00 [pubmed]",
          "2011/07/16 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Int J Physiol Pathophysiol Pharmacol. 2011;3(2):120-32. Epub 2011 Jun 13.",
     "term": "hippocampus"
}