{
     "PMID": "2176705",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910219",
     "LR": "20131121",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "8",
     "IP": "4",
     "DP": "1990 Oct",
     "TI": "Induction of Fos-like immunoreactivity and the maintenance of long-term potentiation in the dentate gyrus of unanesthetized rats.",
     "PG": "267-74",
     "AB": "Memory formation in the mammalian central nervous system may require long-lasting alterations in gene expression. However, it is not yet known whether the candidate memory mechanism long-term potentiation (LTP) requires alterations in gene expression for its maintenance, nor the extent to which the time course of LTP can be manipulated at the time of induction. In this study we influenced the time course of LTP decay for the perforant path input to the dentate gyrus in awake rats by manipulating conditions at the time of induction, and correlated the outcome with the induction of c-fos protein(s) (Fos), as measured immunohistochemically in the dentate gyrus of separate animals 2 h post-tetanization. Sodium pentobarbital, which blocks the induction of Fos-like immunoreactivity (Fos-IR), also blocked a long-duration form of LTP maintained over weeks. On the other hand, two different patterns of delivery of 50 trains, that produced similar time courses of LTP decay, produced markedly different degrees of Fos-IR induction. In addition, while stimulation consisting of only 10 trains induced a sizable Fos response, it only produced LTP lasting a few days. When the 10-train stimulation was repeated on 3 or 5 consecutive days, there appeared to be no additional Fos-IR induction, yet the LTP decay time constant was considerably prolonged. Thus there is little correlation between the degree of Fos-IR induction and the subsequent durability of LTP.",
     "FAU": [
          "Jeffery, K J",
          "Abraham, W C",
          "Dragunow, M",
          "Mason, S E"
     ],
     "AU": [
          "Jeffery KJ",
          "Abraham WC",
          "Dragunow M",
          "Mason SE"
     ],
     "AD": "Department of Psychology, University of Otago, Dunedin, New Zealand.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (DNA-Binding Proteins)",
          "0 (Proto-Oncogene Proteins)",
          "0 (Proto-Oncogene Proteins c-fos)",
          "I4744080IR (Pentobarbital)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "DNA-Binding Proteins/*biosynthesis",
          "Electric Stimulation",
          "Evoked Potentials/physiology",
          "Hippocampus/metabolism/*physiology",
          "Immunohistochemistry",
          "Male",
          "Muscle Contraction/physiology",
          "Pentobarbital/pharmacology",
          "Proto-Oncogene Proteins/*biosynthesis",
          "Proto-Oncogene Proteins c-fos",
          "Rats",
          "Rats, Inbred Strains",
          "Time Factors"
     ],
     "EDAT": "1990/10/01 00:00",
     "MHDA": "1990/10/01 00:01",
     "CRDT": [
          "1990/10/01 00:00"
     ],
     "PHST": [
          "1990/10/01 00:00 [pubmed]",
          "1990/10/01 00:01 [medline]",
          "1990/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1990 Oct;8(4):267-74.",
     "term": "hippocampus"
}