{
     "PMID": "2177502",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910301",
     "LR": "20171116",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "429",
     "DP": "1990 Oct",
     "TI": "Presynaptic glutamate receptors depress excitatory monosynaptic transmission between mouse hippocampal neurones.",
     "PG": "1-16",
     "AB": "1. Whole-cell patch-clamp techniques were used to record the excitatory postsynaptic current (EPSC) in a cultured mouse hippocampal neurone that resulted from electrical stimulation of another neurone in the cell culture. 2. L-Glutamate (less than 1 microM) reversibly depressed the EPSC amplitude in 67% of the synapses tested. The average amplitude reduction was 40%. The depression by glutamate was not blocked by extracellular magnesium (0.8 mM) or 2-amino-5-phosphonovaleric acid (AP5, 100 microM), indicating that N-methyl-D-aspartate (NMDA) receptors were not involved. 3. The phosphonic derivative of glutamate, L-2-amino-4-phosphonobutyrate (L-AP4), also depressed the EPSC amplitude. Neither glutamate nor L-AP4 induced any detectable inward current at concentrations which produced a potent depression of the EPSC. Statistical analysis of the amplitude fluctuations of evoked synaptic currents showed that the depression induced by both glutamate and L-AP4 was due to a decrease in the probability of synaptic release, confirming a presynaptic site of action. 4. Kainate and quisqualate also depressed excitatory synaptic transmission, but this action was related to the postsynaptic inward current that they induced. Statistical analysis showed that this action was consistent with a purely postsynaptic site of action. 5. Paired EPSCs separated by 20 ms showed either depression or potentiation of the second synaptic response. There was a strong correlation between those EPSCs which exhibited paired pulse depression and those depressed by glutamate application. 6. gamma-Aminobutyric acid (GABA) and baclofen also depressed excitatory synaptic transmission. This depression was not blocked by picrotoxin (100 microM). GABA (10 microM) was effective in 85% of cell pairs tested, while baclofen (5 microM) depressed every EPSC tested. A presynaptic site of action for both substances was indicated by the statistical analysis. 7. The results indicate that both glutamate and GABA suppress excitatory synaptic transmission by an action at presynaptic sites. The glutamate-induced depression may result from activation of a distinct excitatory amino acid receptor for which L-AP4 is a specific agonist.",
     "FAU": [
          "Forsythe, I D",
          "Clements, J D"
     ],
     "AU": [
          "Forsythe ID",
          "Clements JD"
     ],
     "AD": "Laboratory of Developmental Neurobiology NICHD, NIH, Bethesda, MD 20895.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Aminobutyrates)",
          "0 (Glutamates)",
          "0 (Receptors, Glutamate)",
          "0 (Receptors, Neurotransmitter)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "8OC22C1B99 (Quisqualic Acid)",
          "H789N3FKE8 (Baclofen)",
          "H8B59H10OK (2-amino-4-phosphonobutyric acid)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Aminobutyrates/pharmacology",
          "Animals",
          "Baclofen/pharmacology",
          "Cells, Cultured",
          "Glutamates/pharmacology",
          "Hippocampus/*physiology",
          "Kainic Acid/pharmacology",
          "Mice",
          "Quisqualic Acid/pharmacology",
          "Receptors, Glutamate",
          "Receptors, Neurotransmitter/*physiology",
          "Synaptic Transmission/*physiology",
          "gamma-Aminobutyric Acid/pharmacology"
     ],
     "PMC": "PMC1181683",
     "EDAT": "1990/10/01 00:00",
     "MHDA": "1990/10/01 00:01",
     "CRDT": [
          "1990/10/01 00:00"
     ],
     "PHST": [
          "1990/10/01 00:00 [pubmed]",
          "1990/10/01 00:01 [medline]",
          "1990/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1990 Oct;429:1-16.",
     "term": "hippocampus"
}