{
     "PMID": "21780637",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110920",
     "LR": "20110725",
     "IS": "0044-4529 (Print) 0044-4529 (Linking)",
     "VI": "47",
     "IP": "3",
     "DP": "2011 May-Jun",
     "TI": "[Role of long-term potentiation in mechanism of the conditioned learning].",
     "PG": "185-92",
     "AB": "The review analyzes the fundamental problem of study of the neuronal mechanisms underlying processes of learning and memory. As a neuronal models of these phenomena there was considered one of the cellular phenomena that has characteristics similar with those in the process of \"remembering\"--such as the long-term potentiation (LTP). LTP is easily reproduced in certain synapses of the central nervous system, specifically in synapses of hippocampus and amygdala. As to the behavioral model of learning, there was used the conditioned learning, in frames of which production of the context-dependent/independent conditioned reaction was considered. Analysis of literature data has allowed showing that various stages of LTP produced on synapses of hippocampus or amygdala can be comparable with certain phase of the process of learning. Based on the exposed material the authors conclude that plastic changes of synapses of hippocampus and amygdala can represent the morphological substrate of some kinds of learning and memory.",
     "FAU": [
          "Tsvetkov, E A",
          "Suderevskaia, E I",
          "Veselkin, N P"
     ],
     "AU": [
          "Tsvetkov EA",
          "Suderevskaia EI",
          "Veselkin NP"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Evol Biokhim Fiziol",
     "JT": "Zhurnal evoliutsionnoi biokhimii i fiziologii",
     "JID": "21820250R",
     "SB": "IM",
     "MH": [
          "Amygdala/*physiology",
          "Animals",
          "Hippocampus/*physiology",
          "Humans",
          "Learning/*physiology",
          "Long-Term Potentiation/*physiology",
          "Synapses/*physiology"
     ],
     "EDAT": "2011/07/26 06:00",
     "MHDA": "2011/09/21 06:00",
     "CRDT": [
          "2011/07/26 06:00"
     ],
     "PHST": [
          "2011/07/26 06:00 [entrez]",
          "2011/07/26 06:00 [pubmed]",
          "2011/09/21 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zh Evol Biokhim Fiziol. 2011 May-Jun;47(3):185-92.",
     "term": "hippocampus"
}