{
     "PMID": "21780674",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110923",
     "LR": "20110725",
     "IS": "0131-1646 (Print) 0131-1646 (Linking)",
     "VI": "37",
     "IP": "3",
     "DP": "2011 May-Jun",
     "TI": "[Possibility of using biofeedback for amplitude training of ERP's independent components].",
     "PG": "13-8",
     "AB": "The aim of this study was to investigate the possibility of voluntary training for independent component of event-related potentials in modified two-stimuli Go/NoGo test by the method of biofeedback. Subjects were 10 healthy people which were asked to increase amplitude of P3b component of event-related potentials from Go stimulus. This component is generated in parietal area and is thought to be connected with action engagement. The study consisted of three sessions including tuning (determining of mean amplitude), training and placebo. Amplitude of P3b component did not change significantly during training and placebo sessions comparing to tuning session while amplitude of SPD component significantly decreased in both sessions. This component is separated in event-related potentials from Go stimulus and its source according to \"sLORETA\" is localized in parahippocampus. Obtained results allow determining further approaches to research the possibility of using biofeedback for correction of ERPs' components.",
     "FAU": [
          "Pronina, M V",
          "Kropotov, Iu D",
          "Murashov, P V"
     ],
     "AU": [
          "Pronina MV",
          "Kropotov IuD",
          "Murashov PV"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Fiziol Cheloveka",
     "JT": "Fiziologiia cheloveka",
     "JID": "7603567",
     "SB": "IM",
     "MH": [
          "Adult",
          "Event-Related Potentials, P300/*physiology",
          "Feedback, Sensory/*physiology",
          "Female",
          "Hippocampus/*physiology",
          "Humans",
          "Learning/physiology",
          "Male",
          "Middle Aged"
     ],
     "EDAT": "2011/07/26 06:00",
     "MHDA": "2011/09/29 06:00",
     "CRDT": [
          "2011/07/26 06:00"
     ],
     "PHST": [
          "2011/07/26 06:00 [entrez]",
          "2011/07/26 06:00 [pubmed]",
          "2011/09/29 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Fiziol Cheloveka. 2011 May-Jun;37(3):13-8.",
     "term": "hippocampus"
}