{
     "PMID": "21793344",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110818",
     "LR": "20111117",
     "IS": "0304-4920 (Print) 0304-4920 (Linking)",
     "VI": "53",
     "IP": "5",
     "DP": "2010 Oct 31",
     "TI": "Increased expression of phospho-cofilin in CA1 and subiculum areas after theta-burst stimulation of Schaffer collateral-commissural fibers in rat hippocampal slices.",
     "PG": "328-36",
     "AB": "Activity-dependent structural plasticity of dendritic spines of pyramidal neurons in the central neuron system has been proposed to be a cellular basis of learning and memory. Long-term potentiation (LTP) is accompanied by changes in synaptic morphology and structural remodeling of dendritic spines. However, there is considerable uncertainty as to the nature of the adjustment. The present study tested whether immunoreactive phospho-cofilin, an index of altered actin filament assembly, could be increased by theta-burst stimulations (TBS), which is an effective stimulation pattern for inducing LTP in the hippocampus. The slope of fEPSPs evoked by TBS to Schaffer collateral-commissural fibers in hippocampal slices was measured, and p-cofilin expression was examined using immunofluorescence techniques. Results indicated that saturated L-LTP was produced by multiple TBS episodes to Schaffer collateral-commissural fibers in the hippocampal CA1 area, and TBSs also increased immunoreactive p-cofilin expression in the stratum radiatum of the hippocampal CA1 area and pyramidal layer of the subiculum. D-2-amino-5-phosphonovalerate (D-APV) prevented LTP and expression of p-cofilin immunoreactive induced by multiple TBS episodes in the stratum radiatum of the hippocampal CA1 area. Two paired-pulse low-frequency stimulation (PP-LFS) episodes to Schaffer collateral-commissural fibers induced long-term depression (LTD), and did not affect p-cofilin expression in the stratum radiatum of the hippocampal CA1 area. These results suggest that LTP induction is associated with altered actin filament assembly. Moreover, the CA1 and subiculum areas of the hippocampal formation possibly cooperate with each other in important physiological functions, such as learning and memory, or in pathological diseases, such as epilepsy.",
     "FAU": [
          "Zhang, Li",
          "Li, Yan-Hai",
          "Meng, Kai",
          "Han, Tai-Zhen"
     ],
     "AU": [
          "Zhang L",
          "Li YH",
          "Meng K",
          "Han TZ"
     ],
     "AD": "Department of Physiology, School of Medicine, Xi'an Jiaotong University, Zhuque Dajie 205, Xi'an, 710061, P.R. China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China (Republic : 1949- )",
     "TA": "Chin J Physiol",
     "JT": "The Chinese journal of physiology",
     "JID": "7804502",
     "RN": [
          "0 (Actin Depolymerizing Factors)",
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Actin Cytoskeleton/physiology",
          "Actin Depolymerizing Factors/*metabolism",
          "Animals",
          "CA1 Region, Hippocampal/*metabolism",
          "Excitatory Postsynaptic Potentials/physiology",
          "Hippocampus/*metabolism",
          "Learning/physiology",
          "Long-Term Potentiation/physiology",
          "Male",
          "Memory/physiology",
          "Nerve Fibers/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/metabolism",
          "Theta Rhythm/*physiology",
          "Time Factors"
     ],
     "EDAT": "2011/07/29 06:00",
     "MHDA": "2011/08/19 06:00",
     "CRDT": [
          "2011/07/29 06:00"
     ],
     "PHST": [
          "2011/07/29 06:00 [entrez]",
          "2011/07/29 06:00 [pubmed]",
          "2011/08/19 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Chin J Physiol. 2010 Oct 31;53(5):328-36.",
     "term": "hippocampus"
}