{
     "PMID": "21793339",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110818",
     "LR": "20110728",
     "IS": "0304-4920 (Print) 0304-4920 (Linking)",
     "VI": "53",
     "IP": "5",
     "DP": "2010 Oct 31",
     "TI": "Aging effects on the BDNF mRNA and TrkB mRNA expression of the hippocampus in different durations of stress.",
     "PG": "285-93",
     "AB": "Brain-derived neurotrophins factor (BDNF) belongs to the neurotrophins family which acts on neuronal survival and growth and has been associated with cognition process. TrkB is the primary signal transduction receptor for BDNF. In the present study, hippocampal BDNF and TrkB mRNA were detected by RT-PCR in 2- and 22-month rats, respectively, which were exposed to different durations of mild stress protocol of 8-day, 21-day and 28-day chronic unpredictable mild stress (CUMS). Observation of exploratory behavior in an open field (OF) test indicated stress levels and changes of spontaneous activity. We demonstrated that CUMS induced decrease of BDNF mRNA in two aged groups, but the increase change of TrkB mRNA compared with those of the control groups. Moreover, the changes of BDNF mRNA and TrkB mRNA measured in both the 21-day and 28-day stress groups represent obvious decrease than those of the 8-day stress groups, and the expression examined in young groups appeared to be higher than those of the aged group, especially in the 28-day stress groups. Results of OF test showed that explicit behaviors in two age groups decreased gradually with the process of stress revealing a depressive state under the stress condition. Meanwhile, the behaviors of young rats seemed to be more active than those of the aged rats, exhibiting weak adaptation to the stress. The study suggested that stress paradigm and aging certainly had effect on the regulation of BDNF mRNA and TrkB mRNA which might be related to damage and protection function of the hippocampus.",
     "FAU": [
          "Shao, Shu-Hong",
          "Shi, Shou-Sen",
          "Li, Zun-Ling",
          "Zhao, Ming-Shan",
          "Xie, Shu-Yang",
          "Pan, Fang"
     ],
     "AU": [
          "Shao SH",
          "Shi SS",
          "Li ZL",
          "Zhao MS",
          "Xie SY",
          "Pan F"
     ],
     "AD": "Institute of Medical Psychology, Binzhou Medical College, Yantai 264003, Shandong, PR China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China (Republic : 1949- )",
     "TA": "Chin J Physiol",
     "JT": "The Chinese journal of physiology",
     "JID": "7804502",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (RNA, Messenger)",
          "EC 2.7.10.1 (Receptor, trkB)"
     ],
     "SB": "IM",
     "EIN": [
          "Chin J Physiol. 2010 Dec 31;53(6):472"
     ],
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Behavior, Animal/physiology",
          "Body Weight/physiology",
          "Brain-Derived Neurotrophic Factor/*metabolism",
          "Eating/physiology",
          "Hippocampus/*metabolism",
          "Male",
          "Models, Animal",
          "RNA, Messenger/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptor, trkB/*metabolism",
          "Signal Transduction/physiology",
          "Stress, Physiological/*physiology",
          "Time Factors"
     ],
     "EDAT": "2011/07/29 06:00",
     "MHDA": "2011/08/19 06:00",
     "CRDT": [
          "2011/07/29 06:00"
     ],
     "PHST": [
          "2011/07/29 06:00 [entrez]",
          "2011/07/29 06:00 [pubmed]",
          "2011/08/19 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Chin J Physiol. 2010 Oct 31;53(5):285-93.",
     "term": "hippocampus"
}