{
     "PMID": "21793384",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110825",
     "LR": "20161020",
     "IS": "1000-0607 (Print) 1000-0607 (Linking)",
     "VI": "36",
     "IP": "3",
     "DP": "2011 Jun",
     "TI": "[Effects of scalp acupuncture on expression of hippocampal MMP-9 in cerebral ischemia injury rats].",
     "PG": "193-8",
     "AB": "OBJECTIVE: To observe the effect of scalp-acupuncture on the expression of matrix metalloproteinase 9 (MMP-9) in the endothelium of the microvessels in the hippocampal CA 3 area in local cerebral ischemia (CI) rats, so as to study its underlying mechanism in improving CI. METHODS: Eighty male Wistar rats were randomized into normal control (n = 8), sham-operation (n = 8), CI model (n = 32), and scalp-acupuncture (n = 32) groups. The later two groups were further equally and respectively divided into 1, 3, 5 and 10 d subgroups. CI model was established by occlusion of the middle cerebral artery (MCAO). \"Baihui\" (GV 20) and \"Qubin\"(GB 7) were punctured with filiform needles and stimulated by twirling the needle at a frequency of about 200 revolutions/min for 1 min. The needles were retained for 30 min and re-manipulated once again every 10 min. The treatment was given once daily, continuously for 1, 3, 5 and 10 days respectively in different subgroups. MMP-9 immunoactivity of hippocampal CA 3 area was assayed by immunohistochemistry (SABC). RESULTS: Following CI, the CI rats' neural deficit scores in the model and scalp-acupuncture (treatment) groups had no apparent difference (P > 0.05). After acupuncture, the neural deficit score in the treatment group decreased gradually, and was significantly lower than that in the 10 d subgroup of model group (P < 0.05). Compared with the 1, 3, 5 and 10 d subgroups of control group, the total area and integral optical density (IOD) values of MMP-9 immunoactivity of hippocampal CA 3 area were all increased significantly in the corresponding 4 subgroups of model group (P < 0.01). Compared with the 3, 5 and 10 d subgroups of the model group, the total area and IOD values of MMP-9 immunoreaction positive products in the corresponding 3 subgroups of scalp-acupuncture group were decreased significantly (P < 0.05, P < 0.01). CONCLUSION: Scalp-acupuncture can effectively down-regulate MMP-9 expression in the hippocampal CA 3 area in focal cerebral ischemia rats, which may contribute to its effect in improving the neural deficit.",
     "FAU": [
          "Zhang, Hui-Min",
          "Han, Yan-Jing",
          "Zhao, Wan-Biao",
          "Hu, Ling-Juan",
          "Fei, Yu-Tong",
          "Tu, Ya"
     ],
     "AU": [
          "Zhang HM",
          "Han YJ",
          "Zhao WB",
          "Hu LJ",
          "Fei YT",
          "Tu Y"
     ],
     "AD": "Department of Acu-moxibustion, Beijing Shijitan Hospital, Capital Medical University, Beijing 100038, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhen Ci Yan Jiu",
     "JT": "Zhen ci yan jiu = Acupuncture research",
     "JID": "8507710",
     "RN": [
          "EC 3.4.24.35 (Matrix Metalloproteinase 9)"
     ],
     "SB": "IM",
     "MH": [
          "*Acupuncture Therapy",
          "Animals",
          "Brain Ischemia/enzymology/genetics/*therapy",
          "Disease Models, Animal",
          "Gene Expression",
          "Hippocampus/*enzymology",
          "Male",
          "Matrix Metalloproteinase 9/*genetics/metabolism",
          "Random Allocation",
          "Rats",
          "Rats, Wistar",
          "*Scalp"
     ],
     "EDAT": "2011/07/29 06:00",
     "MHDA": "2011/08/27 06:00",
     "CRDT": [
          "2011/07/29 06:00"
     ],
     "PHST": [
          "2011/07/29 06:00 [entrez]",
          "2011/07/29 06:00 [pubmed]",
          "2011/08/27 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhen Ci Yan Jiu. 2011 Jun;36(3):193-8.",
     "term": "hippocampus"
}