{
     "PMID": "21800700",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110816",
     "LR": "20121115",
     "IS": "1340-2544 (Print) 1340-2544 (Linking)",
     "VI": "31",
     "IP": "3",
     "DP": "2011 Jun",
     "TI": "[Lipid mediator endocannabinoids in modulating synaptic transmission].",
     "PG": "105-9",
     "AB": "Marijuana smoking elicits various psychoactive effects through type 1 cannabinoid receptors (CB(1)Rs) in the brain. CB(1)R is a seven-transmembrane domain. G(i/o)-protein coupled receptors, and is expressed throughout the central nervous system including the hippocampus, cerebellum, striatum and cerebral cortex. Endogenous ligands for CB(1)R (endocannabinoids) are lipid in nature, and anandamide and 2-arachidonoylglycerol (2-AG) are considered to be the two major endocannabinoids. Endocannabinoids are known to function as retrograde messengers at synapses. Endocannabinoids are released from postsynaptic neurons in activity-dependent manners, and retrogradely activate presynaptic CB(1)Rs, resulting in short-term or long-term suppression of synaptic transmission. Endocannabinoid-mediated retrograde signaling is observed at various brain regions and considered as a general mechanism of synaptic modulation in the brain. Endocannabinoid release is triggered by postsynaptic Ca2+ elevation or activation of G(q/11)-protein coupled receptors. Recent studies have demonstrated that 2-AG mediates retrograde signaling at synapses in the brain. Endocannabinoid-mediated retrograde signaling is involved in long-term synaptic plasticity in several brain regions. At behavioral level, endocannabinoid signaling is known to be involved in hippocampus-, amygdala- and cerebellum-dependent learning and memory.",
     "FAU": [
          "Hashimotodani, Yuki",
          "Tanimura, Asami",
          "Kano, Masanobu"
     ],
     "AU": [
          "Hashimotodani Y",
          "Tanimura A",
          "Kano M"
     ],
     "AD": "Department of Neurophysiology, Division of Functional Biology, Graduate School of Medicine, University of Tokyo, 7-3-1, Hongo, Bunkyo-ku, Tokyo 113-0033, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Nihon Shinkei Seishin Yakurigaku Zasshi",
     "JT": "Nihon shinkei seishin yakurigaku zasshi = Japanese journal of psychopharmacology",
     "JID": "9509023",
     "RN": [
          "0 (Cannabinoid Receptor Modulators)",
          "0 (Endocannabinoids)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/physiology",
          "Cannabinoid Receptor Modulators/*physiology",
          "*Endocannabinoids",
          "Neuronal Plasticity/physiology",
          "Synaptic Transmission/*physiology"
     ],
     "EDAT": "2011/08/02 06:00",
     "MHDA": "2011/08/17 06:00",
     "CRDT": [
          "2011/08/02 06:00"
     ],
     "PHST": [
          "2011/08/02 06:00 [entrez]",
          "2011/08/02 06:00 [pubmed]",
          "2011/08/17 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Shinkei Seishin Yakurigaku Zasshi. 2011 Jun;31(3):105-9.",
     "term": "hippocampus"
}