{
     "PMID": "2181332",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900501",
     "LR": "20051116",
     "IS": "0305-1846 (Print) 0305-1846 (Linking)",
     "VI": "16",
     "IP": "1",
     "DP": "1990 Feb",
     "TI": "Notes from the graveyard: neuropathology and schizophrenia.",
     "PG": "3-16",
     "AB": "Schizophrenia is commonly regarded as a 'functional' psychosis, the implication being that the delusions, hallucinations and cognitive impairment characteristic of the disease have no organic basis. This view is due in no small way to the failure of pathologists to find convincing pathological changes associated with the disease in the first seven decades of the century. Over the last 10 years things have changed considerably. Recent CT and MRI scan studies have provided convincing evidence of significant ventricular enlargement in the brains of schizophrenics and post-mortem studies have shown that schizophrenic brains are about 6% lighter than controls and have a reduced volume and reduced antero-posterior length. Planimetric studies on post-mortem material and a recent MRI study show that medial temporal lobe structures (parahippocampal gyrus, hippocampus and amygdala) are preferentially affected. Although other brain regions (e.g. cingulate gyrus, frontal cortex) also show alterations they appear to be 'downstream' from the regions primarily affected. Morphological studies show that there is a loss of neurons from medial temporal lobe structures and indicate irregularities in their cytoarchitectonic arrangement. The alterations in structure are not associated with degenerative, inflammatory, or abnormal vascular processes. There has been much debate as to the possible causes of the structural changes and whether they are limited to particular 'types' or sub-groups of schizophrenics. At present it seems simpler to suppose that all schizophrenics have a degree of structural abnormality which may differ in degree but not in kind. It has been proposed that the changes in brain structure in schizophrenia are the result of an anomaly of brain development. In the last year CT and MRI studies have shown that ventricular enlargement precedes clinical symptoms and is not progressive. These studies support the developmental interpretation. Future studies will need to focus on (a) the mechanisms (probably genetic) which can cause such developmental anomalies, (b) the neurochemical perturbations occurring as a result of such anomalies and (c) how both relate to clinical symptoms.",
     "FAU": [
          "Roberts, G W",
          "Bruton, C J"
     ],
     "AU": [
          "Roberts GW",
          "Bruton CJ"
     ],
     "AD": "Division of Psychiatry, Clinical Research Centre, Harrow.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Neuropathol Appl Neurobiol",
     "JT": "Neuropathology and applied neurobiology",
     "JID": "7609829",
     "SB": "IM",
     "MH": [
          "Brain/*pathology",
          "Humans",
          "Schizophrenia/*pathology"
     ],
     "RF": "61",
     "EDAT": "1990/02/01 00:00",
     "MHDA": "1990/02/01 00:01",
     "CRDT": [
          "1990/02/01 00:00"
     ],
     "PHST": [
          "1990/02/01 00:00 [pubmed]",
          "1990/02/01 00:01 [medline]",
          "1990/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropathol Appl Neurobiol. 1990 Feb;16(1):3-16.",
     "term": "hippocampus"
}