{
     "PMID": "21812273",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130307",
     "LR": "20161018",
     "IS": "1003-5370 (Print) 1003-5370 (Linking)",
     "VI": "31",
     "IP": "5",
     "DP": "2011 May",
     "TI": "[Baicalin suppresses beta-amyloid protein induced hippocampal cyclooxygenase-2 expression].",
     "PG": "676-9",
     "AB": "OBJECTIVE: To study the brain protection of baicalin on rats with Alzheimer's disease (AD) and its probable mechanism of action. METHODS: Thirty-six male healthy Wistar rats were randomly divided into the sham-operative group, the AD group, and the baicalin group, twelve in each. beta-amyloid protein 1-40 was injected to the bilateral hippocampus of rats in the AD group and the baicalin group to establish the AD rat model. The sham operation was performed to rats of the sham-operative group in the same way. Equal volume of 0.9% sodium chloride solution was injected to the bilateral hippocampus of rats in the sham-operative group. Baicalin was intraperitoneally injected at the daily dose of 40 mg/kg to rats in the baicalin group before and after operation, once daily for 7 successive days. Equal volume of buffer solution was intraperitoneally injected to rats in the sham-operative group and the AD group in the same procedures at the same time points. The expression of hippocampal cyclooxygenase-2 (COX-2) was determined by Western blot. The spatial learning memory capacities was observed using T-morris test. Histological changes were observed using hematoxylin-eosin (HE) staining. RESULTS: Results of the T-morris test showed the spontaneous alternation selective ratio decreased in the AD group (28.33% +/- 7.50%) and the baicalin group (38.33% +/- 7.50%) (both P < 0.05) when compared with the sham-operative group (61.67% +/- 7.50%). There was significant difference between the AD group and the baicalin group (P < 0.05). Results of HE staining showed degeneration and necrosis of cortical and hippocampal neurons in the AD group and the baicalin group. Changes in the AD group were more obvious. Results of Western blot showed the expression of hippocampal cyclooxygenase (COX-2) obviously increased in the AD group, while it obviously decreased in the baicalin group (P < 0.05). CONCLUSION: Baicalin could alleviate beta-amyloid protein induced brain injury, which might be associated with its inhibition on the COX-2 expression.",
     "FAU": [
          "Li, Zhen-hua",
          "Cheng, Ou-mei",
          "Jiang, Qing-song"
     ],
     "AU": [
          "Li ZH",
          "Cheng OM",
          "Jiang QS"
     ],
     "AD": "Department of Neurology, First Hospital Affiliated to Chongqing Medical University, Chongqing.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Xi Yi Jie He Za Zhi",
     "JT": "Zhongguo Zhong xi yi jie he za zhi Zhongguo Zhongxiyi jiehe zazhi = Chinese journal of integrated traditional and Western medicine",
     "JID": "9211576",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Flavonoids)",
          "0 (Peptide Fragments)",
          "0 (amyloid beta-protein (1-40))",
          "347Q89U4M5 (baicalin)",
          "EC 1.14.99.1 (Cyclooxygenase 2)",
          "EC 1.14.99.1 (Ptgs2 protein, rat)"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid beta-Peptides/*adverse effects",
          "Animals",
          "Cyclooxygenase 2/*metabolism",
          "Flavonoids/*pharmacology",
          "Hippocampus/*drug effects/*metabolism",
          "Male",
          "Peptide Fragments/*adverse effects",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2011/08/05 06:00",
     "MHDA": "2013/03/08 06:00",
     "CRDT": [
          "2011/08/05 06:00"
     ],
     "PHST": [
          "2011/08/05 06:00 [entrez]",
          "2011/08/05 06:00 [pubmed]",
          "2013/03/08 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Xi Yi Jie He Za Zhi. 2011 May;31(5):676-9.",
     "term": "hippocampus"
}