{
     "PMID": "21823426",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130801",
     "LR": "20161018",
     "IS": "1003-5370 (Print) 1003-5370 (Linking)",
     "VI": "31",
     "IP": "6",
     "DP": "2011 Jun",
     "TI": "[Effects of bushen huoxue decoction on neurobiochemical markers in the hippocampus of female rats with repeated immobilization stress].",
     "PG": "794-8",
     "AB": "OBJECTIVE: To study the effect o f Bushen Huoxue Decoction (BHD) on neurobiochemical markers in the hippocampus of female rats with repeated immobilization stress. METHODS: Sixty female rats were randomly divided into the normal group, the model group, the positive control group (treated with Liuwei Dihuang Pill at the dose of 3.3 g crude drug/kg), and the high, middle, and low BHD treated groups (at the dose of 8, 4, 2 g crude drug/kg), ten in each group. Chronic psychological stress was induced using repeated immobilization stress in rats. Medication was conducted by gastrogavage while modeling once a day for twenty successive days. The hippocampal neurohumoral levels were detected with high-performance liquid chromatography. The expression levels of BDNF and its receptor in the hippocampus were detected by Westem blot. Effect of BHD on neurobiochemical markers in the hippocampus of rats with repeated immobilization stress was observed. RESULTS: The levels of Glu, GABA, and BDNF in the hippocampus of the normal group were 1280.0 +/- 258.3 ng/mg, 588.3 +/- 115.1 ng/mg, and 13.26 +/- 2.57 gray value, respectively. But the hippocampal neurohumoral levels and the expression of BDNF in the model group obviously decreased when compared with the normal group, being 1016.9 +/- 215.9 ng/mg, 485.1 +/- 71.0 ng/mg, and 7.23 +/- 0.61 gray value, respectively. The levels of Glu (ng/mg) in hippocampus of the three BHD treated groups were 1459.1 +/- 413.5, 1894.7 +/- 542.8, and 1373.3 +/- 345.7, respectively. GABA levels (ng/mg) inthe hippocampus were 631.6 +/- 161.4, 899.1 +/- 262.1, and 656.4 +/- 140.8, respectively. BDNF levels (gray value) were 16.57 +/- 1.52, 29.85 +/- 1.37, and 24.44 +/- 3.81, respectively, significantly higher than that of the model group (P<0.05, P<0.01). The level of Glu in the positive control group (1216.5 +/- 193.8 ng/mg) was significantly higher than that of model group (P<0.05). CONCLUSION: BHD showed significant accommodation on the hippocampal neurohumoral levels and the expression of BDNF in the female rats with repeated immobilization stress.",
     "FAU": [
          "Wang, Pei-juan",
          "Peng, Yun-ru",
          "Luo, Yu-hui"
     ],
     "AU": [
          "Wang PJ",
          "Peng YR",
          "Luo YH"
     ],
     "AD": "Department of Gynecology and Obstetrics, Jiangsu Provincial Academy of Traditional Chinese Medicine, Nanjing 210028. pjwang@vip.sohu.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Xi Yi Jie He Za Zhi",
     "JT": "Zhongguo Zhong xi yi jie he za zhi Zhongguo Zhongxiyi jiehe zazhi = Chinese journal of integrated traditional and Western medicine",
     "JID": "9211576",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Drugs, Chinese Herbal)",
          "0 (Liuwei Dihuang Decoction)",
          "0 (bushen huoxue)",
          "3KX376GY7L (Glutamic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "EC 2.7.10.1 (Receptor, trkB)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain-Derived Neurotrophic Factor/metabolism",
          "Drugs, Chinese Herbal/*pharmacology",
          "Female",
          "Glutamic Acid/metabolism",
          "Hippocampus/drug effects/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptor, trkB/metabolism",
          "*Restraint, Physical",
          "Stress, Psychological/*metabolism",
          "gamma-Aminobutyric Acid/metabolism"
     ],
     "EDAT": "2011/08/10 06:00",
     "MHDA": "2013/08/02 06:00",
     "CRDT": [
          "2011/08/10 06:00"
     ],
     "PHST": [
          "2011/08/10 06:00 [entrez]",
          "2011/08/10 06:00 [pubmed]",
          "2013/08/02 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Xi Yi Jie He Za Zhi. 2011 Jun;31(6):794-8.",
     "term": "hippocampus"
}