{
     "PMID": "21823424",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130801",
     "LR": "20161018",
     "IS": "1003-5370 (Print) 1003-5370 (Linking)",
     "VI": "31",
     "IP": "6",
     "DP": "2011 Jun",
     "TI": "[Effect of electroacupuncture on nitric oxide synthase in rats with cerebral ischemia-reperfusion injury].",
     "PG": "784-8",
     "AB": "OBJECTIVE: To study the effect of electroacupuncture on nitric oxide synthase (NOS) in rats with cerebral ischemia-reperfusion injury. METHODS: Focal cerebral ischemia-reperfusion model was established using modified intravascular suture technique. The NO content in the brain tissue was detected by nitrite reduction and the expressions of nNOS and iNOS were detected by immunohistochemistry. Eighty rats in this experiment were divided into the normal group, the cerebral ischemia-reperfusion injury model group (as the model group), the cerebral ischemia-reperfusion injury + electroacupuncture group (as the acupuncture group), and the cerebral ischemia-reperfusion injury + phosphatidylinositol 3 kinase (PI3-K) inhibitor group (as the inhibitor group). Each group consisted of twenty rats. Five microL PI3-K inhibitor LY294002 (400 microL) was slowly injected at the lateral cerebral ventricle of rats in the inhibitor group at a constant speed using microinjector according to Konig Klippel atlas of the stereotaxis instrument. Shuigou (DU26) and Chengjiang (RN24) were selected to determine levels of NO and NOS. RESULTS: After 24-h ischemia-reperfusion, the NO levels of the hippocampus and the cerebral cortex increased abnormally, and the expressions of nNOS and iNOS increased, showing significant difference when compared with those of the normal group (P<0.05). By electroacupuncture at Shuigou (DU26) and Chengjiang (RN24), the ischemic cerebral ischemia-reperfusion injury neuron loss was inhibited. Meanwhile, the high levels of NO, nNOS and iNOS in the cerebral cortex and the hippocampus were significantly inhibited (P<0.05). The abnormally increased expressions of nNOS and iNOS were reversed, showing significant difference when compared with the model group (P<0.05). But when compared with the normal group, there was no significant difference (P>0.05). The effects of electroacupuncture reversed the abnormally increased NO levels of the hippocampus and the cerebral cortex and expressions of nNOS and iNOS after LY294002 oppressed anti-PI3K to block the TrkA acceptor circuit. The NO levels of the hippocampus and the cerebral cortex and expressions of nNOS and iNOS increased again, showing significant difference when compared with the acupuncture group (P<0.05). CONCLUSIONS: Acupuncture fought against cerebral ischemia and reperfusion in the loss of neurons, at the same time, the abnormal regulation of NOS had reverse effect partly through TrkA/PI3K mediated signal transduction pathway.",
     "FAU": [
          "Chen, Shi-xin",
          "Ding, Mao-chao",
          "Dai, Kai-yu"
     ],
     "AU": [
          "Chen SX",
          "Ding MC",
          "Dai KY"
     ],
     "AD": "Department of Anatomy, Wenzhou Medical College, Wenzhou 325035.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Xi Yi Jie He Za Zhi",
     "JT": "Zhongguo Zhong xi yi jie he za zhi Zhongguo Zhongxiyi jiehe zazhi = Chinese journal of integrated traditional and Western medicine",
     "JID": "9211576",
     "RN": [
          "31C4KY9ESH (Nitric Oxide)",
          "EC 1.14.13.39 (Nitric Oxide Synthase Type I)",
          "EC 1.14.13.39 (Nitric Oxide Synthase Type II)",
          "EC 1.14.13.39 (Nos1 protein, rat)",
          "EC 1.14.13.39 (Nos2 protein, rat)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*metabolism",
          "*Electroacupuncture",
          "Nitric Oxide/metabolism",
          "Nitric Oxide Synthase Type I/*metabolism",
          "Nitric Oxide Synthase Type II/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reperfusion Injury/*metabolism",
          "Signal Transduction"
     ],
     "EDAT": "2011/08/10 06:00",
     "MHDA": "2013/08/02 06:00",
     "CRDT": [
          "2011/08/10 06:00"
     ],
     "PHST": [
          "2011/08/10 06:00 [entrez]",
          "2011/08/10 06:00 [pubmed]",
          "2013/08/02 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Xi Yi Jie He Za Zhi. 2011 Jun;31(6):784-8.",
     "term": "hippocampus"
}