{
     "PMID": "21845871",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130221",
     "LR": "20110817",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "27",
     "IP": "2",
     "DP": "2011 May",
     "TI": "[The anti-injury effect of breviscapine injection on the hypoxic ischemic brain damage of neonatal rats and the expression of Bcl-2 and Bax].",
     "PG": "196-200",
     "AB": "OBJECTIVE: To observe the protective effect of Breviscapine injection on the hypoxic ischemic brain damage of neonatal rats, and the expression of Bcl-2 and Bax. METHODS: In this experiment 7-day-old newborn rat with hypoxic-ischemic brain damage model was used and divided into four groups: sham group, model group, control with sterile water for injection group and Breviscapine injection group. Breviscapine injection group was divided into large, medium, and small doses. Used thionin staining and immunohistochemical staining to assay the neuronal density, histological grade, and the expresssion of Bcl-2 and Bax protein in the CA1 hippocampus of each group , the number of positive cells and the integral optical density (IOD) of the immunostaining on Bcl-2, Bax protein expression in the CA1 hippocampus. RESULTS: Sham group, there was no significant neuronal damage and no obvious positive cells of Bcl-2 and Bax in the CA1 hippocampus. In model group and control with sterile water for injection group, the level of Bcl-2, Bax expression peaked at 3 d after hypoxic-ischemic brain damage (HIBD) (P < 0.05 vs other groups), the value of neuronal density (ND) was decreased, and histological grade (HG) was increased compared with that in the sham group (P < 0.05). Breviscapine injection group, compared with control with sterile water for injection group, the expression of Bcl-2 protein was further increased, IOD value increased, while the expression of Bax protein was decreased, IOD value decreased, the value of ND increased, and HG decreased. CONCLUSION: Breviscapin injection maybe reduce the delayed neuronal death, and reduce the apoptosis of neuron after severe brain injury through improving the expression of Bcl-2 protein and inhibiting expression of Bax. The study would provide a fine theoretical foundation for clinical therapy of neonatal HIBD.",
     "FAU": [
          "Zhang, Ming-Yan",
          "Fan, Shu-Juan",
          "Li, Li-Ping",
          "Wu, Bian-Ying",
          "Wang, Yu"
     ],
     "AU": [
          "Zhang MY",
          "Fan SJ",
          "Li LP",
          "Wu BY",
          "Wang Y"
     ],
     "AD": "Hebei University Health Science Center, Baoding 071002, China. zhmy_0711@yahoo.com.cn",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "0 (Bax protein, rat)",
          "0 (Drugs, Chinese Herbal)",
          "0 (Flavonoids)",
          "0 (Proto-Oncogene Proteins c-bcl-2)",
          "0 (bcl-2-Associated X Protein)",
          "116122-36-2 (breviscapine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Apoptosis/drug effects",
          "Drugs, Chinese Herbal/*pharmacology",
          "Female",
          "Flavonoids/*chemistry",
          "Hypoxia-Ischemia, Brain/metabolism/pathology/*prevention & control",
          "Male",
          "Proto-Oncogene Proteins c-bcl-2/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "bcl-2-Associated X Protein/*metabolism"
     ],
     "EDAT": "2011/08/19 06:00",
     "MHDA": "2013/02/22 06:00",
     "CRDT": [
          "2011/08/18 06:00"
     ],
     "PHST": [
          "2011/08/18 06:00 [entrez]",
          "2011/08/19 06:00 [pubmed]",
          "2013/02/22 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2011 May;27(2):196-200.",
     "term": "hippocampus"
}