{
     "PMID": "21845870",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130221",
     "LR": "20161125",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "27",
     "IP": "2",
     "DP": "2011 May",
     "TI": "[The progressive effects of chronic intermittent hypoxia on cognitive function and the cholinergic neuron in rats].",
     "PG": "192-5",
     "AB": "OBJECTIVE: To investigate the relation between the progressive effects of chronic intermittent hypoxia (CIH) on cognitive function and the change of cholinergic neuron. METHODS: Forty adult male Sprague-Dawley rats were randomly averagely divided into four groups: control group, CIH 1 week group, CIH 3 week group and CIH 5 week group. The cognitive function was assessed by the Morris Water Maze. The necrosis neurons in prefrontal cortex and hippocampus were observed and counted. The cholin acetyltransferase (ChAT) immunostained cells in prefrontal cortex and hippocampus were identified and quantitated. RESULTS: The spatial learning and memory impairments progressed from 1 to 5 5 weeks in rats. Compared with the control group, the cognitive impairments in CIH5w group were significant (P < 0.05). The degeneration or necrosis neurons in prefrontal cortex and hippocampus were significantly increased in CIH rats, and worsen gradually along with the hypoxia. The ChAT immunostained cells in prefrontal cortex and hippocampus were gradually reduced. The ChAT immunostained cells of prefrontal cortex and hippocampus in CIH3w group and CIH5w group were less than that in control group (P < 0.05). CONCLUSION: Chronic intermittent hypoxia induced slowly progressive spatial learning and memory impairments in rats, which maybe associated with the damage of neurons and the reduction of ChAT in prefrontal cortex and hippocampus.",
     "FAU": [
          "Chen, Yan",
          "Zhao, Chun-Ling",
          "Zhang, Chun-Lai",
          "Xu, Qian"
     ],
     "AU": [
          "Chen Y",
          "Zhao CL",
          "Zhang CL",
          "Xu Q"
     ],
     "AD": "Department of Physiology, Luzhou Medical College, Luzhou 646000, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cholinergic Fibers/pathology/physiology",
          "Cholinergic Neurons/pathology/*physiology",
          "Cognition/*physiology",
          "Hippocampus/cytology/physiopathology",
          "Hypoxia/*physiopathology",
          "Male",
          "Maze Learning/physiology",
          "Memory Disorders/etiology/*physiopathology",
          "Prefrontal Cortex/cytology/*physiopathology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2011/08/19 06:00",
     "MHDA": "2013/02/22 06:00",
     "CRDT": [
          "2011/08/18 06:00"
     ],
     "PHST": [
          "2011/08/18 06:00 [entrez]",
          "2011/08/19 06:00 [pubmed]",
          "2013/02/22 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2011 May;27(2):192-5.",
     "term": "hippocampus"
}