{
     "PMID": "2184869",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900605",
     "LR": "20180222",
     "IS": "0029-0831 (Print) 0029-0831 (Linking)",
     "VI": "22",
     "IP": "2",
     "DP": "1990 Mar",
     "TI": "[Experimental complex partial seizure and its possible clinical application].",
     "PG": "121-5",
     "AB": "Clinical applications of experimental models of complex partial seizure were studied using kainic acid-induced limbic seizures and amygdaloid kindling models. The following experiments were done aiming to study the basic approach for the treatment of the intractable complex partial seizures. 1) Degenerative focal lesions were made in bilateral substantia nigra and substantia innominata by a local microinjection of the ibotenic acid and influences upon limbic seizures were studied. Substantia innominata has a facilitatory effect upon secondary generalization of the limbic seizure while substantia nigra has an inhibitory influence. Degenerative lesions of the bilateral hippocampus inhibited development process as well as establishment of the kindling. 2) Resection of the primary epileptic focus in a limbic seizure status resulted in seizure control in cats with a single focus but not in another with multiple foci. 3) An autoradiography was done during limbic seizure status induced by kainic acid microinjection, and local cerebral glucose utilization (LCGU) and local cerebral blood flow were studied in order to study the relationship between cerebral metabolism and cerebral blood flow during limbic seizures. In the pyramidal cell of the hippocampus, an increased ratio of LCGU (x 4.1) is larger than that of LCBF (x 1.6). This uncoupling may be one reason of the neuronal cell damage during the limbic seizure status. 4) Autoradiography of the calcium suggested that one of the causes of hippocampal degeneration in intractable complex partial seizures should be a consequence of calcium influx into pyramidal cells during repeated limbic seizures.",
     "FAU": [
          "Tanaka, T"
     ],
     "AU": [
          "Tanaka T"
     ],
     "AD": "Department of Neurosurgery, Asahikawa Medical College.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "No To Hattatsu",
     "JT": "No to hattatsu = Brain and development",
     "JID": "0215224",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cats",
          "*Disease Models, Animal",
          "*Epilepsy, Temporal Lobe",
          "Rats"
     ],
     "RF": "10",
     "EDAT": "1990/03/01 00:00",
     "MHDA": "1990/03/01 00:01",
     "CRDT": [
          "1990/03/01 00:00"
     ],
     "PHST": [
          "1990/03/01 00:00 [pubmed]",
          "1990/03/01 00:01 [medline]",
          "1990/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Hattatsu. 1990 Mar;22(2):121-5.",
     "term": "hippocampus"
}