{
     "PMID": "21861052",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130221",
     "LR": "20131121",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "63",
     "IP": "4",
     "DP": "2011 Aug 25",
     "TI": "[Activation of hippocampal D1 dopamine receptor inhibits glutamate-mediated depression induced by chronic unpredictable mild stress in rats].",
     "PG": "333-41",
     "AB": "The present study was to investigate the role of dopamine D1 receptors and its relationship with glutamate, N-methyl-D-aspartic acid (NMDA) receptor and alpha-amino-3-hydroxy-5-methylisoxazole-4-propionic acid (AMPA) receptor in depression induced by chronic unpredictable mild stress (CUMS). CUMS-induced depression model was established in Sprague-Dawley rats, and intrahippocampal microinjections of D1 dopamine receptor agonist SKF38393, non-competitive NMDA receptor antagonist MK-801 and AMPA receptor antagonist NBQX were respectively adopted by rat brain stereotaxic coordinates. The behavioral observations were conducted by measurement of weight changes, sucrose preference test, open-field test and tail suspension test. The concentration of glutamic acid and the expression of its receptors' subunits were detected by HPLC and Western blot, respectively. The results showed that, compared with control group, CUMS rats showed depression-like behavioral changes, higher concentration of glutamic acid, lower expressions of NMDA receptor (NR1) and AMPA receptor (GluR2/3) in hippocampus. Pretreatment with injection of SKF38393 could rescue such depression effect of CUMS, decrease the concentration of glutamic acid, and increase the expressions of NMDA receptor (NR1), AMPA receptor (GluR2/3) in hippocampus. Pretreatment with MK-801 could enhance the antidepressant effect of SKF38393, while NBQX weakened. These results suggest that agonists of D1 dopamine receptor could reduce the concentration of glutamic acid in hippocampus, and its antidepressant effect may be mediated by AMPA receptor partially.",
     "FAU": [
          "Yuan, Ting-Ting",
          "Qiao, Hui",
          "Dong, Su-Ping",
          "An, Shu-Cheng"
     ],
     "AU": [
          "Yuan TT",
          "Qiao H",
          "Dong SP",
          "An SC"
     ],
     "AD": "College of Life Sciences, Shaanxi Normal University, Xi'an 710062, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Glutamates)",
          "0 (Receptors, AMPA)",
          "0 (Receptors, Dopamine D1)",
          "67287-49-4 (2,3,4,5-Tetrahydro-7,8-dihydroxy-1-phenyl-1H-3-benzazepine)",
          "6LR8C1B66Q (Dizocilpine Maleate)"
     ],
     "SB": "IM",
     "MH": [
          "2,3,4,5-Tetrahydro-7,8-dihydroxy-1-phenyl-1H-3-benzazepine/pharmacology",
          "Animals",
          "Depression/etiology/*physiopathology",
          "Dizocilpine Maleate/pharmacology",
          "*Excitatory Amino Acid Antagonists",
          "Glutamates/metabolism",
          "Hippocampus/*metabolism",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, AMPA/metabolism",
          "Receptors, Dopamine D1/agonists/*physiology",
          "Stress, Physiological/*physiology"
     ],
     "EDAT": "2011/08/24 06:00",
     "MHDA": "2013/02/22 06:00",
     "CRDT": [
          "2011/08/24 06:00"
     ],
     "PHST": [
          "2011/08/24 06:00 [entrez]",
          "2011/08/24 06:00 [pubmed]",
          "2013/02/22 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2011 Aug 25;63(4):333-41.",
     "term": "hippocampus"
}