{
     "PMID": "21868309",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130502",
     "LR": "20171116",
     "IS": "1673-4254 (Print) 1673-4254 (Linking)",
     "VI": "31",
     "IP": "8",
     "DP": "2011 Aug",
     "TI": "[Fas and TNFR1 expressions after cerebral ischemia and reperfusion in rats: association with cell apoptosis and the effects of Bcl-2 overexpression].",
     "PG": "1298-303",
     "AB": "OBJECTIVE: To investigate the effect of Bcl-2 overexpression on Fas and TNFR1-mediated apoptosis and its possible mechanism in rat hippocampus following global ischemia/reperfusion (IR). METHODS: Ninety healthy male SD rats were randomly divided into sham operated group, IR group and Bcl-2 overexpression group (BT group). Rat model of global IR was established by the 4-V0 method. The expressions of Bcl-2, Fas and TNFR1 and the cell apoptosis in the CA1 and CA3 regions were examined by HE staining, immunohistochemistry and TUNEL method. RESULTS: In IR group, the neurons in the CA1 region showed an obvious reduction in number with disordered arrangement and interstitial edema 48 h after global IR. Such changes were not obvious in BT group. Immunohistochemistry showed that Fas expression in the CA1 region reached the peak level at 6 h in IR group with a greater expression intensity than that in BT group (P<0.05). TNFR1 was expressed at a higher level in IR group than in BT group (P<0.05), reaching the peak level at 24 h. In the sham group, the expression of Fas and TNFR1 was not detected the in CA1 and CA3 regions. Global IR caused increased cell apoptosis in the CA1 and CA3 regions, starting at 6 h and reached peak at 24 to 48 h. The cell apoptosis was less obvious in BT group (P<0.05). CONCLUSION: Fas and TNFR1 are expressed in the CA1 and CA3 regions after global IR in rats, suggesting the involvement of death receptor in cerebral IR injury. Bcl-2 overexpression decreases the expression of Fas and TNFR1 and cell apoptosis after global IR, thus offering protective effect against cerebral IR injury.",
     "FAU": [
          "Wu, Gang",
          "Xue, Rong-liang",
          "Lv, Jian-rui",
          "Li, Wei",
          "Lei, Xiao-ming"
     ],
     "AU": [
          "Wu G",
          "Xue RL",
          "Lv JR",
          "Li W",
          "Lei XM"
     ],
     "AD": "Department of Anesthesiology, Xi'an Jiaotong University College of Medicine, Xi'an 710004, China. wug124@163.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Nan Fang Yi Ke Da Xue Xue Bao",
     "JT": "Nan fang yi ke da xue xue bao = Journal of Southern Medical University",
     "JID": "101266132",
     "RN": [
          "0 (Proto-Oncogene Proteins c-bcl-2)",
          "0 (Receptors, Tumor Necrosis Factor, Type I)",
          "0 (Tnfrsf1a protein, rat)",
          "0 (Tnfrsf6 protein, rat)",
          "0 (fas Receptor)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Apoptosis",
          "Brain Ischemia/metabolism/*physiopathology",
          "Hippocampus/metabolism/pathology",
          "Male",
          "Proto-Oncogene Proteins c-bcl-2/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Tumor Necrosis Factor, Type I/*metabolism",
          "Reperfusion Injury/*metabolism/pathology/prevention & control",
          "fas Receptor/*metabolism"
     ],
     "EDAT": "2011/08/27 06:00",
     "MHDA": "2013/05/03 06:00",
     "CRDT": [
          "2011/08/27 06:00"
     ],
     "PHST": [
          "2011/08/27 06:00 [entrez]",
          "2011/08/27 06:00 [pubmed]",
          "2013/05/03 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Nan Fang Yi Ke Da Xue Xue Bao. 2011 Aug;31(8):1298-303.",
     "term": "hippocampus"
}