{
     "PMID": "21874871",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110916",
     "LR": "20161020",
     "IS": "0869-8139 (Print) 0869-8139 (Linking)",
     "VI": "97",
     "IP": "6",
     "DP": "2011 Jun",
     "TI": "[Effect of seizure activity on subunit composition of Ca2+/calmodulin-dependent protein kinase II in hippocampus of Krushinskii-Molodkina rats].",
     "PG": "590-600",
     "AB": "Using a Western blot method it was been shown that a aontent of beta-CaMKII subunit was decreased on 40 % in hippocampus of Krushinskii-Molodkina rats (rats, genetically prone to audiogenic seizures) in comparison with normal Wistar rats. Additionally, we have investigate the temporal modifications of alpha/beta-CaMKII subunits in dependent from number audiogenic fits (n = 1 or n = 5). The level of beta-CaMKII in hippocampus of naive KM rats and KM rats in 24 h after single audiogenic seizure was not different, but it was increased on 56 % through 72 h after convulsion fit. In contrast, both 5-fold seizures and 20-fold seizures (audiogenic kindling) reduced the beta-CaMKII levels in comparison with naive group. The levels of alpha-subunit protein kinase in hippocampus these experimental groups of animals were not different. We suggest a hypothesis, that modifications alpha/beta ratio can be viewed as specific \"homeostatic mechanism\", which provide for neuronal function in hippocampus, thereby changing the rules governing synaptic plasticity in dependence from preliminary neuronal activity.",
     "FAU": [
          "Savina, T A",
          "Shchipakina, T G",
          "Godukhin, O V"
     ],
     "AU": [
          "Savina TA",
          "Shchipakina TG",
          "Godukhin OV"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Ross Fiziol Zh Im I M Sechenova",
     "JT": "Rossiiskii fiziologicheskii zhurnal imeni I.M. Sechenova",
     "JID": "9715665",
     "RN": [
          "0 (Protein Subunits)",
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinase Type 2)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium-Calmodulin-Dependent Protein Kinase Type 2/chemistry/*metabolism",
          "Hippocampus/*enzymology",
          "Male",
          "Neurons/enzymology",
          "Protein Subunits/chemistry/metabolism",
          "Rats",
          "Rats, Wistar",
          "Seizures/*enzymology/*physiopathology",
          "Sound/*adverse effects"
     ],
     "EDAT": "2011/08/31 06:00",
     "MHDA": "2011/09/17 06:00",
     "CRDT": [
          "2011/08/31 06:00"
     ],
     "PHST": [
          "2011/08/31 06:00 [entrez]",
          "2011/08/31 06:00 [pubmed]",
          "2011/09/17 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Ross Fiziol Zh Im I M Sechenova. 2011 Jun;97(6):590-600.",
     "term": "hippocampus"
}