{
     "PMID": "21888292",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20110927",
     "LR": "20110905",
     "IS": "0034-8376 (Print) 0034-8376 (Linking)",
     "VI": "63",
     "IP": "3",
     "DP": "2011 May-Jun",
     "TI": "[Intrauterine stress impairs spatial learning in the progeny of Wistar rats].",
     "PG": "279-86",
     "AB": "INTRODUCTION: Prenatal stress is a group of psychophysiological responses that a pregnant female shows when confronting by a threatening situation. This produces neurochemical changes that may affect hippocampal development of the offspring. AIM: To analyze the effects of intrauterine stress on spatial learning and memory of Wistar rat offspring. MATERIAL AND METHODS: Wistar rats were divided in two groups: Control and prenatal stress. During the critical period for the development of the central nervous system development (from day 12 to 18 of gestation), the experimental rats were exposed to prenatal stress using a restraint stress model. Control rats were kept under standard housing conditions. At 21-days postpartum, spatial learning and memory were evaluated with the Morris water maze. RESULTS: Intrauterine-stressed offspring showed less weight gain (62.7 +/- 11.7 g) compared to controls (71.3 +/- 7.4 g; t (42) = 2.87; P = 0.006). Spatial learning assessment indicated that intrauterine-stressed animals showed higher escape latencies (63 +/- 14 s) than the control group (49 +/- 13 seg; t (42) = 3.2, P = 0.003). The navigation pattern of the stress group was allocentric as compared to the egocentric strategy shown by controls. No significant statistical differences were found in memory consolidation. CONCLUSIONS: Intrauterine stress impairs hippocampal function during postnatal development. The knowledge of deleterious effects of intrauterine stress may be helpful in establishing primary prevention strategies of pregnant women exposed to this risk factor.",
     "FAU": [
          "Gonzalez-Perez, Oscar",
          "Gutierrez-Smith, Yunuen",
          "Guzman-Muniz, Jorge",
          "Moy-Lopez, Norma A"
     ],
     "AU": [
          "Gonzalez-Perez O",
          "Gutierrez-Smith Y",
          "Guzman-Muniz J",
          "Moy-Lopez NA"
     ],
     "AD": "Laboratorio de Neurociencias, Facultad de Psicologia de la Universidad de Colima. osglez@ucol.mx",
     "LA": [
          "spa"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "TT": "El estres intrauterino afecta el aprendizaje espacial de la progenie de ratas Wistar.",
     "PL": "Mexico",
     "TA": "Rev Invest Clin",
     "JT": "Revista de investigacion clinica; organo del Hospital de Enfermedades de la Nutricion",
     "JID": "9421552",
     "SB": "IM",
     "MH": [
          "Animals",
          "Female",
          "Fetal Development",
          "Hippocampus/embryology/*pathology/physiopathology",
          "Learning Disorders/*etiology",
          "Male",
          "*Maze Learning",
          "Memory Disorders/*etiology/pathology",
          "Pregnancy",
          "Pregnancy Complications/*physiopathology",
          "*Prenatal Exposure Delayed Effects",
          "Rats",
          "Rats, Wistar",
          "Restraint, Physical/*adverse effects",
          "Stress, Physiological",
          "Weight Gain"
     ],
     "EDAT": "2011/09/06 06:00",
     "MHDA": "2011/09/29 06:00",
     "CRDT": [
          "2011/09/06 06:00"
     ],
     "PHST": [
          "2011/09/06 06:00 [entrez]",
          "2011/09/06 06:00 [pubmed]",
          "2011/09/29 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Rev Invest Clin. 2011 May-Jun;63(3):279-86.",
     "term": "hippocampus"
}