{
     "PMID": "219184",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19790611",
     "LR": "20141120",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "287",
     "DP": "1979 Feb",
     "TI": "The effect of hypoxia on evoked potentials in the in vitro hippocampus.",
     "PG": "427-38",
     "AB": "1. We have studied the effect of hypoxia on transmission of electrical activity between the perforant path and the dentate granule cells in the in vitro guinea-pig hippocampus. 2. Hypoxia abolishes the evoked field potential within about 3 min, a time similar to that occurring in vivo (Andersen, 1960). 3. The evoked potential is very rapidly abolished by extracellular K+ concentrations greater than 13.4 mM; it is abolished by ouabain concentrations greater than 10(-5) M. The rate at which it is abolished increases with increasing ouabain concentrations: concentrations of about 8 x 10(-5) M abolish the evoked potential at the same rate as does hypoxia. 4. The time required to abolish the evoked potential during hypoxia decreases markedly as the extracellular K+ concentration is elevated from 4.4 to 13.4 mM. The time to abolish the potential during hypoxia is also decreased by partial replacement of the Cl- in the bathing medium by less permeant anions and by the presence of a low (10(-7) M) concentration of ouabain. All these are conditions which are expected to depolarize neuronal cell membranes. None of these alterations in the perfusing medium affect the concentrations of ATP or creatine phosphate in the hippocampal slice. Increasing extracellular Mg2+/Ca2+ to levels which reduce the evoked response by about 50% has no effect upon the time required to abolish the evoked potential during hypoxia at any concentration of extracellular [K+]. 5. These results provide evidence that the basis for the hypoxic block of the evoked potential is a depolarization of neuronal processes. They are consistent with the hypothesis that this depolarization is a result of inhibition of the Na+/K+ pump.",
     "FAU": [
          "Lipton, P",
          "Whittingham, T S"
     ],
     "AU": [
          "Lipton P",
          "Whittingham TS"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Chlorides)",
          "0 (Phosphates)",
          "5ACL011P69 (Ouabain)",
          "I38ZP9992A (Magnesium)",
          "RWP5GA015D (Potassium)",
          "S88TT14065 (Oxygen)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Chlorides/pharmacology",
          "Evoked Potentials/drug effects",
          "Guinea Pigs",
          "Hippocampus/drug effects/*physiology/physiopathology",
          "Hypoxia, Brain/physiopathology",
          "In Vitro Techniques",
          "Kinetics",
          "Magnesium/pharmacology",
          "Male",
          "Neurons/physiology",
          "Ouabain/pharmacology",
          "*Oxygen",
          "Phosphates/pharmacology",
          "Potassium/pharmacology",
          "Synaptic Transmission/drug effects"
     ],
     "PMC": "PMC1281504",
     "EDAT": "1979/02/01 00:00",
     "MHDA": "1979/02/01 00:01",
     "CRDT": [
          "1979/02/01 00:00"
     ],
     "PHST": [
          "1979/02/01 00:00 [pubmed]",
          "1979/02/01 00:01 [medline]",
          "1979/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1979 Feb;287:427-38.",
     "term": "hippocampus"
}