{
     "PMID": "2192611",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900723",
     "LR": "20131121",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "585",
     "DP": "1990",
     "TI": "Hippocampal zinc thionein and pyridoxal phosphate modulate synaptic functions.",
     "PG": "189-201",
     "AB": "The hippocampus, a component of the limbic system, is a prominent subcortical structure, which not only contains high concentrations of zinc, but also exhibits regional variations in this essential element, with concentrations being highest in the hilar region and lowest in the fimbria. For example, the concentration of zinc in the mossy fiber axons has been estimated to approach 300-350 microM. Both zinc and pyridoxal phosphate (PLP) deficiency and excess have been reported to produce epileptiform seizures, which are blocked by gamma-aminobutyric acid (GABA). The proposed mechanism is that at physiological concentrations zinc stimulates the activity of the hippocampal pyridoxal kinase (50% stimulation at 1.7 x 10(-7) M), enhancing the formation of PLP, whereas in pharmacological doses zinc inhibits the activity of glutamate decarboxylase (GAD) directly (50% inhibition at 6.5 X 10(-4) M) by preventing the binding of PLP to HoloGAD. Furthermore, recent studies have shown that two forms of GAD are found in the rat brain. One form (GAD A) does not require PLP for maximal activity, while another form (GAD B) does. Furthermore, the ratio between GAD A and GAD B is nonuniform throughout brain areas, and the hippocampus contains twice as much GAD B (the PLP-requiring GAD) as GAD A. Although the hippocampus is a common target of exogenous neurotoxic agents, \"free\" zinc in greater than physiological concentrations should be considered an endogenous central neurotoxin. For example, iontophoretically applied zinc in the frontoparietal cortex enhances and prolongs the firing rate of neurons in urethane-anesthetized rat. In addition, zinc (50-500 microM) significantly depresses the paired-pulse potentation in the hippocampal CA3 subfield. Moreover, zinc selectively blocks the action of N-methyl-D-aspartate on cortical neurons and enhances the quisqualate receptor-mediated injury. Finally zinc competitively inhibits the calcium-dependent release of transmitter by inhibiting the entry of Ca2+ into the nerve terminals. Since zinc in a concentration of 300-350 microM could not possibly remain \"unbound\" in the hippocampus, we searched for and identified a metallothionein-like protein (MT) in the bovine hippocampus, which produces two isoforms on reverse-phase HPLC and lacks aromatic amino acids, but possesses metallomercaptide bonds. We believe that the hippocampal metallothionein, by donating zinc to an extensive number of zinc-activated, PLP-mediated biochemical reactions, modulates synaptic functions. Furthermore, by virtue of its inducibility, metallothionein binds additional amounts of zinc, maintains its steady-state concentration, prevents inhibition of an extensive number of sulfhydryl-containing enzymes and receptor sites, and hence averts metal-related neurotoxicity.",
     "FAU": [
          "Ebadi, M",
          "Murrin, L C",
          "Pfeiffer, R F"
     ],
     "AU": [
          "Ebadi M",
          "Murrin LC",
          "Pfeiffer RF"
     ],
     "AD": "Department of Pharmacology, University of Nebraska College of Medicine, Omaha 68105.",
     "LA": [
          "eng"
     ],
     "GR": [
          "ES 03949-03/ES/NIEHS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (zinc thionein)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "5V5IOJ8338 (Pyridoxal Phosphate)",
          "9038-94-2 (Metallothionein)",
          "EC 2.7.1.35 (Pyridoxal Kinase)",
          "J41CSQ7QDS (Zinc)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiology",
          "Enzyme Activation",
          "Hippocampus/analysis/*physiology",
          "Metallothionein/*physiology",
          "Pyridoxal Kinase/metabolism",
          "Pyridoxal Phosphate/analysis/*physiology",
          "Seizures/etiology",
          "Synapses/*physiology",
          "Zinc/analysis/pharmacology",
          "gamma-Aminobutyric Acid/physiology"
     ],
     "RF": "37",
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1990;585:189-201.",
     "term": "hippocampus"
}