{
     "PMID": "21928671",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20111004",
     "LR": "20110920",
     "IS": "1003-0034 (Print) 1003-0034 (Linking)",
     "VI": "24",
     "IP": "8",
     "DP": "2011 Aug",
     "TI": "[Affection of acupotomy lysis on leu-enkephalin (L-ENK) content in different parts of centrum of rats with knee osteoarthritis].",
     "PG": "656-8",
     "AB": "OBJECTIVE: To study the analgesia mechanism of needle-knife lysis in spinal cord and other parts of central nervous system by comparing the changes of Leu-Enkephalin (L-ENK) content in different parts of centrium of rats undergone needle-knife lysis and electro-acupuncture respectively. METHODS: Sixty healthy SD rats were randomly devided into normal control group, model group, needle-knife lysis (NKL) group and electro-acupuncture (EA) group. 4% papain solution mixed with 0.3 mol/L cysteine solutin in the ratio of 1:1, paused for 0.5 h,injected the mixture, 20 microl each time,into the left knee joint cavities of rats in model, NKL, EA groups at the 1st, 4th, 7th day. After 4 weeks in NKL group and EA group were treated with needle-knife lysis and electro-acupuncture, respectively. Three weeks after treatment, samples of spinal cord of the swollen part of rat waists and rat brains were taken from and the content of L-ENK of medulla oblongata, midbrain, pituitary gland, and hippocampus were measured. RESULTS: L-ENK content of model group increased higher than that of normal control group in spinal cord, hippocampus and midbrain (P < 0.01); there were no significant difference between normal control group and modle group on L-ENK in medulla oblongata and thalamus (P > 0.05). After intervening of NKL or EA, L-ENK content of NKL group increased higher in hippocampus than that of model group and EC group (P < 0.05); but L-ENK content of NKL group in midbrain was lower than that of model group (P < 0.05). CONCLUSION: Needle-knife lysis has characteristic of regulation for the L-ENK content in different parts of central nervous system of rats with knee osteoarthritis, and analgesic effect of needle-knife was possibly related with regulation of center L-ENK.",
     "FAU": [
          "Guo, Chang-qing",
          "Ji, Bo",
          "Chen, You-nan",
          "Zhong, Ding-wen",
          "Jin, Yan",
          "Liu, Qing-guo",
          "Guo, Meng-wei",
          "Zhang, Yi",
          "Liu, Nai-gang",
          "Chen, Zhan-lu"
     ],
     "AU": [
          "Guo CQ",
          "Ji B",
          "Chen YN",
          "Zhong DW",
          "Jin Y",
          "Liu QG",
          "Guo MW",
          "Zhang Y",
          "Liu NG",
          "Chen ZL"
     ],
     "AD": "College of Acupuncture and Moxibustion, Beijing University of Chinese Medicine, Beijing 100029, China. guochangqing66@163.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Gu Shang",
     "JT": "Zhongguo gu shang = China journal of orthopaedics and traumatology",
     "JID": "9815790",
     "RN": [
          "58822-25-6 (Enkephalin, Leucine)"
     ],
     "SB": "IM",
     "MH": [
          "Acupuncture Therapy/*methods",
          "Animals",
          "Central Nervous System/*chemistry",
          "Electroacupuncture",
          "Enkephalin, Leucine/*analysis",
          "Female",
          "Male",
          "Osteoarthritis, Knee/metabolism/*therapy",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2011/09/21 06:00",
     "MHDA": "2011/10/05 06:00",
     "CRDT": [
          "2011/09/21 06:00"
     ],
     "PHST": [
          "2011/09/21 06:00 [entrez]",
          "2011/09/21 06:00 [pubmed]",
          "2011/10/05 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Gu Shang. 2011 Aug;24(8):656-8.",
     "term": "hippocampus"
}