{
     "PMID": "21941783",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120910",
     "LR": "20121115",
     "IS": "1001-9391 (Print) 1001-9391 (Linking)",
     "VI": "29",
     "IP": "4",
     "DP": "2011 Apr",
     "TI": "[Effects of postnatal lambda-cyhalothrin exposure on synaptic proteins in ICR mouse brain].",
     "PG": "284-8",
     "AB": "OBJECTIVE: To evaluate the influence on the synaptic protein expression in different brain regions of ICR mice after lambda-cyhalothrin (LCT) exposure during postnatal period. METHODS: Two male and 4 female healthy ICR mice were put in one cage. It was set as pregnancy if vaginal plug was founded. Offspring were divided into 5 groups randomly, and exposed to LCT (0.01% DMSO solution) at the doses of 0.1, 1.0 and 10.0 mg/kg by intragastric rout every other day from postnatal days (PND) 5 to PND13, control animals were treated with normal saline or DMSO by the same route. The brains were removed from pups on PND 14, the synaptic protein expression levels in cortex, hippocampus and striatum were measured by western blot. RESULTS: GFAP levels of cortex and hippocampus in the LCT exposure group increased with doses, as compared with control group (P < 0.05), while Tuj protein expression did not change significantly in the various brain regions of ICR mice. GAP-43 protein expression levels in the LCT exposed mouse hippocampus and in female ICR mouse cortex increased with doses, as compared with control group (P < 0.05). Presynaptic protein (Synapsin I) expression levels did not change obviously in various brain regions. However, postsynaptic density protein 95 (PSD95) expression levels of the hippocampus and striatum in male offspring of 10.0 mg/kg LCT group, of cortex of female LCT groups, and of female offspring in all exposure groups, of striatum, in 1.0 or 10.0 mg/kg LCT exposure groups significantly decreased (P < 0.05). CONCLUSIONS: Early postnatal exposure to LCT affects synaptic protein expression. These effects may ultimately affect the construction of synaptic connections.",
     "FAU": [
          "Bao, Xun-Di",
          "Wang, Qu-Nan",
          "Li, Fang-Fang",
          "Chai, Xiao-Yu",
          "Gao, Ye"
     ],
     "AU": [
          "Bao XD",
          "Wang QN",
          "Li FF",
          "Chai XY",
          "Gao Y"
     ],
     "AD": "Department of Toxicology, Anhui Medical University, Hefei 230032, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "China",
     "TA": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi",
     "JT": "Zhonghua lao dong wei sheng zhi ye bing za zhi = Zhonghua laodong weisheng zhiyebing zazhi = Chinese journal of industrial hygiene and occupational diseases",
     "JID": "8410840",
     "RN": [
          "0 (Nitriles)",
          "0 (Pyrethrins)",
          "0 (Synapsins)",
          "V0V73PEB8M (cyhalothrin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Brain/drug effects/*metabolism",
          "Corpus Striatum/drug effects/metabolism",
          "Female",
          "Hippocampus/drug effects/metabolism",
          "Male",
          "Mice",
          "Mice, Inbred ICR",
          "Nitriles/*toxicity",
          "Pyrethrins/*toxicity",
          "Synapsins/*metabolism"
     ],
     "EDAT": "2011/09/29 06:00",
     "MHDA": "2012/09/11 06:00",
     "CRDT": [
          "2011/09/28 06:00"
     ],
     "PHST": [
          "2011/09/28 06:00 [entrez]",
          "2011/09/29 06:00 [pubmed]",
          "2012/09/11 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi. 2011 Apr;29(4):284-8.",
     "term": "hippocampus"
}