{
     "PMID": "2196339",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900817",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "55",
     "IP": "2",
     "DP": "1990 Aug",
     "TI": "Role of endogenous taurine on the glutamate analogue-induced neurotoxicity in the rat hippocampus in vivo.",
     "PG": "714-7",
     "AB": "The glutamate analogues N-methyl-D-aspartate (NMDA), kainic acid (KA), and quisqualic acid (QA), prepared in different hypertonic media, were perfused in vivo in the hippocampal CA1 field of rats using a microdialysis technique. Extracellular taurine levels, estimated after analysis of the taurine content of dialysates, increased during perfusion of all three agonists but varied according to the osmolarity of the medium. The NMDA-induced increase in extracellular taurine content was only slightly inhibited by perfusion of 150 and 300 mM sucrose. The KA-evoked increase was partially dependent on extracellular osmolarity, because addition of 50 and 150 mM sucrose caused a dose-dependent inhibition that was not augmented using higher sucrose concentrations. QA caused a taurine increase that was totally abolished by addition of 50 mM sucrose. These results indicate that the rise in extracellular taurine level elicited by QA and part of the increase elicited by KA are probably due to a release caused by the cellular swelling that these substances evoke, a finding substantiating the previously proposed osmoregulatory role of taurine. However, almost all the increase in extracellular taurine content caused by NMDA and all the osmotically insensitive part of the KA-evoked rise cannot be explained as release triggered by cell swelling and may reflect a function of taurine other than osmoregulation.",
     "FAU": [
          "Menendez, N",
          "Solis, J M",
          "Herreras, O",
          "Sanchez Herranz, A",
          "Martin del Rio, R"
     ],
     "AU": [
          "Menendez N",
          "Solis JM",
          "Herreras O",
          "Sanchez Herranz A",
          "Martin del Rio R"
     ],
     "AD": "Departamento de Investigacion, Hospital Ramon y Cajal, Madrid, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Oxadiazoles)",
          "1EQV5MLY3D (Taurine)",
          "30KYC7MIAI (Aspartic Acid)",
          "57-50-1 (Sucrose)",
          "6384-92-5 (N-Methylaspartate)",
          "8OC22C1B99 (Quisqualic Acid)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Aspartic Acid/*analogs & derivatives/pharmacology",
          "Extracellular Space/metabolism",
          "Hippocampus/drug effects/*metabolism",
          "Kainic Acid/*pharmacology",
          "N-Methylaspartate",
          "Osmolar Concentration",
          "Oxadiazoles/*pharmacology",
          "Quisqualic Acid",
          "Rats",
          "Rats, Inbred Strains",
          "Sucrose/pharmacology",
          "Taurine/*metabolism"
     ],
     "EDAT": "1990/08/01 00:00",
     "MHDA": "1990/08/01 00:01",
     "CRDT": [
          "1990/08/01 00:00"
     ],
     "PHST": [
          "1990/08/01 00:00 [pubmed]",
          "1990/08/01 00:01 [medline]",
          "1990/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1990 Aug;55(2):714-7.",
     "term": "hippocampus"
}