{
     "PMID": "2196836",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900821",
     "LR": "20170803",
     "IS": "0340-2061 (Print) 0340-2061 (Linking)",
     "VI": "181",
     "IP": "5",
     "DP": "1990",
     "TI": "The parvalbumin-containing nonpyramidal neurons in the rat hippocampus.",
     "PG": "413-25",
     "AB": "The calcium-binding protein parvalbumin is considered to be involved in the control of intracellular ion homeostasis of highly active inhibitory neurons. A review of the light and electron microscopical features as well as the identified synaptic connections of these neurons is presented. Parvalbumin-containing neurons are mostly located within or in the vicinity of the granule or pyramidal cell layer. They form a subgroup of GABAergic neurons that has a target specificity for the cell body region. Their fine structural characteristics are identical to those known for hippocampal inhibitory neurons. Parvalbumin-containing neurons are involved in several inhibitory pathways: feed-back inhibition, feed-forward inhibition and disinhibition. The functional implications of our own as well as published data are discussed. Special consideration is given to the possible physiological role of parvalbumin in these neurons.",
     "FAU": [
          "Nitsch, R",
          "Soriano, E",
          "Frotscher, M"
     ],
     "AU": [
          "Nitsch R",
          "Soriano E",
          "Frotscher M"
     ],
     "AD": "Institute of Anatomy, University of Freiburg, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Anat Embryol (Berl)",
     "JT": "Anatomy and embryology",
     "JID": "7505194",
     "RN": [
          "0 (Muscle Proteins)",
          "0 (Parvalbumins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*metabolism",
          "Muscle Proteins/*biosynthesis",
          "Neurons/*ultrastructure",
          "Parvalbumins/*biosynthesis/physiology",
          "Rats"
     ],
     "RF": "60",
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anat Embryol (Berl). 1990;181(5):413-25.",
     "term": "hippocampus"
}