{
     "PMID": "21984155",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120112",
     "LR": "20131121",
     "IS": "1008-9292 (Print) 1008-9292 (Linking)",
     "VI": "40",
     "IP": "5",
     "DP": "2011 Sep",
     "TI": "[Effects of beta-lactam antibiotics ceftriaxone on expression of glutamate in hippocampus after traumatic brain injury in rats].",
     "PG": "522-6",
     "AB": "OBJECTIVE: To investigate the effect of beta-lactam antibiotics ceftriaxone on the levels of glutamate in hippocampus following traumatic brain injury in rat. METHODS: Rats were divided randomly into three groups:sham group; trauma group and trauma+ceftriaxone group. Rats in the later two groups were subjected to a lateral cortical impact injury caused by a free-falling object, and trauma+ceftriaxone group was treated with ceftriaxone immediately after injury. The levels of glutamate in hippocampus was determined by HPLC at 12 h after trauma; the pathological change at 24 h after trauma was examined and water content of brain tissue at 3, 12 and 24 h after trauma was measured in three groups. RESULTS: Compared with the trauma group,the water content in brain tissue (P<0.05), neuronal death in hippocampus CAl area and the levels of glutamate and aspartate in hippocampus at 12 h (P<0.05) were significantly decreased in trauma+ceftriaxone group. CONCLUSION: beta-lactam antibiotics ceftriaxone can reduce the level of brain glutamate, brain edema and neuronal death after traumatic brain injury in rat.",
     "FAU": [
          "Pan, Xiang-dong",
          "Wei, Jing",
          "Xiao, Guo-min"
     ],
     "AU": [
          "Pan XD",
          "Wei J",
          "Xiao GM"
     ],
     "AD": "Lin'an Hospital of Traditional Chinese Medicine, Lin'an, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhejiang Da Xue Xue Bao Yi Xue Ban",
     "JT": "Zhejiang da xue xue bao. Yi xue ban = Journal of Zhejiang University. Medical sciences",
     "JID": "100927946",
     "RN": [
          "3KX376GY7L (Glutamic Acid)",
          "75J73V1629 (Ceftriaxone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Injuries/*metabolism/pathology",
          "Ceftriaxone/*pharmacology",
          "Disease Models, Animal",
          "Female",
          "Glutamic Acid/*metabolism",
          "Hippocampus/*drug effects/metabolism/pathology",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2011/10/11 06:00",
     "MHDA": "2012/01/13 06:00",
     "CRDT": [
          "2011/10/11 06:00"
     ],
     "PHST": [
          "2011/10/11 06:00 [entrez]",
          "2011/10/11 06:00 [pubmed]",
          "2012/01/13 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhejiang Da Xue Xue Bao Yi Xue Ban. 2011 Sep;40(5):522-6.",
     "term": "hippocampus"
}