{
     "PMID": "2198214",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900906",
     "LR": "20051116",
     "IS": "0767-3981 (Print) 0767-3981 (Linking)",
     "VI": "4",
     "IP": "3",
     "DP": "1990",
     "TI": "Neuropeptide Y: localization in the central nervous system and neuroendocrine functions.",
     "PG": "307-40",
     "AB": "Neuropeptide Y (NPY) is a 36-amino acid peptide first isolated and characterized from porcine brain extracts. A number of immunocytochemical investigations have been conducted to determine the localization of NPY-containing neurons in various animal species including both vertebrates and invertebrates. These studies have established the widespread distribution of NPY in the brain and in sympathetic neurons. In the rat brain, a high density of immunoreactive cell bodies and fibers is observed in the cortex, caudate putamen and hippocampus. In the diencephalon, NPY-containing perikarya are mainly located in the arcuate nucleus of the hypothalamus; numerous fibers innervate the paraventricular and suprachiasmatic nuclei of the hypothalamus, as well as the paraventricular nucleus of the thalamus and the periaqueductal gray. At the electron microscope level, using the pre- and post-embedding immunoperoxidase techniques, NPY-like immunoreactivity has been observed in neuronal cell body dendrites and axonal processes. In nerve terminals of the hypothalamus, the product of the immunoreaction is associated with large dense core vesicles. In lower vertebrates, including amphibians and fish, neurons originating from the diencephalic (or telencephalic) region innervate the intermediate lobe of the pituitary where a dense network of immunoreactive fibers has been detected. At the ultrastructural level, positive endings have been observed in direct contact with pituitary melanotrophs of frog and dogfish. These anatomical data suggest that NPY can act both as a neurotransmitter (or neuromodulator) and as a hypophysiotropic neurohormone. In the rat a few NPY-containing fibers are found in the internal zone of the median eminence and high concentrations of NPY-like immunoreactivity are detected in the hypothalamo-hypophyseal portal blood, suggesting that NPY may affect anterior pituitary hormone secretion. Intrajugular injection of NPY causes a marked inhibition of LH release but does not significantly affect other pituitary hormones. Passive immunoneutralization of endogenous NPY by specific NPY antibodies induces stimulation of LH release in female rats, suggesting that NPY could affect LH secretion at the pituitary level. However, NPY has no effect on LH release from cultured pituitary cells or hemipituitaries. In addition, autoradiographic studies show that sites for 125I-labeled Bolton-Hunter NPY or 125I-labeled PYY (2 specific ligands of NPY receptors) are not present in the adenohypophysis, while moderate concentrations of these binding sites are found in the neural lobe of the pituitary. It thus appears that the inhibitory effect of NPY on LH secretion must be mediated at the hypothalamic level.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Danger, J M",
          "Tonon, M C",
          "Jenks, B G",
          "Saint-Pierre, S",
          "Martel, J C",
          "Fasolo, A",
          "Breton, B",
          "Quirion, R",
          "Pelletier, G",
          "Vaudry, H"
     ],
     "AU": [
          "Danger JM",
          "Tonon MC",
          "Jenks BG",
          "Saint-Pierre S",
          "Martel JC",
          "Fasolo A",
          "Breton B",
          "Quirion R",
          "Pelletier G",
          "Vaudry H"
     ],
     "AD": "Laboratoire d'endocrinologie moleculaire, URA CNRS 650, UA INSERM, Universite de Rouen, Mont-Saint-Aignan, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Fundam Clin Pharmacol",
     "JT": "Fundamental & clinical pharmacology",
     "JID": "8710411",
     "RN": [
          "0 (Neuropeptide Y)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiology",
          "Central Nervous System/physiology",
          "Endocrine Glands/*physiology",
          "Neuropeptide Y/*physiology"
     ],
     "RF": "156",
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Fundam Clin Pharmacol. 1990;4(3):307-40.",
     "term": "hippocampus"
}