{
     "PMID": "219902",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19790716",
     "LR": "20071115",
     "IS": "0006-3029 (Print) 0006-3029 (Linking)",
     "VI": "24",
     "IP": "1",
     "DP": "1979 Jan-Feb",
     "TI": "[Spike transmission in statistical neuronal ensembles. Induced epileptic focus in a model of hippocampal field CA3].",
     "PG": "141-7",
     "AB": "In a spatially heterogeneous model the transition to supercritical phase was investigated as to the parameter characterizing the activation level of the pyramidal cells related to one another assuming the nonuniformity radius to be R0 = const. This is a transition from spontaneous activity to epileptoid bursts. Before the onset of epileptoid bursts the region of stochastic nonequilibrium of solutions is developed likely to produce pathologic dynamic patterns. With further increase of the activation parameter the system comes to epileptoid state. This synchronized firing of pyramidal cells is accompanied with phases of inhibition. A decrease in the nonuniformity radius leads to the formation of an epileptic focus. It is a dissipative structure. The evolution of it is not further followed, since the transport equations do not include its dynamics.",
     "FAU": [
          "Sbitnev, V I"
     ],
     "AU": [
          "Sbitnev VI"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Perenos spaikov v statisticheskikh neironnykh ansambliakh. Vyzvannyi epilepticheskii ochag v modeli polia CA3 gippokampa.",
     "PL": "Russia (Federation)",
     "TA": "Biofizika",
     "JT": "Biofizika",
     "JID": "0372666",
     "SB": "IM",
     "MH": [
          "Hippocampus/*physiopathology",
          "Mathematics",
          "Models, Biological",
          "Seizures/*physiopathology",
          "Statistics as Topic",
          "*Synaptic Transmission"
     ],
     "EDAT": "1979/01/01 00:00",
     "MHDA": "1979/01/01 00:01",
     "CRDT": [
          "1979/01/01 00:00"
     ],
     "PHST": [
          "1979/01/01 00:00 [pubmed]",
          "1979/01/01 00:01 [medline]",
          "1979/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biofizika. 1979 Jan-Feb;24(1):141-7.",
     "term": "hippocampus"
}