{
     "PMID": "22003730",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20111115",
     "LR": "20111018",
     "VI": "14",
     "IP": "Pt 3",
     "DP": "2011",
     "TI": "Robust surface-based multi-template automated algorithm to segment healthy and pathological hippocampi.",
     "PG": "445-53",
     "AB": "The most frequent drug-resistant epilepsy is temporal lobe epilepsy (TLE) related to hippocampal atrophy. In addition, TLE is associated with atypical hippocampal morphologies. Automatic hippocampal segmentations have generally provided unsatisfactory results in this condition. We propose a novel segmentation method (SurfMulti) to statistically estimate locoregional texture and shape using a surface-based approach that guarantees shape-inherent point-wise correspondences. To account for inter-subject variability, including shape variants, we used a multi-template library derived from a large database of controls and patients. SurfMulti outperformed state-of-the-art volume-based single- and multi-template approaches, with performances comparable to controls (Dice index: 86.1 vs. 87.5%). Furthermore, the sensitivity of SurfMulti to detect atrophy was similar to that of manual volumetry. Given that the presence of hippocampal atrophy in TLE predicts a favorable seizure outcome after surgery, the proposed automated algorithm assures to be a robust surrogate tool in the presurgical evaluation for the time-demanding manual procedure.",
     "FAU": [
          "Kim, Hosung",
          "Mansi, Tommaso",
          "Bernasconi, Neda",
          "Bernasconi, Andrea"
     ],
     "AU": [
          "Kim H",
          "Mansi T",
          "Bernasconi N",
          "Bernasconi A"
     ],
     "AD": "Department of Neurology and McConnell Brain Imaging Center, Montreal Neurological Institute and Hospital, McGill University, Montreal, Quebec, Canada. khs001@bic.mni.mcgill.ca",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Med Image Comput Comput Assist Interv",
     "JT": "Medical image computing and computer-assisted intervention : MICCAI ... International Conference on Medical Image Computing and Computer-Assisted Intervention",
     "JID": "101249582",
     "SB": "IM",
     "MH": [
          "Adult",
          "Algorithms",
          "Diagnosis, Computer-Assisted",
          "Diagnostic Imaging/methods",
          "Epilepsy, Temporal Lobe/diagnosis/*pathology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Image Processing, Computer-Assisted/*methods",
          "Magnetic Resonance Imaging/*methods",
          "Male",
          "Middle Aged",
          "Pattern Recognition, Automated",
          "Reproducibility of Results"
     ],
     "EDAT": "2011/10/19 06:00",
     "MHDA": "2011/11/16 06:00",
     "CRDT": [
          "2011/10/19 06:00"
     ],
     "PHST": [
          "2011/10/19 06:00 [entrez]",
          "2011/10/19 06:00 [pubmed]",
          "2011/11/16 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Med Image Comput Comput Assist Interv. 2011;14(Pt 3):445-53.",
     "term": "hippocampus"
}