{
     "PMID": "2200917",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900917",
     "LR": "20131121",
     "IS": "0300-9173 (Print) 0300-9173 (Linking)",
     "VI": "27",
     "IP": "2",
     "DP": "1990 Mar",
     "TI": "[The role of oxygen free radicals in the aging of the brain].",
     "PG": "182-7",
     "AB": "The role of free radicals, particularly of oxygen free radicals, in the aging mechanism is reviewed including our own data. The TBA-reactive product level has been shown to increase with aging. Lipid-peroxidation is stimulated by hydroxyl radical and singlet oxygen. Therefore, the metabolism of oxygen free radicals is an important subject of the investigation. The activity of superoxide dismutase has been reported to be either unchanged or increased with age. The activity of glutathione peroxidase has been reported to increase with aging by several authors. These results have been interpreted as suggesting the increased formation of oxygen free radicals with aging with subsequent reactive increase in these enzyme activities. However, the question whether the formation of oxygen free radicals is indeed increased in aging tissues or not has not been clarified yet because of the technical difficulties in measuring free radicals. Increases in TBA-reactive product level was demonstrated in the frontal lobe, the temporal lobe, the septal area, the hippocampus, the striatum and the substantia nigra in aging rats. In these areas, a small but significant decrease in the activity of superoxide dismutase was noted. On the other hand, in the areas where the activity of superoxide dismutase was increased with aging, the level of TBA-reactive products did not increase. Further studies are needed to elucidate the role of oxygen free radicals in the aging process.",
     "FAU": [
          "Mizuno, Y"
     ],
     "AU": [
          "Mizuno Y"
     ],
     "AD": "Department of Neurology, Juntendo University Medical School.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Nihon Ronen Igakkai Zasshi",
     "JT": "Nihon Ronen Igakkai zasshi. Japanese journal of geriatrics",
     "JID": "7507332",
     "RN": [
          "0 (Free Radicals)",
          "EC 1.11.1.9 (Glutathione Peroxidase)",
          "EC 1.15.1.1 (Superoxide Dismutase)",
          "EC 1.8.1.7 (Glutathione Reductase)",
          "S88TT14065 (Oxygen)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Brain/enzymology/*metabolism",
          "Free Radicals",
          "Glutathione Peroxidase/metabolism",
          "Glutathione Reductase/metabolism",
          "Oxygen/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Superoxide Dismutase/metabolism"
     ],
     "RF": "20",
     "EDAT": "1990/03/01 00:00",
     "MHDA": "1990/03/01 00:01",
     "CRDT": [
          "1990/03/01 00:00"
     ],
     "PHST": [
          "1990/03/01 00:00 [pubmed]",
          "1990/03/01 00:01 [medline]",
          "1990/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Ronen Igakkai Zasshi. 1990 Mar;27(2):182-7.",
     "term": "hippocampus"
}