{
     "PMID": "2201763",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900927",
     "LR": "20131121",
     "IS": "0753-2830 (Print) 0753-2830 (Linking)",
     "VI": "10",
     "IP": "2",
     "DP": "1990 Mar-Apr",
     "TI": "[alcohol and pregnancy: what is the level of risk?].",
     "PG": "105-14",
     "AB": "A large number of congenital disorders are due to alcohol consumption during pregnancy. These anomalies are also known as the \"fetal alcohol syndrome\". Data available on this subject is very important and leaves no doubt in the disastrous effects of prenatal alcohol intake. Babies born with fetal alcohol syndrome present constant characteristics such as pre and post natal growth retardation, cranio-facial dysmorphism and central nervous system abnormalities. The mechanism by which alcohol produces these defects are linked to: 1. The alteration of essential aminoacid transfer. 2. Fetal hypoxia. 3. Central nervous system cellular proliferation and differentiation inhibition (mainly in the cerebellum and hippocampus). 4. Auto-immune reaction to S-100 protein. 5. Hormonal dysfunction. 6. Postnatal inhibition of response to growth hormones. The major risk is undoubtfully the excessive daily alcohol intake (2-6 consumptions/day). Social type of alcohol consumption brings more discrete effects and often these happen much later. Low birth weight and mental retardation may be seen with the absorption of 15 ml of alcohol per day (1 beer or 1 glass of wine or 40 ml of liquor) 52 mg/100 ml of blood alcohol has been identified as the fetal threshold activity concentration, while 140 mg/100 ml is associated with evident teratogenicity. Other factors such as maternal age and genetic predisposition also add to the risks of prenatal alcohol exposure.",
     "FAU": [
          "Tat-Ha, C"
     ],
     "AU": [
          "Tat-Ha C"
     ],
     "AD": "M. Sc., Chargee de programme en toxicologie industrielle au Centre de toxicologie de Quebec, Canada.",
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "L'alcool et la grossesse: ou se situe le niveau de risque?",
     "PL": "France",
     "TA": "J Toxicol Clin Exp",
     "JT": "Journal de toxicologie clinique et experimentale",
     "JID": "8606713",
     "RN": [
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Abnormalities, Drug-Induced",
          "Dose-Response Relationship, Drug",
          "Ethanol/administration & dosage/*adverse effects/blood",
          "Female",
          "*Fetal Alcohol Spectrum Disorders",
          "Humans",
          "Pregnancy",
          "Risk Factors"
     ],
     "RF": "67",
     "EDAT": "1990/03/01 00:00",
     "MHDA": "1990/03/01 00:01",
     "CRDT": [
          "1990/03/01 00:00"
     ],
     "PHST": [
          "1990/03/01 00:00 [pubmed]",
          "1990/03/01 00:01 [medline]",
          "1990/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Toxicol Clin Exp. 1990 Mar-Apr;10(2):105-14.",
     "term": "hippocampus"
}