{
     "PMID": "2201026",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900920",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "87",
     "IP": "16",
     "DP": "1990 Aug",
     "TI": "Evolution of spatial cognition: sex-specific patterns of spatial behavior predict hippocampal size.",
     "PG": "6349-52",
     "AB": "In a study of two congeneric rodent species, sex differences in hippocampal size were predicted by sex-specific patterns of spatial cognition. Hippocampal size is known to correlate positively with maze performance in laboratory mouse strains and with selective pressure for spatial memory among passerine bird species. In polygamous vole species (Rodentia: Microtus), males range more widely than females in the field and perform better on laboratory measures of spatial ability; both of these differences are absent in monogamous vole species. Ten females and males were taken from natural populations of two vole species, the polygamous meadow vole, M. pennsylvanicus, and the monogamous pine vole, M. pinetorum. Only in the polygamous species do males have larger hippocampi relative to the entire brain than do females. Two-way analysis of variance shows that the ratio of hippocampal volume to brain volume is differently related to sex in these two species. To our knowledge, no previous studies of hippocampal size have linked both evolutionary and psychometric data to hippocampal dimensions. Our controlled comparison suggests that evolution can produce adaptive sex differences in behavior and its neural substrate.",
     "FAU": [
          "Jacobs, L F",
          "Gaulin, S J",
          "Sherry, D F",
          "Hoffman, G E"
     ],
     "AU": [
          "Jacobs LF",
          "Gaulin SJ",
          "Sherry DF",
          "Hoffman GE"
     ],
     "AD": "Department of Anthropology, University of Pittsburgh, PA 15260.",
     "LA": [
          "eng"
     ],
     "GR": [
          "1 F32 MH09701-01/MH/NIMH NIH HHS/United States",
          "NS23591/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "SB": "IM",
     "MH": [
          "Animals",
          "Arvicolinae/*anatomy & histology",
          "*Biological Evolution",
          "Female",
          "Hippocampus/*anatomy & histology/physiology",
          "Male",
          "Memory",
          "Sex Factors",
          "*Space Perception"
     ],
     "PMC": "PMC54531",
     "EDAT": "1990/08/01 00:00",
     "MHDA": "1990/08/01 00:01",
     "CRDT": [
          "1990/08/01 00:00"
     ],
     "PHST": [
          "1990/08/01 00:00 [pubmed]",
          "1990/08/01 00:01 [medline]",
          "1990/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1990 Aug;87(16):6349-52.",
     "term": "hippocampus"
}