{
     "PMID": "2203103",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900928",
     "LR": "20101118",
     "IS": "0079-6123 (Print) 0079-6123 (Linking)",
     "VI": "83",
     "DP": "1990",
     "TI": "Two different ways evolution makes neurons larger.",
     "PG": "37-45",
     "AB": "As evolution makes larger brains it also increases the size of many of the individual neurons that make up the brain. How neurons are made larger can give clues about design principles of the brain's circuits. One way of making a larger neuron is called conservative scaling. If evolution magnifies a particular type of neuron by a factor of two-that is, each dendrite is made twice as long-then the neuron is scaled conservatively if the magnified neuron has dendrites with 4 times the diameter of their unscaled counterparts. This type of scaling leaves the passive cable properties of the neuron unchanged and so maintains a balance in effectiveness between proximal and distal dendritic inputs. One might imagine that, for some types of circuits, maintaining such a balance would be necessary to use just the same neuronal interconnections in both large and small brains. We have compared dentate granule cells and CA1 pyramidal neurons in cat and human to establish how these cell types are, in fact, scaled. Both cell types are larger in human than in cat, even though their general form is conserved. Pyramidal neurons scale conservatively, but dentate granule cells do not. The CA1 circuits seem, then, to require conservation of the passive cable properties of their elements, whereas dentate does not. We suggest that the reason CA1 neurons scale conservatively is that, for this region, each individual synaptic input exerts a significant effect on the cell's output, whereas in dentate the neuronal output represents the average of a large number of anonymous individual inputs.",
     "FAU": [
          "Bekkers, J M",
          "Stevens, C F"
     ],
     "AU": [
          "Bekkers JM",
          "Stevens CF"
     ],
     "AD": "Section of Molecular Neurobiology, Howard Hughes Medical Institute, Yale University School of Medicine, New Haven, CT 06510.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Prog Brain Res",
     "JT": "Progress in brain research",
     "JID": "0376441",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Biological Evolution",
          "Hippocampus/cytology/*physiology",
          "Mammals/*physiology"
     ],
     "RF": "19",
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prog Brain Res. 1990;83:37-45.",
     "term": "hippocampus"
}