{
     "PMID": "2203100",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900928",
     "LR": "20061115",
     "IS": "0079-6123 (Print) 0079-6123 (Linking)",
     "VI": "83",
     "DP": "1990",
     "TI": "Spatial organization of physiological activity in the hippocampal region: relevance to memory formation.",
     "PG": "257-68",
     "AB": "Based on a review of anatomical and physiological findings, we suggest that the hippocampus may be viewed as a positive feedback device (autoassociator), which is capable of modifying the activity of the neocortical neurons. We examine the three-dimensional organization of evoked and spontaneous physiological patterns of the hippocampus and suggest rules how these patterns emerge during different behaviors from a hard-wired structural network. The high spatial coherence of theta activity is due to an external pacemaker, while the high synchrony of population bursts underlying hippocampal sharp waves is explained by the similar probability of recruitment of neurons by the burst-initiator cells along the whole extent of the hippocampus. We suggest that the burst-initiator cells are a group of CA3 neurons whose excitability is increased by a transient potentiation action of the neocortical activity during theta-concurrent exploratory behaviors. We hypothesize that sharp wave-concurrent population bursts result in a highly synchronous hippocampal output, converging preferentially on those entorhinal neurons which were instrumental in the creation of the burst-initiator neurons. The feedback action of population activity thus provides a selective mechanism for potentiation of connections between information-carrying neurons in the hippocampus and entorhinal cortex. The state-dependent operations of the anatomical hardware also point to the importance and advantage of studying the physiological activity of the intact brain.",
     "FAU": [
          "Buzsaki, G",
          "Chen, L S",
          "Gage, F H"
     ],
     "AU": [
          "Buzsaki G",
          "Chen LS",
          "Gage FH"
     ],
     "AD": "Department of Neurosciences, M-024, University of California, San Diego, La Jolla 92093.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Prog Brain Res",
     "JT": "Progress in brain research",
     "JID": "0376441",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Hippocampus/*physiology",
          "Memory/*physiology",
          "Neuronal Plasticity/*physiology",
          "Rats",
          "Theta Rhythm"
     ],
     "RF": "42",
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prog Brain Res. 1990;83:257-68.",
     "term": "hippocampus"
}