{
     "PMID": "2203095",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900928",
     "LR": "20061115",
     "IS": "0079-6123 (Print) 0079-6123 (Linking)",
     "VI": "83",
     "DP": "1990",
     "TI": "Stereological studies of the hippocampus: a comparison of the hippocampal subdivisions of diverse species including hedgehogs, laboratory rodents, wild mice and men.",
     "PG": "13-36",
     "AB": "The volumes of the fascia dentata, hilus, regio inferior, regio superior and subiculum of 9 species that differ significantly in size and degree of forebrain evolution have been compared with the intent of identifying phylogenetic trends in the internal organization of the mammalian hippocampus. The study includes data from the hippocampi of a basal insectivore, 2 species of wild mice, 3 commonly used laboratory rodents and 3 species (including man) that resemble an ascending primate series. In addition to comparisons of the absolute and relative volumes, an allometric approach is used to identify \"progressive\" size differences not related to body size. Both regio superior and hilus become larger during evolution, while fascia dentata and regio inferior maintain a relationship to body size that is similar to that for the hippocampus in basal insectivores. The inter-species differences are discussed in terms of neuron number and size, for which data are presented from two species, and with reference to a neural model of the cognitive map theory for hippocampal function. Special emphasis is placed on the unique aspects of the human hippocampus. The data represents a quantitative morphological framework within which the observations from physiological, biochemical and behavioral studies in laboratory animals can be related to studies of the human hippocampus.",
     "FAU": [
          "West, M J"
     ],
     "AU": [
          "West MJ"
     ],
     "AD": "Stereological Research Laboratory, University Institute of Pathology, Aarhus C, Denmark.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Prog Brain Res",
     "JT": "Progress in brain research",
     "JID": "0376441",
     "SB": "IM",
     "MH": [
          "Animals",
          "Hedgehogs/*anatomy & histology",
          "Hippocampus/*anatomy & histology/physiology",
          "Humans",
          "Mammals/*anatomy & histology",
          "Rats",
          "Species Specificity"
     ],
     "RF": "71",
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prog Brain Res. 1990;83:13-36.",
     "term": "hippocampus"
}