{
     "PMID": "2203099",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900928",
     "LR": "20071115",
     "IS": "0079-6123 (Print) 0079-6123 (Linking)",
     "VI": "83",
     "DP": "1990",
     "TI": "Long-term potentiation in the hippocampal CA1 region: its induction and early temporal development.",
     "PG": "223-32",
     "AB": "Long-term potentiation (LTP) is a process that due to its prolonged time course and associative nature of induction is believed to be involved in learning and memory in the mammalian brain. In this chapter the experimental evidence for the view that LTP is initiated by an influx of calcium ions through synaptically controlled N-methyl-D-aspartate (NMDA) receptor channels is discussed. It will also be described how LTP develops following its induction. It will be shown that there is a considerable delay, about 2-3 s, between a tetanus and the initiation of LTP, and that additional 20-30 s are needed for the potentiation to reach peak levels. The potentiation subsequently decays to a degree which depends primarily on tetanus length. It will be argued that this early phase of tetanus-induced LTP is of the same nature as that present a few hours later.",
     "FAU": [
          "Gustafsson, B",
          "Wigstrom, H"
     ],
     "AU": [
          "Gustafsson B",
          "Wigstrom H"
     ],
     "AD": "Department of Physiology, University of Goteborg, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Prog Brain Res",
     "JT": "Progress in brain research",
     "JID": "0376441",
     "RN": [
          "EC 2.7.11.13 (Protein Kinase C)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Hippocampus/*physiology",
          "Neuronal Plasticity/*physiology",
          "Protein Kinase C/physiology"
     ],
     "RF": "43",
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prog Brain Res. 1990;83:223-32.",
     "term": "hippocampus"
}