{
     "PMID": "2203105",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900928",
     "LR": "20071114",
     "IS": "0079-6123 (Print) 0079-6123 (Linking)",
     "VI": "83",
     "DP": "1990",
     "TI": "Reafferentation of the subcortically denervated hippocampus as a model for transplant-induced functional recovery in the CNS.",
     "PG": "411-26",
     "AB": "Subcortical deafferentation of the hippocampal formation is known to induce profound behavioural deficits. Transplants of fetal septal or brainstem tissue are capable of restoring some aspects of normal physiological and behavioural function in subcortically deafferented (i.e. fimbria-fornix or septal lesioned) rats. Such grafts have been shown to re-establish extensive new afferent inputs to the denervated hippocampal formation. As shown for grafted cholinergic and noradrenergic neurons, the ingrowing axons form laminar innervation patterns which closely mimic those of the normal cholinergic and noradrenergic innervations. The ingrowth appears to be very precisely regulated by the denervated target: each neuron type produces distinctly different innervation patterns; the growth is inhibited by the presence of an intact innervation of the same type; and it is stimulated by additional denervating lesions. Both ultrastructually and electrophysiologically the graft-derived fibres have been seen to form extensive functional synaptic contacts. Biochemically, cholinergic septal grafts and noradrenergic locus coeruleus grafts restore transmitter synthesis and turnover in the reinnervated hippocampus. Intracerebral microdialysis has revealed that acetylcholine and noradrenaline release is restored to normal or supranormal levels in the graft-reinnervated hippocampus, and that the grafted neurons can be activated in a normal way from the host through behavioural activation induced by sensory stimulation or electrical stimulation of the lateral habenula. These results indicate that the grafted monoaminergic neurons can restore tonic regulatory neurotransmission at previously denervated synaptic sites even when they are implanted into the ectopic brain sites. Such functional reafferentation may be sufficient for at least partial restoration of function in the subcortically deafferented hippocampus.",
     "FAU": [
          "Bjorklund, A",
          "Nilsson, O G",
          "Kalen, P"
     ],
     "AU": [
          "Bjorklund A",
          "Nilsson OG",
          "Kalen P"
     ],
     "AD": "Department of Medical Cell Research, University of Lund, Sweden.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-06701/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Prog Brain Res",
     "JT": "Progress in brain research",
     "JID": "0376441",
     "SB": "IM",
     "MH": [
          "Adrenergic Fibers/*physiology",
          "Animals",
          "Brain Stem/cytology/*transplantation",
          "Cholinergic Fibers/*physiology",
          "*Graft Survival",
          "Hippocampus/cytology/growth & development/*physiology",
          "Rats",
          "Septal Nuclei/cytology/*physiology"
     ],
     "RF": "64",
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prog Brain Res. 1990;83:411-26.",
     "term": "hippocampus"
}