{
     "PMID": "22033751",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20120910",
     "LR": "20170220",
     "IS": "1294-8322 (Print) 1294-8322 (Linking)",
     "VI": "4",
     "IP": "4",
     "DP": "2002 Dec",
     "TI": "Studies in schizophrenia: pathophysiology and treatment.",
     "PG": "432-7",
     "AB": "Studies on the pathophysiology of schizophrenia have implicated the limbic cortex, using postmortem, structural, and functional data, especially in the hippocampus (HC) and the anterior cingulate cortex (ACC). We have made contributions to the literature consistent with this idea: first, we describe a positive significant correlation between psychotic symptoms in schizophrenia and neuronal activity in the ACC and HC, suggesting the involvement of limbic cortex in the mediation of symptoms in schizophrenia. Second, in the ACC and the anterior HC (but not in the posterior HC), regional cerebral blood flow (rCBF) is abnormal (ie, reduced in the ACC and elevated in the HC) in schizophrenia. Third, the relationship of rCBF to task difficulty in the ACC is altered in schizophrenia, suggesting a failure of participation of the ACC in effortful tasks. Lastly, connectivity between the ACC and HC during the performance of an auditory discrimination task is also lacking, suggesting that cognitive performance in schizophrenia lacks a functional limbic contribution. On the basis of these changes, we studied the effects of antipsychotic drugs in these abnormal areas in persons with schizophrenia. Both first- and second-generation antipsychotics produce functional alterations in these limbic cortical areas, in the direction of normals, putatively acting through the brain's own cortical-subcortical circuits.",
     "FAU": [
          "Tamminga, Carol A",
          "Medoff, Deborah R"
     ],
     "AU": [
          "Tamminga CA",
          "Medoff DR"
     ],
     "AD": "Maryland Psychiatric Research Center, Department of Psychiatry, University of Maryland School of Medicine, Baltimore, Md, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "France",
     "TA": "Dialogues Clin Neurosci",
     "JT": "Dialogues in clinical neuroscience",
     "JID": "101238198",
     "PMC": "PMC3181694",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "anterior cingulate cortex",
          "antipsychotic medication",
          "hippocampus",
          "limbic cortex",
          "schizophrenia"
     ],
     "EDAT": "2002/12/01 00:00",
     "MHDA": "2002/12/01 00:01",
     "CRDT": [
          "2011/10/29 06:00"
     ],
     "PHST": [
          "2011/10/29 06:00 [entrez]",
          "2002/12/01 00:00 [pubmed]",
          "2002/12/01 00:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Dialogues Clin Neurosci. 2002 Dec;4(4):432-7.",
     "term": "hippocampus"
}