{
     "PMID": "22033551",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20120910",
     "LR": "20170220",
     "IS": "1294-8322 (Print) 1294-8322 (Linking)",
     "VI": "2",
     "IP": "1",
     "DP": "2000 Mar",
     "TI": "Neurobiological findings in posttraumatic stress disorder: a review.",
     "PG": "23-9",
     "AB": "Since posttraumatic stress disorder (PTSD) was first recognized as a psychiatric disorder, it has generated a great deal of scientific interest. Recent studies on the neurobiology of PTSD provide evidence that PTSD is biologically distinct from other types of traumatic and nontraumatic stress responses. This paper reviews three important directions of neurobiological research in PTSD: noradrenergic axis changes and associated alterations in autonomic responsivity neuroendocrine changes involving the hypothalamic-pituitary-adrenocortical (HPA) axis, and neuroanatomy changes involving the hippocampus. Each section reviews the salient aspects of preclinical research on the biology of stress and their bearing on the understanding of PTSD, and summarizes prominent findings from clinical biological studies of PTSD, Tentative models that integrate current findings from the clinical study of PTSD are reviewed. To conclude, the important methodological and empirical issues that need to be addressed by future studies are indicated.",
     "FAU": [
          "Vedantham, K",
          "Brunet, A",
          "Neylan, T C",
          "Weiss, D S",
          "Mannar, C R"
     ],
     "AU": [
          "Vedantham K",
          "Brunet A",
          "Neylan TC",
          "Weiss DS",
          "Mannar CR"
     ],
     "AD": "Department of Psychiatry, University of California, San Francisco; and Department of Veterans Affairs, Medical Center, San Francisco, Calif, USA; Acknowledges fellowship support from the Program for Minority Research Training in Psychiatry (PMRTP), which is funded by the National Institute of Mental Health and administered by the American Psychiatric Association.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "France",
     "TA": "Dialogues Clin Neurosci",
     "JT": "Dialogues in clinical neuroscience",
     "JID": "101238198",
     "PMC": "PMC3181587",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "mental disorder",
          "neuroanatomy",
          "neuroendocrine",
          "noradrenergic",
          "stress"
     ],
     "EDAT": "2000/03/01 00:00",
     "MHDA": "2000/03/01 00:01",
     "CRDT": [
          "2011/10/29 06:00"
     ],
     "PHST": [
          "2011/10/29 06:00 [entrez]",
          "2000/03/01 00:00 [pubmed]",
          "2000/03/01 00:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Dialogues Clin Neurosci. 2000 Mar;2(1):23-9.",
     "term": "hippocampus"
}