{
     "PMID": "22034447",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20120910",
     "LR": "20170220",
     "IS": "1294-8322 (Print) 1294-8322 (Linking)",
     "VI": "2",
     "IP": "1",
     "DP": "2000 Mar",
     "TI": "Posttraumatic stress disorder and the nature of trauma.",
     "PG": "7-22",
     "AB": "The role of psychological trauma (eg, rape, physical assaults, torture, motor vehicle accidents) as an etiological factor in mental disorders, anticipated as early as the 19th century by Janet, Freud, and Breuer, and more specifically during World War I and II by Kardiner, was \"rediscovered\" some 20 years ago in the wake of the psychological traumas inflicted by the Vietnam war and the discussion \"in the open \" of sexual abuse and rape by the women's liberation movement, 1980 marked a major turning point, with the incorporation of the diagnostic construct of posttraumatic stress disorder (PTSD) into the 3rd edition of the Diagnostic and Statistical Manual of Mental Disorders (DSM-III) and the definition of its main diagnostic criteria (reexperiencing of the traumatic event, avoidance of stimuli associated with the trauma, and symptoms of increased arousal). Initially described as resulting from a onetime severe traumatic incident, PTSD has now been shown to be triggered by chronic multiple traumas as well. This \"state-of-the-art\" article discusses past and current understanding of the disorder, with particular emphasis on the recent explosive developments in neuroimaging and other fields of the neurosciences that have highlighted the complex interrelationships between the psychological, psychiatric, biological, and neuroanatomical components of the disorder, and opened up entirely new therapeutic perspectives on how to help the victims of trauma overcome their past.",
     "FAU": [
          "van der Kolk, B"
     ],
     "AU": [
          "van der Kolk B"
     ],
     "AD": "Professor of Psychiatry, Boston University School of Medicine, Boston, Mass, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "France",
     "TA": "Dialogues Clin Neurosci",
     "JT": "Dialogues in clinical neuroscience",
     "JID": "101238198",
     "PMC": "PMC3181584",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "DESNOS (disorders of extreme stress not otherwise specified)",
          "EMDR (eye movement desensitization and reprocessing)",
          "SSRI (selective serotonin reuptake inhibitor)",
          "amygdala",
          "dissociation",
          "emotional processing",
          "hippocampus",
          "history of medicine",
          "neurohormone",
          "neuroimaging",
          "posttraumatic stress disorder, stress",
          "premorbid personality"
     ],
     "EDAT": "2000/03/01 00:00",
     "MHDA": "2000/03/01 00:01",
     "CRDT": [
          "2011/10/29 06:00"
     ],
     "PHST": [
          "2011/10/29 06:00 [entrez]",
          "2000/03/01 00:00 [pubmed]",
          "2000/03/01 00:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Dialogues Clin Neurosci. 2000 Mar;2(1):7-22.",
     "term": "hippocampus"
}