{
     "PMID": "2203897",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901011",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "254",
     "IP": "3",
     "DP": "1990 Sep",
     "TI": "Hippocampal mossy fiber denervation induces a supersensitivity to cholecystokinin of CA3 pyramidal neurons in the guinea pig but not in the rat.",
     "PG": "1038-44",
     "AB": "Immunohistochemical studies have revealed the presence of cholecystokinin (CCK) in the guinea pig hippocampal mossy fiber projections, but this peptide appears to be absent in this system in the rat. However, in both species the mossy fiber system shows a strong opiate-like immunoreactivity. The present electrophysiological studies were undertaken to determine, in the two species, the effect of a unilateral colchicine-induced mossy fiber denervation, by comparing the responsiveness of target pyramidal neurons to Met-enkephalin, CCK and the nonpeptidic excitatory agents acetylcholine, kainate, quisqualate and ibotenate, on the intact and on the lesioned side. In both species, the colchicine lesion induced an increased responsiveness to Metenkephalin in the CA1 area, whereas no change was found in the neuronal responsiveness to the other excitatory agents tested. In the rat, the responsiveness of CA3 pyramidal neurons to kainate was reduced by 90%, those to the other excitatory agents were unchanged. In the guinea pig, the mossy fiber denervation induced a 10-fold increase of the responsiveness of CA3 pyramidal neurons to CCK, but did not modify their response to Met-enkephalin, kainate, quisqualate, ibotenate and acetylcholine. These results are consistent with the lack of CCK-like immunoreactivity in the mossy fiber projection to the CA3 region of the rat and with previous reports suggesting the presynaptic location of kainate receptors in this region. They provide novel evidence for the physiological role of CCK in the hippocampal mossy fiber projection in the guinea pig.",
     "FAU": [
          "Debonnel, G",
          "de Montigny, C"
     ],
     "AU": [
          "Debonnel G",
          "de Montigny C"
     ],
     "AD": "Department of Psychiatry, McGill University, Montreal, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Neuromuscular Depolarizing Agents)",
          "0 (Oxadiazoles)",
          "58569-55-4 (Enkephalin, Methionine)",
          "8OC22C1B99 (Quisqualic Acid)",
          "9011-97-6 (Cholecystokinin)",
          "SIV03811UC (Kainic Acid)",
          "SML2Y3J35T (Colchicine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cholecystokinin/*pharmacology",
          "Colchicine/pharmacology",
          "Denervation",
          "Electrophysiology",
          "Enkephalin, Methionine/pharmacology",
          "Guinea Pigs",
          "Hippocampus/*drug effects",
          "Kainic Acid/pharmacology",
          "Male",
          "Neuromuscular Depolarizing Agents/pharmacology",
          "Oxadiazoles/pharmacology",
          "Pyramidal Tracts/*drug effects",
          "Quisqualic Acid",
          "Rats",
          "Rats, Inbred Strains",
          "Species Specificity"
     ],
     "EDAT": "1990/09/01 00:00",
     "MHDA": "1990/09/01 00:01",
     "CRDT": [
          "1990/09/01 00:00"
     ],
     "PHST": [
          "1990/09/01 00:00 [pubmed]",
          "1990/09/01 00:01 [medline]",
          "1990/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1990 Sep;254(3):1038-44.",
     "term": "hippocampus"
}