{
     "PMID": "22033747",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20120910",
     "LR": "20170220",
     "IS": "1294-8322 (Print) 1294-8322 (Linking)",
     "VI": "6",
     "IP": "2",
     "DP": "2004 Jun",
     "TI": "Neuroplasticity in mood disorders.",
     "PG": "199-216",
     "AB": "Neuroimaging and neuropathological studies of major depressive disorder (MDD) and bipolar disorder (BD) have identified abnormalities of brain structure in areas of the prefrontal cortex, amygdala, striatum, hippocampus, parahippocampal gyrus, and raphe nucleus. These structural imaging abnormalities persist across illness episodes, and preliminary evidence suggests they may in some cases arise prior to the onset of depressive episodes in subjects at high familial risk for MDD. In other cases, the magnitude of abnormality is reportedly correlated with time spent depressed. Postmortem histopathological studies of these regions have shown abnormal reductions of synaptic markers and glial cells, and, in rare cases, reductions in neurons in MDD and BD. Many of the regions affected by these structural abnormalities show increased glucose metabolism during depressive episodes. Because the glucose metabolic signal is dominated by glutamatergic transmission, these data support other evidence that excitatory amino acid transmission is elevated in limbic-cortical-striatal-pallidal-thalamic circuits during depression. Some of the subject samples in which these metabolic abnormalities have been demonstrated were also shown to manifest abnormally elevated stressed plasma cortisol levels. The co-occurrence of increased glutamatergic transmission and Cortisol hypersecretion raises the possibility that the gray matter volumetric reductions in these depressed subjects are partly accounted for by processes homologous to the dendritic atrophy induced by chronic stress in adult rodents, which depends upon interactions between elevated glucocorticoid secretion and N-meihyl-D-aspartate (NMDA)-glutamate receptor stimulation. Some mood-stabilizing and antidepressant drugs that exert neurotrophic effects in rodents appear to reverse or attenuate the gray matter volume abnormalities in humans with mood disorders. These neurotrophic effects may be integrally related to the therapeutic effects of such agents, because the regions affected by structural abnormalities in mood disorders are known to play major roles in modulating the endocrine, autonomic, behavioral, and emotional experiential responses to stressors.",
     "FAU": [
          "Drevets, Wayne C"
     ],
     "AU": [
          "Drevets WC"
     ],
     "AD": "MD, Mood and Anxiety Disorders Program, NIH NIMH/MIB, 15K North Dr, Bethesda, Md, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "France",
     "TA": "Dialogues Clin Neurosci",
     "JT": "Dialogues in clinical neuroscience",
     "JID": "101238198",
     "PMC": "PMC3181795",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "bipolar disorder",
          "major depressive disorder",
          "neuro-imaging abnormalities",
          "neuroplasticity",
          "postmortem studies"
     ],
     "EDAT": "2004/06/01 00:00",
     "MHDA": "2004/06/01 00:01",
     "CRDT": [
          "2011/10/29 06:00"
     ],
     "PHST": [
          "2011/10/29 06:00 [entrez]",
          "2004/06/01 00:00 [pubmed]",
          "2004/06/01 00:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Dialogues Clin Neurosci. 2004 Jun;6(2):199-216.",
     "term": "hippocampus"
}