{
     "PMID": "22033633",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20120910",
     "LR": "20170220",
     "IS": "1294-8322 (Print) 1294-8322 (Linking)",
     "VI": "6",
     "IP": "2",
     "DP": "2004 Jun",
     "TI": "Cellular abnormalities in depression: evidence from postmortem brain tissue.",
     "PG": "185-97",
     "AB": "During the past two decades, in vivo neuroimaging studies have permitted significant insights into the general location of dysfunctional brain regions in depression. In parallel and often intersecting ways, neuroanatomical, pharmacological, and biochemical studies of postmortem brain tissue are permitting new insights into the pathophysiology of depression. In addition to long-recognized neurochemical abnormalities in depression, novel studies at the microscopic level support the contention that mood disorders are associated with abnormalities in cell morphology and distribution. In the past 6 years, cell-counting studies have identified changes in the density and size of both neurons and glia in a number of frontolimbic brain regions, including dorsolateral prefrontal, orbitofrontal, and anterior cingulate cortex, and the amygdala and hippocampus. Convergence of cellular changes at the microscopic level with neuroimaging changes detected in vivo provides a compelling integration of clinical and basic research for disentangling the pathophysiology of depression. The ultimate integration of these two research approaches will occur with premortem longitudinal clinical studies on well-characterized patients linked to postmortem studies of the same subjects.",
     "FAU": [
          "Stockmeier, Craig A",
          "Rajkowska, Grazyna"
     ],
     "AU": [
          "Stockmeier CA",
          "Rajkowska G"
     ],
     "AD": "The University of Mississippi Medical Center, Department of Psychiatry and Human Behavior, Jackson, Miss, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "France",
     "TA": "Dialogues Clin Neurosci",
     "JT": "Dialogues in clinical neuroscience",
     "JID": "101238198",
     "PMC": "PMC3181793",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "bipolar disorder",
          "glia",
          "major depression",
          "neuron",
          "neuropathology",
          "postmortem brain"
     ],
     "EDAT": "2004/06/01 00:00",
     "MHDA": "2004/06/01 00:01",
     "CRDT": [
          "2011/10/29 06:00"
     ],
     "PHST": [
          "2011/10/29 06:00 [entrez]",
          "2004/06/01 00:00 [pubmed]",
          "2004/06/01 00:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Dialogues Clin Neurosci. 2004 Jun;6(2):185-97.",
     "term": "hippocampus"
}