{
     "PMID": "22040134",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120403",
     "LR": "20120612",
     "IS": "1132-1989 (Print) 1132-1989 (Linking)",
     "VI": "22",
     "IP": "75",
     "DP": "2011 May-Aug",
     "TI": "[Estrogens and feminine brain maturation during adolescence: emergency contraceptive pill].",
     "PG": "185-200",
     "AB": "In the period between puberty and maturity takes place the process of brain maturation. Hormone levels induce changes in neurons and direct the architecture and structural functionality thus affecting patterns of development of different brain areas. The onset of puberty brings with it the invasion of the female brain by high levels of hormones, cyclic surges of estrogen and progesterone in addition to steroids produced in situ. Control centers of emotions (amygdala), memory and learning (hippocampus) and sexual activity (hypothalamus) are modified according to the cyclical concentrations of both hormones. Sex hormones stimulate multimodal actions, both short and longer terms, because neurons in various brain areas have different types of receptors, membrane, cytoplasmic and nuclear. The composition of emergency contraceptive pill (postcoital pill) with high hormonal content raises the urgency of a thorough knowledge about the possible effect that the lack of control of the menstrual cycle in a time of consolidation of brain maturation, can bring in structuring and development of brain circuitry. Changes in the availability of sex steroids during puberty and adolescence underlie psychiatric disorders whose prevalence is typically feminine, such as depression, anxiety disorders. It is a fundamental ethical duty to present scientific data about the influence of estrogen in young female brain maturation, both for full information to potential users, and also to induce the appropriate public health measures.",
     "FAU": [
          "Lopez Moratalla, Natalia",
          "Errasti Alcala, Tania",
          "Santiago, Esteban"
     ],
     "AU": [
          "Lopez Moratalla N",
          "Errasti Alcala T",
          "Santiago E"
     ],
     "AD": "Dpto. de Bioquimica y Biologia Molecular. Universidad de Navarra. natalialm@unav.es",
     "LA": [
          "spa"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Estrogenos y Desarrollo del Cerebro Femenino en la Adolescencia: Anticoncepcion de Emergencia.",
     "PL": "Spain",
     "TA": "Cuad Bioet",
     "JT": "Cuadernos de bioetica : revista oficial de la Asociacion Espanola de Bioetica y Etica Medica",
     "JID": "101312976",
     "RN": [
          "0 (Contraceptives, Postcoital)",
          "0 (Estrogens)",
          "EC 1.14.14.1 (Aromatase)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Amygdala/physiology",
          "Aromatase/physiology",
          "Brain/*drug effects/*growth & development",
          "Contraceptives, Postcoital/*pharmacology",
          "Emotions",
          "Estrogens/*physiology",
          "Female",
          "Hippocampus/physiology",
          "Humans",
          "Hypothalamus/physiology",
          "Puberty/physiology",
          "Synapses/physiology"
     ],
     "EDAT": "2011/11/02 06:00",
     "MHDA": "2012/04/04 06:00",
     "CRDT": [
          "2011/11/02 06:00"
     ],
     "PHST": [
          "2011/04/27 00:00 [received]",
          "2011/06/02 00:00 [accepted]",
          "2011/11/02 06:00 [entrez]",
          "2011/11/02 06:00 [pubmed]",
          "2012/04/04 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Cuad Bioet. 2011 May-Aug;22(75):185-200.",
     "term": "hippocampus"
}