{
     "PMID": "220405",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19790716",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "209",
     "IP": "2",
     "DP": "1979 May",
     "TI": "Adrenergic and serotonergic receptor binding in rat brain after chronic desmethylimipramine treatment.",
     "PG": "256-61",
     "AB": "The effects of chronic administration of the tricyclic antidepressant agent desmethylimipramine (DMI) on brain adrenergic and serotonergic receptor binding processes were studied. We examined the kinetic properties of alpha adrenergic, beta adrenergic and serotonergic receptor binding sites in cortical and subcortical brain regions of rats treated chronically for various time periods with DMI(6 mg/kg i.p. daily). After 1 week of daily injections, beta receptor binding density in the cortex was significantly decreased. The reduced density of the cortical beta receptors was evident throughout a 12-week administration period. It was not until after 6 weeks of DMI administration that a significant reduction in the subcortical beta receptors was evident. Compared to saline-injected controls, chronic DMI administration lowered [3H]dihydroalprenolol binding in the hippocampus but not in the striatum. After 12 weeks of DMI we detected no differences in alpha adrenergic binding characteristics in the cortex or subcortical forebrain using [3H]dihydroergocryptine as the binding ligand. There was no consistent alteration in the cortical serotonin receptor densities throughout the 12 weeks of DMI administration, and DMI had no effect on the serotonergic binding characteristics in the subcortical forebrain region. We conclude that chronic DMI administration selectively decreases the density of beta adrenergic receptors in rat brain.",
     "FAU": [
          "Bergstrom, D A",
          "Kellar, K J"
     ],
     "AU": [
          "Bergstrom DA",
          "Kellar KJ"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Receptors, Adrenergic)",
          "0 (Receptors, Adrenergic, alpha)",
          "0 (Receptors, Adrenergic, beta)",
          "0 (Receptors, Serotonin)",
          "TG537D343B (Desipramine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/drug effects/*metabolism",
          "Desipramine/*pharmacology",
          "Male",
          "Norepinephrine/metabolism",
          "Rats",
          "Receptors, Adrenergic/drug effects/*metabolism",
          "Receptors, Adrenergic, alpha/drug effects/metabolism",
          "Receptors, Adrenergic, beta/drug effects/metabolism",
          "Receptors, Serotonin/drug effects/*metabolism",
          "Time Factors"
     ],
     "EDAT": "1979/05/01 00:00",
     "MHDA": "1979/05/01 00:01",
     "CRDT": [
          "1979/05/01 00:00"
     ],
     "PHST": [
          "1979/05/01 00:00 [pubmed]",
          "1979/05/01 00:01 [medline]",
          "1979/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1979 May;209(2):256-61.",
     "term": "hippocampus"
}