{
     "PMID": "22040414",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120501",
     "LR": "20120511",
     "IS": "0366-6999 (Print) 0366-6999 (Linking)",
     "VI": "124",
     "IP": "17",
     "DP": "2011 Sep",
     "TI": "Changes of glucocorticoid receptor mRNA expression in basolateral amygdale-kindled rats.",
     "PG": "2622-7",
     "AB": "BACKGROUND: Glucocorticoid receptor (GR) is believed to be a major factor in brain maturation and in modulation of a series of brain activity. Hippocampal neurons are abundant in glucocorticoid receptor, and there is significant change in GR expression under certain pathological state. Epilepsy is a special pathological state of the central nervous system. This study aimed to explore the role of GR in epilepsy by observing the change and functions of GR in hippocampus with a basolateral amygdale-electrical kindled rat epilepsy model. METHODS: Firstly, we established the basolateral amygdale-electrical kindled rat epilepsy model. Then GR mRNA expression in the hippocampus was assayed by semi-quantitative reverse transcription-PCR in this experiment. In addition, the processes of epileptic seizures were observed and electroencephalograms were recorded. One-way analysis of variance (ANOVA) was employed for comparing means of multiple groups, followed Fisher's least significant difference (LSD) for paired comparison. RESULTS: The rats were successfully kindled after an average of (13.50 +/- 3.99) times electrical stimulation, in which it was showed that GR mRNA expression reduced obviously as compared with the control group and the sham groups (P < 0.001). The down-regulation of GR mRNA expression was abated or reversed by some anti-epilepsy drugs (P < 0.001 compared with the epilepsy group), accompanied by attenuation of seizures and improvement of electroencephalograms. CONCLUSIONS: Down-regulation of hippocampal GR mRNA expression may be related to the kindling. Anti-epilepsy drugs exposure can retard this change.",
     "FAU": [
          "Bao, Guan-shui",
          "Cheng, Xu-qin",
          "Hua, Yin",
          "Wang, Zhe-dong",
          "Liu, Zhen-guo"
     ],
     "AU": [
          "Bao GS",
          "Cheng XQ",
          "Hua Y",
          "Wang ZD",
          "Liu ZG"
     ],
     "AD": "Department of Neurology, Xin Hua Hospital Affiliated to Shanghai Jiao Tong University School of Medicine, Shanghai 200092, China",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Chin Med J (Engl)",
     "JT": "Chinese medical journal",
     "JID": "7513795",
     "RN": [
          "0 (Receptors, Glucocorticoid)"
     ],
     "SB": "IM",
     "EIN": [
          "Chin Med J (Engl). 2011 Dec;124(24):4171"
     ],
     "MH": [
          "Amygdala/*metabolism",
          "Animals",
          "Epilepsy/genetics",
          "Kindling, Neurologic/*genetics",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Glucocorticoid/*genetics",
          "Reverse Transcriptase Polymerase Chain Reaction"
     ],
     "EDAT": "2011/11/02 06:00",
     "MHDA": "2012/05/02 06:00",
     "CRDT": [
          "2011/11/02 06:00"
     ],
     "PHST": [
          "2011/11/02 06:00 [entrez]",
          "2011/11/02 06:00 [pubmed]",
          "2012/05/02 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Chin Med J (Engl). 2011 Sep;124(17):2622-7.",
     "term": "hippocampus"
}