{
     "PMID": "22047869",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120306",
     "LR": "20111103",
     "IS": "1886-144X (Electronic) 0214-9915 (Linking)",
     "VI": "23",
     "IP": "4",
     "DP": "2011 Nov",
     "TI": "Sexual orientation and spatial memory.",
     "PG": "752-8",
     "AB": "The present study aimed at determining the influence of sexual orientation in human spatial learning and memory. Participants performed the Boxes Room, a virtual reality version of the Holeboard. In Experiment I, a reference memory task, the position of the hidden rewards remained constant during the whole experiment. In Experiment II, a working memory task, the position of rewards changed between blocks. Each block consisted of two trials: One trial for acquisition and another for retrieval. The results of Experiment I showed that heterosexual men performed better than homosexual men and heterosexual women. They found the rewarded boxes faster. Moreover, homosexual participants committed more errors than heterosexuals. Experiment II showed that working memory abilities are the same in groups of different sexual orientation. These results suggest that sexual orientation is related to spatial navigation abilities, but mostly in men, and limited to reference memory, which depends more on the function of the hippocampal system.",
     "FAU": [
          "Canovas, Ma Rosa",
          "Cimadevilla, Jose Manuel"
     ],
     "AU": [
          "Canovas MR",
          "Cimadevilla JM"
     ],
     "AD": "Facultad de Psicologia, Universidad de Almeria, 04120 Almeria, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Spain",
     "TA": "Psicothema",
     "JT": "Psicothema",
     "JID": "101189384",
     "SB": "IM",
     "MH": [
          "Adult",
          "Female",
          "Heterosexuality/*psychology",
          "Homosexuality/*psychology",
          "Humans",
          "Male",
          "*Memory, Short-Term",
          "*Space Perception",
          "Young Adult"
     ],
     "EDAT": "2011/11/04 06:00",
     "MHDA": "2012/03/07 06:00",
     "CRDT": [
          "2011/11/04 06:00"
     ],
     "PHST": [
          "2011/11/04 06:00 [entrez]",
          "2011/11/04 06:00 [pubmed]",
          "2012/03/07 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Psicothema. 2011 Nov;23(4):752-8.",
     "term": "spatial navigation"
}