{
     "PMID": "22059367",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20111129",
     "LR": "20111108",
     "IS": "0019-1442 (Print) 0019-1442 (Linking)",
     "VI": "64",
     "IP": "9-10",
     "DP": "2011 Sep 30",
     "TI": "[Role of deep brain stimulation in epilepsy].",
     "PG": "317-20",
     "AB": "The deep brain stimulation (DBS) is an emerging treatment option in brain disorders in which randomized multicenter trials proved its efficacy leading to licensing different DBS methods in various brain diseases. More recently more and more brain structures have become candidates for being \"target\" in a possible DBS treatment of epilepsy. At present, only the DBS of the anterior nucleus of the thalamus (ANT) can be considered as a proved method for epilepsy treatment. Other potential targets for DBS treatment in epilepsy are the subthalamic nuclei, and the amygdala-hippocampus complex. There are some ongoing randomized studies to investigating their therapeutical role. The therapeutical outcome of ANT-DBS treatment in drug-resistant epilepsy seems to be better than the new antiepileptic drugs, but much worse than the results of a potential epilepsy surgery. At about 10% of patients may become seizure-free and 50% of patients may have a significant improvement. Nowadays ANT-DBS should be considered as an \"ultima ratio\" in those adult drug-resistant epilepsy patients with normal intelligence in which neither new antiepileptic drugs nor resective epilepsy surgery are a reasonable therapeutical options.",
     "FAU": [
          "Janszky, Jozsef",
          "Balas, Istvan",
          "Kovacs, Norbert"
     ],
     "AU": [
          "Janszky J",
          "Balas I",
          "Kovacs N"
     ],
     "AD": "Pecsi Tudomanyegyetem, Neurologiai Klinika, Pecs. janszky@index.hu",
     "LA": [
          "hun"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "A mely agyi stimulacio szerepe az epilepszia kezeleseben.",
     "PL": "Hungary",
     "TA": "Ideggyogy Sz",
     "JT": "Ideggyogyaszati szemle",
     "JID": "17510500R",
     "SB": "IM",
     "MH": [
          "*Deep Brain Stimulation/methods",
          "Epilepsy/physiopathology/*therapy",
          "Humans",
          "Randomized Controlled Trials as Topic",
          "*Subthalamic Nucleus",
          "Treatment Outcome"
     ],
     "EDAT": "2011/11/09 06:00",
     "MHDA": "2011/12/13 00:00",
     "CRDT": [
          "2011/11/09 06:00"
     ],
     "PHST": [
          "2011/11/09 06:00 [entrez]",
          "2011/11/09 06:00 [pubmed]",
          "2011/12/13 00:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Ideggyogy Sz. 2011 Sep 30;64(9-10):317-20.",
     "term": "hippocampus"
}