{
     "PMID": "2206425",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901119",
     "LR": "20061115",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "104",
     "IP": "4",
     "DP": "1990 Aug",
     "TI": "Hippocampal and prefrontal cortex contributions to learning and memory: analysis of lesion and aging effects on maze learning in rats.",
     "PG": "544-51",
     "AB": "Young adult rats with bilateral lesions to the hippocampus or prefrontal cortex, young operated controls, and normal old rats were tested on two complex mazes in the Hebb-Williams series. Approximately half the animals were previously trained on one of the mazes; the remainder received no previous training. The trained hippocampal rats showed sparing of memory for the general skill of maze learning but poor recall of the specific maze on which they had been previously trained. The opposite pattern was observed in trained prefrontal rats. In contrast, the aged rats' memory for maze-specific and maze-general information was impaired. The results confirmed the importance of the hippocampus for recalling highly specific information and pointed to a possible role for the frontal lobes in learning and remembering nonspecific skill-related information. The generalized deficit of the aged rats indicates that both types of memory were compromised and offers further evidence of frontal lobe and hippocampal dysfunction in normal aging.",
     "FAU": [
          "Winocur, G",
          "Moscovitch, M"
     ],
     "AU": [
          "Winocur G",
          "Moscovitch M"
     ],
     "AD": "Trent University, Peterborough, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Attention/physiology",
          "Brain Mapping",
          "Discrimination Learning/*physiology",
          "Frontal Lobe/*physiology",
          "Hippocampus/*physiology",
          "Male",
          "Mental Recall/*physiology",
          "Orientation/*physiology",
          "Problem Solving/physiology",
          "Rats",
          "Retention (Psychology)/physiology"
     ],
     "EDAT": "1990/08/01 00:00",
     "MHDA": "1990/08/01 00:01",
     "CRDT": [
          "1990/08/01 00:00"
     ],
     "PHST": [
          "1990/08/01 00:00 [pubmed]",
          "1990/08/01 00:01 [medline]",
          "1990/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1990 Aug;104(4):544-51.",
     "term": "hippocampus"
}