{
     "PMID": "2207501",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901119",
     "LR": "20141120",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "100",
     "IP": "4",
     "DP": "1990 Aug",
     "TI": "Effect of propentofylline (HWA 285) on extracellular purines and excitatory amino acids in CA1 of rat hippocampus during transient ischaemia.",
     "PG": "814-8",
     "AB": "1. The adenosine uptake blocker propentofylline (HWA 285) has previously been shown to protect hippocampal CA1 pyramidal cells from ischaemia-induced delayed neuronal death. The influence of propentofylline, on the extracellular concentrations of purines, aspartate and glutamate in the CA1 of the rat hippocampus during transient forebrain ischaemia was investigated. 2. Twenty min of ischaemia was induced by four-vessel occlusion in Wistar rats, extracellular compounds were sampled by use of microdialysis and EEG was recorded by a tungsten electrode attached to the dialysis probe. 3. Propentofylline (10 mg kg-1 i.p.) did not influence the basal levels of any of the compounds in the hippocampal dialysates. 4. The EEG became isoelectric within 20 s after induction of ischaemia. 5. Extracellular adenosine, inosine, hypoxanthine, aspartate and glutamate increased several fold during ischaemia and remained elevated during early reflow. Within 2 h of reperfusion the concentration of all compounds was normalized. Xanthine increased upon reperfusion and remained elevated after 2 h. 6. Propentofylline (10 mg kg-1 i.p.) administered 15 min before ischaemia significantly enhanced the ischaemia-evoked increase of adenosine but attenuated the increases of the other purine catabolites and of glutamate. 7. In separate in vitro experiments, propentofylline did not inhibit adenosine deaminase activity. 8. The present data show that propentofylline enhances extracellular adenosine and lowers extracellular glutamate in vivo during ischaemia. These findings may be important in relation to the neuroprotective properties of propentofylline.",
     "FAU": [
          "Andine, P",
          "Rudolphi, K A",
          "Fredholm, B B",
          "Hagberg, H"
     ],
     "AU": [
          "Andine P",
          "Rudolphi KA",
          "Fredholm BB",
          "Hagberg H"
     ],
     "AD": "Institute of Neurobiology, University of Goteborg, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "0 (Amino Acids)",
          "0 (Purines)",
          "0 (Xanthines)",
          "5RTA398U4H (propentofylline)",
          "EC 3.5.4.4 (Adenosine Deaminase)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine Deaminase/metabolism",
          "Amino Acids/*metabolism",
          "Animals",
          "Brain Ischemia/*metabolism",
          "Dialysis",
          "Electroencephalography",
          "Hippocampus/drug effects/*metabolism",
          "Male",
          "Purines/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Xanthines/*pharmacology"
     ],
     "PMC": "PMC1917600",
     "EDAT": "1990/08/01 00:00",
     "MHDA": "1990/08/01 00:01",
     "CRDT": [
          "1990/08/01 00:00"
     ],
     "PHST": [
          "1990/08/01 00:00 [pubmed]",
          "1990/08/01 00:01 [medline]",
          "1990/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1990 Aug;100(4):814-8.",
     "term": "hippocampus"
}