{
     "PMID": "22073883",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20111220",
     "LR": "20161020",
     "IS": "1000-0607 (Print) 1000-0607 (Linking)",
     "VI": "36",
     "IP": "5",
     "DP": "2011 Oct",
     "TI": "[Effect of electroacupuncture on differentiation and proliferation of hippocampal nerve stem cells in splenic asthenia pedo-rats].",
     "PG": "327-34",
     "AB": "OBJECTIVE: To observe the effect of electroacupuncture (EA) on the differentiation and proliferation of nerve stem cells in the hippocampal dentate gyrus (DG) in splenic asthenia pedo-rats so as to study its central mechanism. METHODS: A total of 72 SD male rats were randomly assigned to normal control group (n=24), model group (n=24) and EA group (n=24) which were further divided into 7 d, 14 d, 28 d and 49 d time-points (n=6). Splenic asthenia model was established by intraperitoneal injection of reserpine and gavage of Dahuang (Radix et Rhizoma Rhei) fluid. EA was applied to bilateral \"Zusanli\" (ST 36) and \"Sanyinjiao\" (SP 6) for 20 min, once daily for 7, 14, 28 and 49 days respectively. Brdu, Nestin, glial fibrillary acidic protein (GFAP), and neuron-specific enolase (NSE) expression in the DG of hippocampus were detected by immunohistochemistry double staining. RESULTS: Compared with the normal control group, the numbers of Brdu, Brdu/GFAP, Brdu/NSE Immunoreactive (IR) positive cells in the DG of hippocampus on day 7 and 14, and that of Brdu/Nestin IR-positive cells on day 7 were decreased considerably in the model group (P < 0.05). Compared to the model group, the numbers of hippocampal Brdu IR-positive cells at the 4 time-points, Brdu/Nestin and Brdu/GFAP on day 7, 14 and 49, and Brdu/NSE on day 7, 14 and 28 were increased significantly in the EA group (P < 0.05). No significant differences were found between the model and control groups in the numbers of hippocampal Brdu and Brdu/NSE IR-positive cells on day 28 and 49, in the number of Brdu/Nestin IR-positive cells on day 14 and 49, in the number of Brdu/GFAP IR-positive cells on day 28; and between the EA and model groups in the numbers of Brdu/Nestin and Brdu/GFAP IR-positive cells on day 28, and in the number of Brdu/NSE IR-positive cells on day 49 (P > 0.05). CONCLUSION: EA of ST 36 and SP 6 can effectively suppress splenic asthenia syndrome-induced decrease of the numbers of Brdu, Brdu/GFAP, Brdu/Nestin and Brdu/NSE IR-positive cells in the DG of hippocampus at the early stage in the splenic asthenia rats, which may contribute to its effect in improving splenic asthenia symptoms in clinic by promoting the proliferation and differentiation of some nerve stem cells in the hippocampus.",
     "FAU": [
          "Zhuo, Yuan-yuan",
          "Yang, Zhuo-xin",
          "Wu, Jia-man"
     ],
     "AU": [
          "Zhuo YY",
          "Yang ZX",
          "Wu JM"
     ],
     "AD": "Department of Acu-moxibustion, Shenzhen Municipal Hospital of Chinese Medicine, Shen-zhen 518033, China. qinyuan64@yahoo.com.cn",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhen Ci Yan Jiu",
     "JT": "Zhen ci yan jiu = Acupuncture research",
     "JID": "8507710",
     "SB": "IM",
     "MH": [
          "Animals",
          "Asthenia/physiopathology/*therapy",
          "*Cell Differentiation",
          "*Cell Proliferation",
          "Disease Models, Animal",
          "*Electroacupuncture",
          "Hippocampus/*cytology",
          "Humans",
          "Male",
          "Neural Stem Cells/*cytology",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Spleen/*physiopathology"
     ],
     "EDAT": "2011/11/12 06:00",
     "MHDA": "2011/12/21 06:00",
     "CRDT": [
          "2011/11/12 06:00"
     ],
     "PHST": [
          "2011/11/12 06:00 [entrez]",
          "2011/11/12 06:00 [pubmed]",
          "2011/12/21 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhen Ci Yan Jiu. 2011 Oct;36(5):327-34.",
     "term": "hippocampus"
}