{
     "PMID": "22075733",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120103",
     "LR": "20131121",
     "IS": "0353-5053 (Print) 0353-5053 (Linking)",
     "VI": "23",
     "IP": "4",
     "DP": "2011 Dec",
     "TI": "Are routine methods good enough to stain senile plaques and neurofibrillary tangles in different brain regions of demented patients?",
     "PG": "334-9",
     "AB": "INTRODUCTION: Numerous clinical cases have been reported showing the clinical picture of dementia but not meeting the neuropathological criteria for Alzheimer's dementia (AD). Different methods used to stain senile plaques (SPs) and neurofibrillary tangles (NFTs) might account for this discrepancy. SUBJECTS AND METHODS: Here, brains of 11 patients with dementia were examined. Cryosections and paraffin sections from 6 different brain regions (frontal medial, temporal medial and occipital gyrus, hippocampus, superior parietal lobe and cerebellum) of all cases were stained with Bielschowsky, Campbell, Gallyas and Congo red stains each. RESULTS: The study shows that the Bielschowsky silver stain is insufficient for detecting SPs and NFTs, whereas two other methods proved to be more accurate. SPs were found in similar frequency in all brain regions examined (exception: cerebellum). The highest amount was shown with Campbell silver stain in paraffin sections. In Congo red only 25 percent of these SPs were stained, which is probably due to a great number of them not containing any amyloid. NFTs were found almost exclusively in the hippocampus. The highest number was detected with Gallyas silver stain in cryosections. CONCLUSION: These results may suggest that Campbell stain for SPs and Gallyas stain for NFTs should be the methods routinely used.",
     "FAU": [
          "Mavrogiorgou, Paraskevi",
          "Gertz, Hermann-Josef",
          "Ferszt, Ron",
          "Wolf, Rainer",
          "Bar, Karl-Jurgen",
          "Juckel, Georg"
     ],
     "AU": [
          "Mavrogiorgou P",
          "Gertz HJ",
          "Ferszt R",
          "Wolf R",
          "Bar KJ",
          "Juckel G"
     ],
     "AD": "Department of Psychiatry, Ruhr University, Bochum, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Croatia",
     "TA": "Psychiatr Danub",
     "JT": "Psychiatria Danubina",
     "JID": "9424753",
     "RN": [
          "3U05FHG59S (Congo Red)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*pathology",
          "Brain/*pathology",
          "Congo Red",
          "Cryoultramicrotomy",
          "Female",
          "Humans",
          "Male",
          "Neurofibrillary Tangles/*pathology",
          "Paraffin Embedding",
          "Plaque, Amyloid/*pathology",
          "Sensitivity and Specificity",
          "Silver Staining",
          "Staining and Labeling/*methods"
     ],
     "EDAT": "2011/11/15 06:00",
     "MHDA": "2012/01/04 06:00",
     "CRDT": [
          "2011/11/15 06:00"
     ],
     "PHST": [
          "2011/11/15 06:00 [entrez]",
          "2011/11/15 06:00 [pubmed]",
          "2012/01/04 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Psychiatr Danub. 2011 Dec;23(4):334-9.",
     "term": "hippocampus"
}