{
     "PMID": "22096857",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120917",
     "LR": "20131121",
     "IS": "1001-9391 (Print) 1001-9391 (Linking)",
     "VI": "29",
     "IP": "6",
     "DP": "2011 Jun",
     "TI": "[Effects of paraquat on the learning and memory ability in developing mice].",
     "PG": "437-9",
     "AB": "OBJECTIVE: To explore the damages of paraquat to the learning and memory ability of developing mice and explore the possible mechanism involving oxidative stress. METHODS: Eighty healthy Kunming mice in aged 21 days were divided into 4 groups randomly: a control group (distilled water) and three paraquat treatment groups. The doses of paraquat were 0.89, 2.67 and 8mg/kg body weight, respectively. Paraquat was administered orally in doses of 0.1 ml/10 g body weight, respectively, once a day and for 28 consecutive days. The Morris water maze test and the shuttling and avoid dark box test were used to detect the learning and memory abilities of mice. The levels of MDA and the activities of SOD and GSH-PX were detected according to the commercial kits manual using a microplate reader. RESULTS: Morris water maze test showed that the escape latency of mice after paraquat treatment (57.98 +/- 2.78, 62.35 +/- 3.18, 85.57 +/- 5.10) were significantly increase compared with the control (21.74 +/- 1.36), respectively (P < 0.05). There were good dose-response relationship (R = 0.8629, P < 0.05). The shuttling and avoid dark box test showed that initiative avoidance latency of mice after paraquat treatment (5.56 +/- 0.29, 6.08 +/- 0.22, 8.32 +/- 0.38) were significantly increase compared with the control (3.50 +/- 0.13), respectively (P < 0.05). There were good dose-response relationship (R = 0.9579, P < 0.05). The levels of MDA in serum of mice in paraquat treatment groups (2.67 and 8 mg/kg) (24.76 +/- 1.76, 31.10 +/- 4.57) and in hippocampus of mice in each paraquat treatment groups were significantly increase compared with the control (serum: 16.38 +/- 6.26, hippocampus: 1.93 +/- 0.39) (P < 0.05, respectively). The activities of SOD in serum and hippocampus of mice in each paraquat treatment groups were significantly decrease compared with the control (serum: 213.25 +/- 6.78, hippocampus: 197.36 +/- 6.37) (P < 0.05, respectively). The activities of GSH-PX in serum and hippocampus of mice in each paraquat treatment groups were significantly decrease compared with the control (serum: 583.47 +/- 11.23, hippocampus: 412.38 +/- 13.16) (P < 0.05, respectively). CONCLUSION: Paraquat can induce the oxidative damage in hippocampus, and then influence the learning and memory abilities of developing mice.",
     "FAU": [
          "Sun, Yong-Hong",
          "Li, Yao",
          "Niu, Yu-Jie",
          "Chen, Qing",
          "Zhang, Rong"
     ],
     "AU": [
          "Sun YH",
          "Li Y",
          "Niu YJ",
          "Chen Q",
          "Zhang R"
     ],
     "AD": "Department of Toxicology, School of Public Health, Hebei Medical University, Shijiazhuang 050017, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "China",
     "TA": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi",
     "JT": "Zhonghua lao dong wei sheng zhi ye bing za zhi = Zhonghua laodong weisheng zhiyebing zazhi = Chinese journal of industrial hygiene and occupational diseases",
     "JID": "8410840",
     "RN": [
          "EC 1.15.1.1 (Superoxide Dismutase)",
          "PLG39H7695 (Paraquat)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Female",
          "Hippocampus/*drug effects/metabolism",
          "Male",
          "Maze Learning/*drug effects",
          "Memory/*drug effects",
          "Mice",
          "Mice, Inbred Strains",
          "*Oxidative Stress",
          "Paraquat/administration & dosage/*toxicity",
          "Superoxide Dismutase/metabolism"
     ],
     "EDAT": "2011/11/22 06:00",
     "MHDA": "2012/09/18 06:00",
     "CRDT": [
          "2011/11/22 06:00"
     ],
     "PHST": [
          "2011/11/22 06:00 [entrez]",
          "2011/11/22 06:00 [pubmed]",
          "2012/09/18 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi. 2011 Jun;29(6):437-9.",
     "term": "hippocampus"
}