{
     "PMID": "2209800",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901107",
     "LR": "20170713",
     "IS": "0014-4754 (Print) 0014-4754 (Linking)",
     "VI": "46",
     "IP": "9",
     "DP": "1990 Sep 15",
     "TI": "Mechanisms of glial-guided neuronal migration in vitro and in vivo.",
     "PG": "907-16",
     "AB": "Our laboratory has developed an in vitro model system in which glial-guided neuronal migration can be observed in real time. Cerebellar granule neurons migrate on astroglial fibers by apposing their cell soma against the glial arm, forming a specialized migration junction, and extending a motile leading process in the direction of migration. In vitro assays indicate that the neuronal antigen astrotactin functions as a neuron-glia ligand, and is likely to play a role in the movement of neurons along glial fibers. In heterotypic recombinations of neurons and glia from mouse cerebellum and rat hippocampus, neurons migrate on heterotypic glial processes with a cytology, speed and mode of movement identical to that of neuronal migration on homotypic glial fibers, suggesting that glial fibers provide a permissive pathway for neuronal migration in developing brain. In vivo analyses of developing cerebellum demonstrate a close coordination of afferent axon ingrowth relative to target cell migration. These studies indicate that climbing fibers contact immature Purkinje neurons during the migration and settling of Purkinje cells, implicating a role for afferents in the termination of migration.",
     "FAU": [
          "Hatten, M E",
          "Mason, C A"
     ],
     "AU": [
          "Hatten ME",
          "Mason CA"
     ],
     "AD": "Department of Pathology, College of Physicians and Surgeons of Columbia University, New York, New York 10032.",
     "LA": [
          "eng"
     ],
     "GR": [
          "21457/PHS HHS/United States",
          "NS 15429/NS/NINDS NIH HHS/United States",
          "NS 16951/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "Switzerland",
     "TA": "Experientia",
     "JT": "Experientia",
     "JID": "0376547",
     "RN": [
          "0 (Astn1 protein, mouse)",
          "0 (Glycoproteins)",
          "0 (Nerve Tissue Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/physiology",
          "*Cell Movement",
          "Cerebellum/cytology",
          "Glycoproteins/physiology",
          "Hippocampus/cytology",
          "Mice",
          "Mice, Neurologic Mutants",
          "Nerve Tissue Proteins/physiology",
          "Neuroglia/*physiology",
          "Neurons/*cytology"
     ],
     "RF": "63",
     "EDAT": "1990/09/15 00:00",
     "MHDA": "1990/09/15 00:01",
     "CRDT": [
          "1990/09/15 00:00"
     ],
     "PHST": [
          "1990/09/15 00:00 [pubmed]",
          "1990/09/15 00:01 [medline]",
          "1990/09/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Experientia. 1990 Sep 15;46(9):907-16.",
     "term": "hippocampus"
}