{
     "PMID": "22097274",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120524",
     "LR": "20111117",
     "IS": "1001-5515 (Print) 1001-5515 (Linking)",
     "VI": "28",
     "IP": "5",
     "DP": "2011 Oct",
     "TI": "[Expression of C-fos, C-jun in hippocampus under the model of transmitting epileptic discharge from brain tissue to muscular tissue on its own skull].",
     "PG": "1014-8",
     "AB": "The objective of this study was to investigate the changes of the behaviors, EEG and expression of c-fos, c-jun on induced seizure in rats by injecting penicillin after transmitting epileptic discharge from brain tissue to muscular tissue on skull. Eighteen experimental rats were divided into 3 groups, with each 6 rats. Seizure group: 6 acute seizure models were established by injecting penicillin in hippocampus of rats; Transferring group, 6 acute seizure models were established by injecting penicillin in hippocampus of rats, and electrode connected to muscles was planted into epileptic focus of each rat; Control group, 6 rats were only planted electrode in hippocampus without injecting penicillin. Then we observed the changes of behaviors, EEG and expression of C-fos, C-jun in hippocampus with immunohistochemical method. There was no statistic difference in seizure frequency of rat between seizure group and transferring group, but the discharging frequency in EEG of transferring group lowered significantly (P<0.05). The expression of C-fos, C-jun in hippocampus of transferring group rats was significantly lower than that of seizure group (P<0.005). It could be concluded that under the model of transmitting epileptic discharge from brain tissue to muscular tissue on skull, the burst times on EEG electrode decreased, concomitantly with the lower expression of C-fos, C-jun in hippocampus.",
     "FAU": [
          "Zheng, Wen",
          "Li, Zhuo",
          "Huang, Xian",
          "Wang, Zhen",
          "Xu, Wei",
          "Song, Zhi"
     ],
     "AU": [
          "Zheng W",
          "Li Z",
          "Huang X",
          "Wang Z",
          "Xu W",
          "Song Z"
     ],
     "AD": "Department of Neurology, The Third Xiangya Hospital of Central South University, Chaangsha 410013, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Wu Yi Xue Gong Cheng Xue Za Zhi",
     "JT": "Sheng wu yi xue gong cheng xue za zhi = Journal of biomedical engineering = Shengwu yixue gongchengxue zazhi",
     "JID": "9426398",
     "RN": [
          "0 (Penicillins)",
          "0 (Proto-Oncogene Proteins c-fos)",
          "0 (Proto-Oncogene Proteins c-jun)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electrodes",
          "*Electroencephalography",
          "Epilepsy/chemically induced/*physiopathology",
          "Hippocampus/*metabolism",
          "Male",
          "Muscle, Skeletal/physiopathology",
          "Penicillins",
          "Proto-Oncogene Proteins c-fos/*metabolism",
          "Proto-Oncogene Proteins c-jun/*metabolism",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2011/11/22 06:00",
     "MHDA": "2012/05/25 06:00",
     "CRDT": [
          "2011/11/22 06:00"
     ],
     "PHST": [
          "2011/11/22 06:00 [entrez]",
          "2011/11/22 06:00 [pubmed]",
          "2012/05/25 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Wu Yi Xue Gong Cheng Xue Za Zhi. 2011 Oct;28(5):1014-8.",
     "term": "hippocampus"
}