{
     "PMID": "2209772",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901107",
     "LR": "20131121",
     "IS": "0014-4886 (Print) 0014-4886 (Linking)",
     "VI": "109",
     "IP": "3",
     "DP": "1990 Sep",
     "TI": "Nimodipine enhances new learning after hippocampal damage.",
     "PG": "279-85",
     "AB": "Rats were trained to lever press and then were given either bilateral lesions of the hippocampus or control operations. Half of the rats in each group received oral nimodipine, a calcium entry blocker, while the remaining rats received vehicle, over a 14-day period that began the evening of surgery. The rats were studied on a DRL 20-s schedule of reinforcement (differential reinforcement of low rates of responding) that required them to withhold a response for at least 20 s after their last lever press in order to earn a reward. Rats with lesions that did not receive the drug performed poorly on the DRL 20-s schedule. In contrast, rats sustaining the same hippocampal lesions but given the drug showed scores that were virtually equivalent to those of the sham-operated control animals. Similar trends were observed when the rats were then tested on a DRL 40-s schedule of reinforcement. These findings suggest that nimodipine may attenuate the effects of acute, focal brain lesions on new learning of even difficult behavioral and cognitive tasks.",
     "FAU": [
          "Finger, S",
          "Green, L",
          "Tarnoff, M E",
          "Mortman, K D",
          "Andersen, A"
     ],
     "AU": [
          "Finger S",
          "Green L",
          "Tarnoff ME",
          "Mortman KD",
          "Andersen A"
     ],
     "AD": "Department of Psychology, Washington University, St. Louis, Missouri 63130.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Exp Neurol",
     "JT": "Experimental neurology",
     "JID": "0370712",
     "RN": [
          "57WA9QZ5WH (Nimodipine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Female",
          "Hippocampus/pathology",
          "Learning/*drug effects",
          "Nimodipine/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Reinforcement (Psychology)",
          "Time Factors"
     ],
     "EDAT": "1990/09/01 00:00",
     "MHDA": "1990/09/01 00:01",
     "CRDT": [
          "1990/09/01 00:00"
     ],
     "PHST": [
          "1990/09/01 00:00 [pubmed]",
          "1990/09/01 00:01 [medline]",
          "1990/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Neurol. 1990 Sep;109(3):279-85.",
     "term": "hippocampus"
}