{
     "PMID": "22097208",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130801",
     "LR": "20161018",
     "IS": "1003-5370 (Print) 1003-5370 (Linking)",
     "VI": "31",
     "IP": "10",
     "DP": "2011 Oct",
     "TI": "[Effects of chaihu shugan powder on the behavior and expressions of BDNF and TrkB in the hippocampus, amygdala, and the frontal lobe in rat model of depression].",
     "PG": "1373-8",
     "AB": "OBJECTIVE: To investigate the effects of Chaihu Shugan Powder (CHSGP) on the behavior and the expressions of brain-derived neurotrophic factor (BDNF) and its receptor tyrosine kinase receptors B (TrkB) in the hippocampus, amygdala, and the frontal lobe of depression model rats. METHODS: Sixty adult Sprague-Dawley rats were randomly divided into 6 groups, i. e., the normal control group (NC), the model control group (MC), the CHSGP group, the disassembly 1 group (CI), the disassembly 2 group (CII), and the Fluoxetine control group (FC), 10 in each group. Except those in the NC, the rest rats were singly housed and exposed on an unpredicted sequence of mild stressor. From the fifteenth day, all rats were administered with equal volume of normal saline (to the NC group and the MC group) and of corresponding medicinal liquid (5.9 g/kg to the CHSGP group, 3.3 g/kg to the CI group, 2.6 g/kg to the CII group, and 1.8 mg/kg to the FC group) by gastrogavage for 2 successive weeks. The rats' body weight, sucrose consumption volume in the sucrose preference test, and times of grooming in the open field test were detected on the 0, 7th, 14th, 21st, 28th day, respectively. The mRNA expressions of BDNF and TrkB in the hippocampus, amygdala, and the frontal lobe were detected by immunohistochemical assay and Real-time fluorescent quantitation PCR. RESULTS: Compared with the NC group, the rats' body weight was put up slowly in the MC group. The scores in the open field test decreased. The times of grooming and sucrose consumption volume were both reduced. The time of staying in central square was postponed. The mRNA expressions of BDNF and TrkB in the hippocampus, amygdala, and the frontal lobe decreased with statistical significance (P<0.05, P<0.01). Compared with the MC group, the behavior indices of rats in the CHSGP, CI, CII, and FC groups were significantly improved. The mRNA expressions of BDNF and TrkB in the hippocampus, amygdala, and the frontal lobe were obviously enhanced with statistical significance (P<0.05, P<0.01). CONCLUSIONS: CHSGP could obviously improve the depressive state of the model rats. Its mechanism might be correlated with increasing the mRNA expressions of BDNF and TrkB in the hippocampus, amygdala, and the frontal lobe.",
     "FAU": [
          "Deng, Ying",
          "Zhang, Chun-hu",
          "Zhang, Hai-nan"
     ],
     "AU": [
          "Deng Y",
          "Zhang CH",
          "Zhang HN"
     ],
     "AD": "Institute of Integrated Chinese and Western Medicine, Xiangya Hospital, Central South University, Changsha.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Xi Yi Jie He Za Zhi",
     "JT": "Zhongguo Zhong xi yi jie he za zhi Zhongguo Zhongxiyi jiehe zazhi = Chinese journal of integrated traditional and Western medicine",
     "JID": "9211576",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Plant Extracts)",
          "0 (chaihu-shugan-san)",
          "EC 2.7.10.1 (Receptor, trkB)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/metabolism",
          "Animals",
          "Behavior, Animal/*drug effects",
          "Brain-Derived Neurotrophic Factor/*metabolism",
          "Depression/drug therapy/*metabolism",
          "Frontal Lobe/metabolism",
          "Hippocampus/metabolism",
          "Male",
          "Plant Extracts/*pharmacology/therapeutic use",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptor, trkB/*metabolism"
     ],
     "EDAT": "2011/11/22 06:00",
     "MHDA": "2013/08/02 06:00",
     "CRDT": [
          "2011/11/22 06:00"
     ],
     "PHST": [
          "2011/11/22 06:00 [entrez]",
          "2011/11/22 06:00 [pubmed]",
          "2013/08/02 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Xi Yi Jie He Za Zhi. 2011 Oct;31(10):1373-8.",
     "term": "hippocampus"
}