{
     "PMID": "22097273",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120524",
     "LR": "20111117",
     "IS": "1001-5515 (Print) 1001-5515 (Linking)",
     "VI": "28",
     "IP": "5",
     "DP": "2011 Oct",
     "TI": "[Simulation of extracellular action potential for hippocampal pyramidal neurons].",
     "PG": "1007-13",
     "AB": "In order to extract more information from extracellular action potential (EAP) of neurons recorded deep in the brain tissue, we established simulation models of various pyramidal neurons in the hippocampal CA1 region and investigated the effects of dendrite currents, cell morphology and ion mechanisms on the formation of EAP waveforms. The results show that dendrite currents have significant effects on the EAP at the locations far from cell body, but not on those near cell body. The differences of shape of various pyramidal neurons result in large changes in the EAP amplitudes. However, the shapes of these different EAP are very similar. Ion mechanisms, such as calcium channels, have little effect on EAP waveforms. These results provide important information for experimental EAP recordings, EAP data analysis, and developing new methods to extract more neuronal data from EAP.",
     "FAU": [
          "Yang, Pengju",
          "Feng, Zhouyan"
     ],
     "AU": [
          "Yang P",
          "Feng Z"
     ],
     "AD": "Key Lab of Biomedical Engineering of Ministry of Education, College of Biomedical Engineering and Instrumentation Science, Zhejiang University, Hangzhou 310027, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Wu Yi Xue Gong Cheng Xue Za Zhi",
     "JT": "Sheng wu yi xue gong cheng xue za zhi = Journal of biomedical engineering = Shengwu yixue gongchengxue zazhi",
     "JID": "9426398",
     "SB": "IM",
     "MH": [
          "Action Potentials/*physiology",
          "Animals",
          "Computer Simulation",
          "Hippocampus/*cytology/physiopathology",
          "Models, Biological",
          "Neurons/*physiology",
          "Pyramidal Cells/*physiopathology",
          "Rats"
     ],
     "EDAT": "2011/11/22 06:00",
     "MHDA": "2012/05/25 06:00",
     "CRDT": [
          "2011/11/22 06:00"
     ],
     "PHST": [
          "2011/11/22 06:00 [entrez]",
          "2011/11/22 06:00 [pubmed]",
          "2012/05/25 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Wu Yi Xue Gong Cheng Xue Za Zhi. 2011 Oct;28(5):1007-13.",
     "term": "hippocampus"
}