{
     "PMID": "2209477",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901121",
     "LR": "20140729",
     "IS": "0013-7006 (Print) 0013-7006 (Linking)",
     "VI": "16",
     "IP": "4",
     "DP": "1990 Jul-Aug",
     "TI": "[Alzheimer's disease and the zinc theory].",
     "PG": "231-9",
     "AB": "UNLABELLED: In Alzheimer's disease, the Primum Movens is amyloid production on precapillaries: dysphoric angiopathy, and capillaries: senile plaques. Cerebral amyloid alone may be asymptomatic. Clinical symptoms of amnesia appear when amyloid induces neighbouring neuritic alterations: paired helical filaments and distant neuronal body lesions: neurofibrillary tangles. HYPOTHESIS: the amyloid induces zinc deficiency which produces the tangles. In Alzheimer's disease, cerebral zinc decreases particularly in the hippocampus. Without amyloid, neurofibrillary tangles are produced by metalotoxicity and therefore probably brain zinc displacement: by lead: encephalopatia saturnica, by calcium deficiency: Guam's encephalopathy, by aluminium, by blood-brain-barrier disturbances probably leading to an abnormal entry of metals in the brain (dementia pugilistica, viral encephalitides). Neurofibrillary tangles may be produced by deficiency of the following zinc enzymes: 1) those of DNA metabolism inducing abnormal DNA and therefore abnormal protein synthesis: paired helical filaments and neurofibrillary tangles; 2) of glutamate-dehydrogenase resulting in an excitotoxic increase of glutamate, which may produce neurofibrillary tangles, particularly in the hippocampus rich in glutamate pathways; 3) those of neuronal detoxication: superoxide-dismutase, carbonic anhydrase, lactate-dehydrogenase leading to neuronal toxicity particularly in the hippocampus normally rich in superoxide dismutase; 4) those of neurotransmitters metabolisms (opioid peptides, GABA, acetylcholine). Therapeutic implication: a non-toxic zinc complex crossing the Blood-Brain-Barrier should be useful.",
     "FAU": [
          "Constantinidis, J"
     ],
     "AU": [
          "Constantinidis J"
     ],
     "AD": "Universite de Geneve, Faculte de Medecine, Suisse.",
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Maladie d'Alzheimer et la theorie du zinc.",
     "PL": "France",
     "TA": "Encephale",
     "JT": "L'Encephale",
     "JID": "7505643",
     "RN": [
          "0 (Amyloid)",
          "J41CSQ7QDS (Zinc)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "Aging/physiology",
          "Alzheimer Disease/*etiology/metabolism/pathology",
          "Amyloid/physiology",
          "Amyloidosis/complications",
          "Brain/pathology",
          "Brain Chemistry",
          "Hippocampus/pathology",
          "Humans",
          "Middle Aged",
          "Zinc/*deficiency/metabolism/physiology"
     ],
     "RF": "62",
     "EDAT": "1990/07/01 00:00",
     "MHDA": "1990/07/01 00:01",
     "CRDT": [
          "1990/07/01 00:00"
     ],
     "PHST": [
          "1990/07/01 00:00 [pubmed]",
          "1990/07/01 00:01 [medline]",
          "1990/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Encephale. 1990 Jul-Aug;16(4):231-9.",
     "term": "hippocampus"
}