{
     "PMID": "2209774",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901107",
     "LR": "20031114",
     "IS": "0014-4886 (Print) 0014-4886 (Linking)",
     "VI": "109",
     "IP": "3",
     "DP": "1990 Sep",
     "TI": "Slow intrinsic spikes recorded in vivo in rat CA1-CA3 hippocampal pyramidal neurons.",
     "PG": "294-9",
     "AB": "The membrane potential of 45 CA1-CA3 hippocampal pyramidal cells was recorded in curarized and urethanized rats. Two slow spike types were observed together with the usual Na+ type action potential. Slow spikes were termed HTS and LTS because they were essentially identical to the high and low threshold Ca2+ spikes observed in vitro and probably represent the same kinds of activities. LTS and HTS (22 and 29 cells, respectively) were triggered at potentials greater than or equal to 65 mV and less than or equal to 55 mV, had mean durations of 23.7 and 90.4 ms and mean amplitudes of 11.5 and 39.3 mV, respectively, and fired an overriding burst of the action potentials. LTS and HTS were sometimes present in the same neuron (n = 16). Depolarizing pulses triggered rhythmic HTS at rates that increased with depolarization up to a 5 impulses/s maximum. The same limit was found with imposed membrane potential sine currents at frequencies within the theta rhythm range. With spontaneous or imposed hyperpolarizations LTS were evoked by depolarizing, at the break of hyperpolarizing pulses, or spontaneously. They were also evoked at the depolarizing, or recovery, slopes of inhibitory postsynaptic potentials. HTS and LTS supply pyramidal neurons with different firing patterns which enhance the system's integrative possibilities. Evidence is provided that theta is not exclusively generated by network properties, since rhythmic HTS may participate.",
     "FAU": [
          "Nunez, A",
          "Garcia-Austt, E",
          "Buno, W"
     ],
     "AU": [
          "Nunez A",
          "Garcia-Austt E",
          "Buno W"
     ],
     "AD": "Departamento de Investigacion, Hospital Ramon y Cajal, Madrid, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Exp Neurol",
     "JT": "Experimental neurology",
     "JID": "0370712",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Electrophysiology",
          "Hippocampus/*physiology",
          "Membrane Potentials",
          "Neurons/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Reaction Time",
          "Theta Rhythm"
     ],
     "EDAT": "1990/09/01 00:00",
     "MHDA": "1990/09/01 00:01",
     "CRDT": [
          "1990/09/01 00:00"
     ],
     "PHST": [
          "1990/09/01 00:00 [pubmed]",
          "1990/09/01 00:01 [medline]",
          "1990/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Neurol. 1990 Sep;109(3):294-9.",
     "term": "hippocampus"
}