{
     "PMID": "2211833",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901102",
     "LR": "20170219",
     "IS": "0021-9525 (Print) 0021-9525 (Linking)",
     "VI": "111",
     "IP": "4",
     "DP": "1990 Oct",
     "TI": "Regional and cellular codistribution of interleukin 1 beta and nerve growth factor mRNA in the adult rat brain: possible relationship to the regulation of nerve growth factor synthesis.",
     "PG": "1701-11",
     "AB": "We have found a regional distribution of IL 1 beta mRNA and IL 1 activity in the normal adult rat brain, which reveals at least partially a colocalization with nerve growth factor (NGF). The predominantly neuronal signal patterns were found over the granule cells of the dentate gyrus, the pyramidal cells of the hippocampus, the granule cells of the cerebellum, the granule and periglomerular cells of the olfactory bulb, and over dispersed cells of the ventromedial hypothalamus and of the frontal cortex. In these areas also the highest levels of IL 1 activity were observed. In the striatum and septum much lower levels of IL 1 beta mRNA and IL 1 activity (shown for the striatum), most likely synthesized by glial cells, could be determined. IL 1 beta-expressing cells were mainly found in brain regions that also synthesize NGF mRNA as shown by in situ hybridization. NGF mRNA could be demonstrated over pyramidal cells of the hippocampus, granule cells of the dentate gyrus, periglomerular cells of the olfactory bulb and over prefrontal cortex neurons. These data indicate that IL 1 beta, among other factors, might also play a regulatory role in the synthesis of NGF in the CNS, as has been demonstrated in the peripheral nervous system (Lindholm, D., R. Heumann, M. Meyer, and H. Thoenen. 1987. Nature (Lond.). 330:658-659).",
     "FAU": [
          "Bandtlow, C E",
          "Meyer, M",
          "Lindholm, D",
          "Spranger, M",
          "Heumann, R",
          "Thoenen, H"
     ],
     "AU": [
          "Bandtlow CE",
          "Meyer M",
          "Lindholm D",
          "Spranger M",
          "Heumann R",
          "Thoenen H"
     ],
     "AD": "Max Planck Institute for Psychiatry, Department of Neurochemistry, Martinsried, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Cell Biol",
     "JT": "The Journal of cell biology",
     "JID": "0375356",
     "RN": [
          "0 (Interleukin-1)",
          "0 (Nerve Growth Factors)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/cytology",
          "*Brain Chemistry",
          "Cells, Cultured",
          "Cerebellum/chemistry/cytology",
          "Gene Expression Regulation",
          "Interleukin-1/*analysis/*genetics",
          "Nerve Growth Factors/*biosynthesis/genetics",
          "Nucleic Acid Hybridization",
          "RNA, Messenger/analysis",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "PMC": "PMC2116238",
     "EDAT": "1990/10/01 00:00",
     "MHDA": "1990/10/01 00:01",
     "CRDT": [
          "1990/10/01 00:00"
     ],
     "PHST": [
          "1990/10/01 00:00 [pubmed]",
          "1990/10/01 00:01 [medline]",
          "1990/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Cell Biol. 1990 Oct;111(4):1701-11.",
     "term": "hippocampus"
}