{
     "PMID": "22121778",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130506",
     "LR": "20111129",
     "IS": "0513-4870 (Print) 0513-4870 (Linking)",
     "VI": "46",
     "IP": "9",
     "DP": "2011 Sep",
     "TI": "[Primary investigation on heterodimerization of kappa-opioid receptor and ORL1 receptor].",
     "PG": "1078-83",
     "AB": "This study investigates whether kappa-opioid receptor and ORL1 receptor may interact to form a heterodimer. In immunofluorescence and co-immunoprecipitation experiments, differentially epitope-tagged receptors, colocalization and heterodimerization of kappa-opioid receptor and ORL1 receptor were used and examined in primary culturing rat neurons, Chinese hamster ovary (CHO) or human embryonic kidney 293 (HEK293) cells. The results show that fluorescence of both kappa-opioid receptor and ORL1 receptor were overlapping in primary culturing hippocampal and cortical neurons. Similarly in co-expressing CHO or HEK293 cells, HA-KOR and Myc-ORL1 were almost exclusively confined to the membranes, revealing extensive colocalization. When Flag-KOR and Myc-ORL1 were co-expressing in CHO cells, heterodimerization was identified to have the ability to co-immunoprecipitate ORL1-receptors with kappa-opioid receptor and vice versa. In the current study, further evidence was provided for the direct interaction of two subtypes of opioid receptors, kappa-opioid receptor and ORL1-receptor, to form the heterodimerization. The finding represents the novel pharmacological mechanism for modulation of opioid receptor function as well as diversity of G protein-coupled receptors.",
     "FAU": [
          "Wen, Quan",
          "Yan, Ling-di",
          "Li, Yu-lei",
          "Gong, Ze-hui"
     ],
     "AU": [
          "Wen Q",
          "Yan LD",
          "Li YL",
          "Gong ZH"
     ],
     "AD": "Institute of Pharmacology and Toxicology, Academy of Military Medical Sciences, Beijing 100850, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Yao Xue Xue Bao",
     "JT": "Yao xue xue bao = Acta pharmaceutica Sinica",
     "JID": "21710340R",
     "RN": [
          "0 (Receptors, Opioid)",
          "0 (Receptors, Opioid, kappa)",
          "0 (nociceptin receptor)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "CHO Cells",
          "Cells, Cultured",
          "Cerebral Cortex/cytology/metabolism",
          "Cricetinae",
          "Cricetulus",
          "*Dimerization",
          "Female",
          "HEK293 Cells",
          "Hippocampus/cytology/metabolism",
          "Humans",
          "Immunoprecipitation",
          "Male",
          "Neurons/cytology/metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptors, Opioid/*metabolism",
          "Receptors, Opioid, kappa/*metabolism"
     ],
     "EDAT": "2011/11/30 06:00",
     "MHDA": "2013/05/07 06:00",
     "CRDT": [
          "2011/11/30 06:00"
     ],
     "PHST": [
          "2011/11/30 06:00 [entrez]",
          "2011/11/30 06:00 [pubmed]",
          "2013/05/07 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Yao Xue Xue Bao. 2011 Sep;46(9):1078-83.",
     "term": "hippocampus"
}