{
     "PMID": "2213013",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901120",
     "LR": "20151119",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "55",
     "IP": "5",
     "DP": "1990 Nov",
     "TI": "Biexponential kinetics of (R)-alpha-[3H]methylhistamine binding to the rat brain H3 histamine receptor.",
     "PG": "1612-6",
     "AB": "The H3 histamine receptor is a high-affinity receptor reported to mediate inhibition of CNS histidine decarboxylase activity and depolarization-induced histamine release. We have used (R)-alpha-[3H]methylhistamine, a specific, high-affinity agonist, to characterize ligand binding to this receptor. Saturation binding studies with rat brain membranes disclosed a single class of sites (KD = 0.68 nM; Bmax = 78 fmol/mg of protein). Competition binding assays also yielded an apparently single class of sites with a rank order of potency for ligands characteristic of an H3 histamine receptor: N alpha-methylhistamine, (R)-alpha-methylhistamine greater than histamine, thioperamide greater than impromidine greater than burimamide greater than dimaprit. In contrast, kinetic studies disclosed two classes of sites, one with fast, the other with slow on-and-off rates. Density of (R)-alpha-[3H]methylhistamine binding followed the order: caudate, midbrain (thalamus and hippocampus), cortex greater than hypothalamus greater than brainstem greater than cerebellum. These data are consistent with an H3 histamine receptor, distinct from H1 and H2 receptors, that occurs in two conformations with respect to agonist association and dissociation or with multiple H3 receptor subtypes that are at present pharmacologically undifferentiated.",
     "FAU": [
          "West, R E Jr",
          "Zweig, A",
          "Granzow, R T",
          "Siegel, M I",
          "Egan, R W"
     ],
     "AU": [
          "West RE Jr",
          "Zweig A",
          "Granzow RT",
          "Siegel MI",
          "Egan RW"
     ],
     "AD": "Department of Allergy and Immunology, Schering-Plough Research, Bloomfield, New Jersey.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Methylhistamines)",
          "0 (Receptors, Histamine)",
          "10028-17-8 (Tritium)",
          "Y7QR253130 (N-methylhistamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Binding, Competitive",
          "Brain/*metabolism",
          "Male",
          "Methylhistamines/*pharmacokinetics",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Histamine/*metabolism",
          "Tissue Distribution",
          "Tritium"
     ],
     "EDAT": "1990/11/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1990/11/01 00:00"
     ],
     "PHST": [
          "1990/11/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1990/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1990 Nov;55(5):1612-6.",
     "term": "hippocampus"
}