{
     "PMID": "22135615",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120320",
     "LR": "20170220",
     "IS": "1449-1907 (Electronic) 1449-1907 (Linking)",
     "VI": "8",
     "IP": "8",
     "DP": "2011",
     "TI": "Anorexia nervosa: a unified neurological perspective.",
     "PG": "679-703",
     "AB": "The roles of corticotrophin-releasing factor (CRF), opioid peptides, leptin and ghrelin in anorexia nervosa (AN) were discussed in this paper. CRF is the key mediator of the hypothalamo-pituitary-adrenal (HPA) axis and also acts at various other parts of the brain, such as the limbic system and the peripheral nervous system. CRF action is mediated through the CRF1 and CRF2 receptors, with both HPA axis-dependent and HPA axis-independent actions, where the latter shows nil involvement of the autonomic nervous system. CRF1 receptors mediate both the HPA axis-dependent and independent pathways through CRF, while the CRF2 receptors exclusively mediate the HPA axis-independent pathways through urocortin. Opioid peptides are involved in the adaptation and regulation of energy intake and utilization through reward-related behavior. Opioids play a role in the addictive component of AN, as described by the \"auto-addiction opioids theory\". Their interactions have demonstrated the psychological aspect of AN and have shown to prevent the functioning of the physiological homeostasis. Important opioids involved are beta-lipotropin, beta-endorphin and dynorphin, which interact with both micro and kappa opioids receptors to regulate reward-mediated behavior and describe the higher incidence of AN seen in females. Moreover, ghrelin is known as the \"hunger\" hormone and helps stimulate growth hormone (GH) and hepatic insulin-like-growth-factor-1(IGF-1), maintaining anabolism and preserving a lean body mass. In AN, high levels of GH due to GH resistance along with low levels of IGF-1 are observed. Leptin plays a role in suppressing appetite through the inhibition of neuropeptide Y gene. Moreover, the CRF, opioid, leptin and ghrelin mechanisms operate collectively at the HPA axis and express the physiological and psychological components of AN. Fear conditioning is an intricate learning process occurring at the level of the hippocampus, amygdala, lateral septum and the dorsal raphe by involving three distinct pathways, the HPA axis-independent pathway, hypercortisolemia and ghrelin. Opioids mediate CRF through noradrenergic stimulation in association with the locus coeruleus. Furthermore, CRF's inhibitory effect on gonadotropin releasing hormone can be further explained by the direct relationship seen between CRF and opioids. Low levels of gonadotropin have been demonstrated in AN where only estrogen has shown to mediate energy intake. In addition, estrogen is involved in regulating micro receptor concentrations, but in turn both CRF and opioids regulate estrogen. Moreover, opioids and leptin are both an effect of AN, while many studies have demonstrated a causal relationship between CRF and anorexic behavior. Moreover, leptin, estrogen and ghrelin play a role as predictors of survival in starvation. Since both leptin and estrogen are associated with higher levels of bone marrow fat they represent a longer survival than those who favor the ghrelin pathway. Future studies should consider cohort studies involving prepubertal males and females with high CRF. This would help prevent the extrapolation of results from studies on mice and draw more meaningful conclusions in humans. Studies should also consider these mechanisms in post-AN patients, as well as look into what predisposes certain individuals to develop AN. Finally, due to its complex pathogenesis the treatment of AN should focus on both the pharmacological and behavioral perspectives.",
     "FAU": [
          "Hasan, Tasneem Fatema",
          "Hasan, Hunaid"
     ],
     "AU": [
          "Hasan TF",
          "Hasan H"
     ],
     "AD": "Mahatma Gandhi Mission's Medical College, Aurangabad, Maharashtra, India. zainabhasan52@hotmail.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "DEP": "20111022",
     "PL": "Australia",
     "TA": "Int J Med Sci",
     "JT": "International journal of medical sciences",
     "JID": "101213954",
     "RN": [
          "0 (Ghrelin)",
          "0 (Leptin)",
          "0 (Opioid Peptides)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Anorexia Nervosa/epidemiology/metabolism/*physiopathology",
          "Child",
          "Female",
          "Ghrelin/physiology",
          "Humans",
          "Leptin/physiology",
          "Opioid Peptides/physiology",
          "Starvation",
          "Young Adult"
     ],
     "PMC": "PMC3204438",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "anorexia nervosa",
          "corticotrophin releasing factor",
          "energy balance",
          "ghrelin",
          "leptin",
          "opioids peptide",
          "sex differences"
     ],
     "EDAT": "2011/12/03 06:00",
     "MHDA": "2012/03/21 06:00",
     "CRDT": [
          "2011/12/03 06:00"
     ],
     "PHST": [
          "2011/05/03 00:00 [received]",
          "2011/09/19 00:00 [accepted]",
          "2011/12/03 06:00 [entrez]",
          "2011/12/03 06:00 [pubmed]",
          "2012/03/21 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Int J Med Sci. 2011;8(8):679-703. Epub 2011 Oct 22.",
     "term": "hippocampus"
}