{
     "PMID": "2213550",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901121",
     "LR": "20151119",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "255",
     "IP": "1",
     "DP": "1990 Oct",
     "TI": "In vivo labeling of 5-hydroxytryptamine uptake sites in mouse brain with [3H]-6-nitroquipazine.",
     "PG": "146-53",
     "AB": "6-Nitroquipazine (DU 24565; 6-nitro 2-piperazinylquinoline) is a very potent 5-hydroxytryptamine (5-HT; serotonin) uptake inhibitor. It has been demonstrated very recently that [3H]-6-nitroquipazine is a suitable radioligand for studying 5-HT uptake sites. The present study evaluates [3H]6-nitroquipazine as a radioligand for in vivo labeling of 5-HT uptake sites in mouse brain. Very high uptake of radioactivity in the brain after i.v. administration of [3H]-6-nitroquipazine was shown. Regional distribution of the radioactivity in mouse brain 3 hr after injection of [3H]-6-nitroquipazine was in the order (highest to lowest) hypothalamus greater than midbrain greater than striatum greater than hippocampus greater than cerebral cortex greater than medulla oblongata greater than cerebellum. The regional distribution of in vivo [3H]-6-nitroquipazine binding in mouse brain was highly correlated with that in rat brain obtained from previous in vitro binding studies. Coadministration of carrier 6-nitroquipazine (5 mg/kg) significantly decreased the radioactivity in the hypothalamus, whereas that in the cerebellum and cerebral cortex was increased. Because the cerebellum has very low density of [3H]-6-nitroquipazine binding sites, the radioactivity in the cerebellum could, therefore, reflect the amount on nonspecific binding and free ligand. Kinetic studies showed highest in vivo specific binding 1 hr after injection of [3H]-6-nitroquipazine and slow clearance of specific binding. Specific binding in the hypothalamus was inhibited in a stereoselective manner by the stereoisomers of norzimelidine. Furthermore, specific binding in the hypothalamus was reduced by several 5-HT uptake inhibitors, in a dose-dependent manner.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Hashimoto, K",
          "Goromaru, T"
     ],
     "AU": [
          "Hashimoto K",
          "Goromaru T"
     ],
     "AD": "Department of Radiopharmaceutical Chemistry, Faculty of Pharmacy and Pharmaceutical Sciences, University of Fukuyama, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Serotonin Antagonists)",
          "10028-17-8 (Tritium)",
          "333DO1RDJY (Serotonin)",
          "4WCY05C0SJ (Quipazine)",
          "77372-73-7 (6-nitroquipazine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Male",
          "Mice",
          "Quipazine/*analogs & derivatives/metabolism",
          "Radioligand Assay",
          "Serotonin/*metabolism",
          "Serotonin Antagonists/*metabolism",
          "Stereoisomerism",
          "Tritium"
     ],
     "EDAT": "1990/10/01 00:00",
     "MHDA": "1990/10/01 00:01",
     "CRDT": [
          "1990/10/01 00:00"
     ],
     "PHST": [
          "1990/10/01 00:00 [pubmed]",
          "1990/10/01 00:01 [medline]",
          "1990/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1990 Oct;255(1):146-53.",
     "term": "hippocampus"
}