{
     "PMID": "2214123",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901102",
     "LR": "20131121",
     "IS": "0021-4892 (Print) 0021-4892 (Linking)",
     "VI": "39",
     "IP": "7",
     "DP": "1990 Jul",
     "TI": "[The effects of thiamylal, ketamine and nicardipine on the hippocampal theta waves produced by cerebral ischemia in cats].",
     "PG": "870-6",
     "AB": "Spontaneous hippocampal electroencephalogram (EEG) was recorded in the pyramidal cell layer (PCL) and dentate gyrus (DG) during and after ischemia produced by bilateral clamping of the common carotid arteries in cats. Hippocampal theta waves, approximately 180 degree out of phase in PCL and DG, appeared within 4.3 +/- 2.3 seconds after the onset of bilateral carotid artery occlusion and continued for more than 60 minute. These hippocampal theta waves disappeared 34.2 +/- 10.2 seconds after 4 vessel occlusion. We could not find the clear difference between the two areas in the appearance and disappearance of the hippocampal theta waves. We further investigated the effects of thiamylal, ketamine and nicardipine on the hippocampal theta waves during bilateral carotid artery occlusion. Thiamylal changed the two hippocampal theta waves to a similar pattern of EEG, which has irregular slow and fast waves, in both PCL and DG. Ketamine changed the two theta waves to irregular complex pattern of fast and slow waves and spike activity, which is independent at two areas. Nicardipine, a Ca antagonist, changed the theta waves to irregular slow waves which were similar to the pattern of EEG observed before carotid artery occlusion. These results indicate that thiamylal, ketamine and nicardipine have different effects on the ischemia of hippocampus.",
     "FAU": [
          "Kasaba, T",
          "Saito, Y",
          "Sakura, S",
          "Kosaka, Y"
     ],
     "AU": [
          "Kasaba T",
          "Saito Y",
          "Sakura S",
          "Kosaka Y"
     ],
     "AD": "Department of Anesthesiology, Shimane Medical University.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Masui",
     "JT": "Masui. The Japanese journal of anesthesiology",
     "JID": "0413707",
     "RN": [
          "01T23W89FR (Thiamylal)",
          "690G0D6V8H (Ketamine)",
          "CZ5312222S (Nicardipine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*physiopathology",
          "Cats",
          "Hippocampus/*drug effects/physiopathology",
          "Ketamine/*pharmacology",
          "Nicardipine/*pharmacology",
          "Theta Rhythm/*drug effects",
          "Thiamylal/*pharmacology"
     ],
     "EDAT": "1990/07/01 00:00",
     "MHDA": "1990/07/01 00:01",
     "CRDT": [
          "1990/07/01 00:00"
     ],
     "PHST": [
          "1990/07/01 00:00 [pubmed]",
          "1990/07/01 00:01 [medline]",
          "1990/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Masui. 1990 Jul;39(7):870-6.",
     "term": "hippocampus"
}