{
     "PMID": "2214785",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901106",
     "LR": "20071114",
     "IS": "0022-4731 (Print) 0022-4731 (Linking)",
     "VI": "36",
     "IP": "6",
     "DP": "1990 Aug 28",
     "TI": "Alterations in the binding characteristics of glucocorticoid receptors from obese Zucker rats.",
     "PG": "681-6",
     "AB": "Obese Zucker rats appear to lack a circadian rhythm of serum corticosterone and maintain relatively high concentrations throughout the 24-h day. The binding characteristics of glucocorticoid receptors in lean and obese Zucker rats were examined in three tissues suggested to be involved in the feedback inhibition of corticosterone: the anterior pituitary, hypothalamus and hippocampus. Hepatic glucocorticoid receptors were also examined to determine if receptor alterations exist in a peripheral tissue. The dissociation constant (Kd) of glucocorticoid receptors in the anterior pituitary of obese rats was 50% greater than the Kd of receptors derived from lean rats. This suggests a decrease in the affinity of these receptors and could indicate a reduced feedback inhibition of corticosterone at the anterior pituitary. Hepatic glucocorticoid receptors of obese rats also showed an increase (150%) in the Kd of binding and a reduction (40%) in the number of receptors. No difference was observed in the Kd or maximal binding of receptors from the hypothalamus or hippocampus of lean and obese rats. It appears that glucocorticoid receptor alterations exist in obese Zucker rats and that these alterations may affect the drive of the pituitary-adrenal axis and possibly the expression of obesity.",
     "FAU": [
          "White, B D",
          "Martin, R J"
     ],
     "AU": [
          "White BD",
          "Martin RJ"
     ],
     "AD": "University of Georgia, Department of Foods and Nutrition, Athens 30602.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD22226/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Steroid Biochem",
     "JT": "Journal of steroid biochemistry",
     "JID": "0260125",
     "RN": [
          "0 (Receptors, Glucocorticoid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Feedback/*physiology",
          "Hippocampus/metabolism",
          "Hypothalamus/metabolism",
          "Liver/metabolism",
          "Male",
          "Obesity/*metabolism",
          "Pituitary Gland, Anterior/metabolism",
          "Rats",
          "Rats, Zucker",
          "Receptors, Glucocorticoid/*metabolism",
          "Thinness/metabolism"
     ],
     "EDAT": "1990/08/28 00:00",
     "MHDA": "1990/08/28 00:01",
     "CRDT": [
          "1990/08/28 00:00"
     ],
     "PHST": [
          "1990/08/28 00:00 [pubmed]",
          "1990/08/28 00:01 [medline]",
          "1990/08/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Steroid Biochem. 1990 Aug 28;36(6):681-6.",
     "term": "hippocampus"
}