{
     "PMID": "22156676",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120509",
     "LR": "20111213",
     "IS": "1512-0112 (Print) 1512-0112 (Linking)",
     "IP": "198",
     "DP": "2011 Sep",
     "TI": "Study of physiological and biochemical mechanisms of insulin action on the emotional state of anxiety.",
     "PG": "45-9",
     "AB": "Insulin is an anabolic hormone with a broad spectrum of action. When linked with the specific receptors of the cell membrane insulin causes the changes in the whole plasmatic net of the cell and favourable conditions are created for complex biochemical processes. The goal of the research is to study the metabolic effect of insulin on the emotional state of the anxiety according to the animal model (rats). In order to reach the aim passive avoidance test (\"punished water drinking\") was used in an intact animal model as well as in the one with the experimental diabetes mellitus. Pharmacological substances: insulin and dithizone were applied. After insulin injection the intensification of anxiety state in central neural system is connected to the activation of the enzyme (thirozin-amino-transpherasa), which in its turn intensifies formation of amino acids (glutamine). The latter through either synaptic or outer-synaptic ways effects hippocampus and neurons of the brain tunic causing the increase of excitation and consequently intensifies the anxiety state. It was confirmed that exogenic introduction of insulin causes activation of innate behaviours, in particular the generation of anxiety emotion, that should be considered by an endocrinologist within the whole treatment period of insulin-dependent diabetic patients.",
     "FAU": [
          "Sakandelidze, R",
          "Lomsianidze, I",
          "Shalamberidze, A"
     ],
     "AU": [
          "Sakandelidze R",
          "Lomsianidze I",
          "Shalamberidze A"
     ],
     "AD": "A. Tsereteli State University, Kutaisi, Georgia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Georgia (Republic)",
     "TA": "Georgian Med News",
     "JT": "Georgian medical news",
     "JID": "101218222",
     "RN": [
          "0 (Amino Acids)",
          "0 (Insulin)",
          "60-10-6 (Dithizone)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/metabolism",
          "Animals",
          "Anxiety/*metabolism",
          "Behavior, Animal/drug effects",
          "Diabetes Mellitus, Experimental/chemically induced",
          "Disease Models, Animal",
          "Dithizone/chemistry",
          "Emotions/*drug effects",
          "Hippocampus/drug effects/metabolism",
          "Humans",
          "Insulin/*metabolism/*pharmacology",
          "Insulin-Secreting Cells/metabolism/physiology",
          "Male",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2011/12/14 06:00",
     "MHDA": "2012/05/10 06:00",
     "CRDT": [
          "2011/12/14 06:00"
     ],
     "PHST": [
          "2011/12/14 06:00 [entrez]",
          "2011/12/14 06:00 [pubmed]",
          "2012/05/10 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Georgian Med News. 2011 Sep;(198):45-9.",
     "term": "hippocampus"
}