{
     "PMID": "221551",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19790829",
     "LR": "20061115",
     "IS": "0021-9940 (Print) 0021-9940 (Linking)",
     "VI": "93",
     "IP": "1",
     "DP": "1979 Feb",
     "TI": "Memory deficits associated with senescence: a neurophysiological and behavioral study in the rat.",
     "PG": "74-104",
     "AB": "Neurophysiological and behavioral measures were obtained from 32 senescent (28--34 mo) and 32 mature adult (10--16 mo) rats. Extracellularly recorded synaptic responses were obtained from electrodes chronically implanted in the fascia dentata and perforant path. The rats were first tested on a circular platform, which favored the use of spatial cues for its solution, and the senescent rats were shown to exhibit poorer memory for the rewarded place. When granule cell synaptic responses were recorded after a single session of very brief high-frequency stimulation, the amount of elevation and time course of decline were equivalent between age groups. Af ter three repetitions, however, the young rats maintained the increased synaptic strength for at least 14 days, whereas the old rats declined after the first session. The amount of synaptic enhancement was statistically correlated with the ability to perform the circular platform task both within and between groups. Furthermore, the aftereffects of the high-frequency stimulation selectively impaired the old rats' spontaneous alternation behavior on a T-maze. Certain other neurophysiological and electroencephalographic measures did not distinguish between age groups. The results are discussed in terms of the synaptic theory of memory formation and of their relevance to the aging process.",
     "FAU": [
          "Barnes, C A"
     ],
     "AU": [
          "Barnes CA"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Comp Physiol Psychol",
     "JT": "Journal of comparative and physiological psychology",
     "JID": "0414612",
     "SB": "IM",
     "MH": [
          "Age Factors",
          "*Aging",
          "Animals",
          "Brain Mapping",
          "Electroencephalography",
          "Evoked Potentials",
          "Hippocampus/*physiology/physiopathology",
          "Humans",
          "Limbic System/physiology/physiopathology",
          "Male",
          "Membrane Potentials",
          "Memory Disorders/*epidemiology/physiopathology",
          "Neural Pathways/physiology",
          "Rats",
          "Reaction Time/physiology",
          "Synaptic Transmission"
     ],
     "EDAT": "1979/02/01 00:00",
     "MHDA": "1979/02/01 00:01",
     "CRDT": [
          "1979/02/01 00:00"
     ],
     "PHST": [
          "1979/02/01 00:00 [pubmed]",
          "1979/02/01 00:01 [medline]",
          "1979/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Comp Physiol Psychol. 1979 Feb;93(1):74-104.",
     "term": "hippocampus"
}