{
     "PMID": "2215894",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901109",
     "LR": "20170816",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "20",
     "IP": "3",
     "DP": "1990 May-Jun",
     "TI": "Coherence analysis of the electrical activity of the rabbit brain in the process of the formation of the polarization dominant.",
     "PG": "249-54",
     "AB": "It has been demonstrated by means of the method of spectral coherence analysis in rabbits, under conditions of a chronic experiment, that when a motor \"dominant\" reaction is still absent in the early stages of the dominant, interhemispheric asymmetry appears in the Coh spectra of the electrical activity of the sensorimotor cortex and the VPL nucleus of the thalamus. On the other hand, interhemispheric asymmetry appears in the Coh spectra of the electrical activity of the sensorimotor cortex and the CA3 field of the dorsal hippocampus only at the stage at which the motor \"dominant\" reaction is recorded. The asymmetry in the alpha and beta ranges of the frequencies in the Coh spectra of the biopotentials of the investigated regions, which coincides with the attainment of the motor \"dominant\" reaction, is associated with the processes of the organization of movement.",
     "FAU": [
          "Risunova, E V",
          "Davydov, V I",
          "Mats, V N"
     ],
     "AU": [
          "Risunova EV",
          "Davydov VI",
          "Mats VN"
     ],
     "AD": "Institute of Higher Nervous Activity and Neurophysiology, Academy of Sciences, Moscow.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/*physiology",
          "Dominance, Cerebral/*physiology",
          "Electroencephalography",
          "*Electrophysiology",
          "Hippocampus/physiology",
          "Motor Cortex/physiology",
          "Rabbits",
          "Thalamus/physiology"
     ],
     "EDAT": "1990/05/01 00:00",
     "MHDA": "1990/05/01 00:01",
     "CRDT": [
          "1990/05/01 00:00"
     ],
     "PHST": [
          "1990/05/01 00:00 [pubmed]",
          "1990/05/01 00:01 [medline]",
          "1990/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 1990 May-Jun;20(3):249-54.",
     "term": "hippocampus"
}