{
     "PMID": "22165200",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120124",
     "LR": "20161020",
     "IS": "0869-8139 (Print) 0869-8139 (Linking)",
     "VI": "97",
     "IP": "9",
     "DP": "2011 Sep",
     "TI": "[Comparison of effects of a single and thrice-repeated moderate hypobaric hypoxia upon expression of thioredoxine-1 in the rat hippocampus].",
     "PG": "889-97",
     "AB": "We have previously shown that severe acute hypobaric hypoxia (SH) increases the expression of several endogenous antioxidants including thioredoxin-1 (Trx-1) in hippocampal neurons of rats. Preconditioning by three sessions of mild hypobaric hypoxia (MH) significantly augments this increase at the early period after subsequent SH, but MH itself without subsequent SH, in contrast, decreases expression of Trx-1. The dynamics of Trx-1 expression between the first and the last (third) sessions of preconditioning remains, however, unclear. In the present work, the previously studied Trx-1 expression in different areas of the hippocampus at hours 3 and 24 after thrice-repeated MH is compared to its expression at hours 3 and 24 after a single MH. It is shown that both a single and a thrice-repeated MH have similar effects on the Trx-1 expression. Since their neuroprotective effects in subsequent SH significantly differ, it is possible to conclude that hypoxic tolerance of neurons is determined not by the \"background\" level of antioxidants expression itself but has rather more complex regulatory mechanisms. These mechanisms may be associated with the wave-like oscillations of Trx-1 expression during preconditioning which was described in the present study.",
     "FAU": [
          "Stroev, S A",
          "Tiul'kova, E I",
          "Samoilov, M O",
          "Pelto-Huikko, M T"
     ],
     "AU": [
          "Stroev SA",
          "Tiul'kova EI",
          "Samoilov MO",
          "Pelto-Huikko MT"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Ross Fiziol Zh Im I M Sechenova",
     "JT": "Rossiiskii fiziologicheskii zhurnal imeni I.M. Sechenova",
     "JID": "9715665",
     "RN": [
          "0 (Txn1 protein, rat)",
          "52500-60-4 (Thioredoxins)",
          "S88TT14065 (Oxygen)"
     ],
     "SB": "IM",
     "MH": [
          "Anaerobiosis",
          "Animals",
          "*Atmospheric Pressure",
          "Hippocampus/*metabolism",
          "Immunohistochemistry",
          "Male",
          "Neurons/metabolism",
          "Oxygen/*metabolism",
          "Rats",
          "Thioredoxins/genetics/*metabolism"
     ],
     "EDAT": "2011/12/15 06:00",
     "MHDA": "2012/01/25 06:00",
     "CRDT": [
          "2011/12/15 06:00"
     ],
     "PHST": [
          "2011/12/15 06:00 [entrez]",
          "2011/12/15 06:00 [pubmed]",
          "2012/01/25 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Ross Fiziol Zh Im I M Sechenova. 2011 Sep;97(9):889-97.",
     "term": "hippocampus"
}