{
     "PMID": "22177038",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120510",
     "LR": "20111219",
     "IS": "1673-0860 (Print) 1673-0860 (Linking)",
     "VI": "46",
     "IP": "9",
     "DP": "2011 Sep",
     "TI": "[Functional magnetic resonance imaging of brain activation in early period after olfactory adaptation].",
     "PG": "723-7",
     "AB": "OBJECTIVE: To explore the brain activation before and in early period after olfactory adaptation using functional magnetic resonance imaging, and discuss the mechanisms of olfactory adaptation. METHODS: Ten right-handed, normosmic subjects underwent 2 times of olfactory stimulation tasks with the interval of 20 minutes. The odorant used was isovaleric acid. The fMRI data was processed by the SPM5 software. Rating odor intensity and valence using visual analogue scale (VAS), and the results of 2 tasks were statistically analyzed. RESULTS: There was no significant difference between 2 tasks on both intensity and hedonicity scores. In task 1, the brain activation in bilateral cerebellum, frontal (including orbitofrontal gyrus), insula, thalamus, cingulate gyrus, putamen, amygdala, piriform cortex, the left inferior parietal lobule, precentral gyrus, right hippocampus, pallidum, middle temporal gyrus, supramarginal gyrus. In task 2, only the right middle frontal gyrus activated, and the voxels decreased significantly. Paired t-test results showed that: (task1-task2) activated regions in left precentral gyrus, frontal lobe (including the orbitofrontal gyrus), insula, right superior temporal gyrus, cerebellum; (task2-task1) activation in the left inferior parietal lobule and right lingual gyrus. CONCLUSIONS: The sensitivity of brain activation is still at a low level, when subjects had recovered from adaptation in subjective olfactory perception. Underwent repeated olfactory stimulation, second olfactory cortex plays less role on olfactory perception and advanced processing.",
     "FAU": [
          "Xiao, Wei",
          "Wei, Yong-xiang",
          "Gu, Hua",
          "Li, Kun-yan",
          "Zhang, Jin-feng",
          "Si, Li-fang"
     ],
     "AU": [
          "Xiao W",
          "Wei YX",
          "Gu H",
          "Li KY",
          "Zhang JF",
          "Si LF"
     ],
     "AD": "Department of Otorhinolaryngology Head and Neck Suegery, Beijing Chaoyang Hospital, Capital Medical University, Beijing 100020, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Er Bi Yan Hou Tou Jing Wai Ke Za Zhi",
     "JT": "Zhonghua er bi yan hou tou jing wai ke za zhi = Chinese journal of otorhinolaryngology head and neck surgery",
     "JID": "101247574",
     "SB": "IM",
     "MH": [
          "Adaptation, Physiological",
          "Adult",
          "Cerebral Cortex/*physiology",
          "Female",
          "Humans",
          "*Magnetic Resonance Imaging/methods",
          "Male",
          "Olfactory Perception/*physiology"
     ],
     "EDAT": "2011/12/20 06:00",
     "MHDA": "2012/05/11 06:00",
     "CRDT": [
          "2011/12/20 06:00"
     ],
     "PHST": [
          "2011/12/20 06:00 [entrez]",
          "2011/12/20 06:00 [pubmed]",
          "2012/05/11 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Er Bi Yan Hou Tou Jing Wai Ke Za Zhi. 2011 Sep;46(9):723-7.",
     "term": "hippocampus"
}