{
     "PMID": "2219212",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901116",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "21",
     "IP": "10",
     "DP": "1990 Oct",
     "TI": "Diurnal variation of cerebral blood flow in rat hippocampus.",
     "PG": "1464-9",
     "AB": "We measured local cerebral blood flow over 24 hours in 10 unanesthetized, freely moving rats to determine whether blood flow in the hippocampus fluctuated as a function of time of day. We measured hydrogen clearance at 1-hour intervals using a polyurethane-coated platinum electrode with a 1-mm bare tip implanted in the dorsal hippocampus. Individual rats displayed a wide range of local cerebral blood flow values (from 30 to 100 ml/min/100 g tissue) in a day. In seven of the 10 rats, the overall mean hippocampal blood flow for the dark cycle (7 PM-5 AM) was significantly (p less than 0.001, 0.01, or 0.05) greater than that for the light cycle (6 AM-6 PM), showing an average increase of 20%. Further, the maximum mean hippocampal blood flow at 11 PM in all 10 rats was 42% greater than the minimum at noon. Our study demonstrates for the first time that local cerebral blood flow in the hippocampus shows diurnal variation.",
     "FAU": [
          "Endo, Y",
          "Jinnai, K",
          "Endo, M",
          "Fujita, K",
          "Kimura, F"
     ],
     "AU": [
          "Endo Y",
          "Jinnai K",
          "Endo M",
          "Fujita K",
          "Kimura F"
     ],
     "AD": "Department of Physiology, Yokohama City University School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Circadian Rhythm",
          "Darkness",
          "Hippocampus/*blood supply",
          "Light",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Reference Values",
          "Regional Blood Flow"
     ],
     "EDAT": "1990/10/01 00:00",
     "MHDA": "1990/10/01 00:01",
     "CRDT": [
          "1990/10/01 00:00"
     ],
     "PHST": [
          "1990/10/01 00:00 [pubmed]",
          "1990/10/01 00:01 [medline]",
          "1990/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1990 Oct;21(10):1464-9.",
     "term": "hippocampus"
}