{
     "PMID": "2219215",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901116",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "21",
     "IP": "10",
     "DP": "1990 Oct",
     "TI": "Therapeutic window of CA1 neuronal damage defined by an ultrashort-acting barbiturate after brain ischemia in gerbils.",
     "PG": "1489-93",
     "AB": "Previous therapeutic studies on the prevention of selective vulnerability of neurons in the hippocampus have suggested that the critical period for induction of delayed neuronal injury occurs early during recirculation. To determine the onset and duration of this period, an ultrashort-acting barbiturate (methohexital) was infused into the left carotid artery of 47 gerbils after various times of recirculation following 10 minutes of bilateral forebrain ischemia. Neuronal density in the left CA1 sector was determined 7 days later by counting the number of surviving neurons per millimeter of pyramidal cell layer. In 16 saline-treated gerbils, less than 10% of the CA1 neurons survived the 10 minutes of ischemia. Postischemic carotid infusion of methohexital improved neuronal survival, the degree of improvement depending on the timing and duration of the methohexital infusion. When carried out during the initial 40 minutes of recirculation, methohexital infusion for 10 minutes increased the number of surviving neurons to approximately 60% of that in five sham-operated control gerbils. This increase was significant for infusions carried out between the 10th and 20th minutes (n = 6, p less than 0.05) and between the 30th and 40th minutes (n = 6, p less than 0.05) of recirculation. Methohexital infusion for 20 minutes increased neuronal survival to 95% and 73% of that in the controls when carried out between the 0th and 20th minutes (n = 5, p less than 0.005) and between the 20th and 40th minutes (n = 5, p less than 0.005) of recirculation, respectively. Protection was nonsignificant for 10- or 20-minute methohexital infusions carried out after the 40th minute of recirculation. Our results demonstrate that the pathologic processes leading to delayed neuronal injury in the CA1 sector are induced during the initial 40 minutes of recirculation and that barbiturates are able to reverse these processes only if given during this period.",
     "FAU": [
          "Kuroiwa, T",
          "Bonnekoh, P",
          "Hossmann, K A"
     ],
     "AU": [
          "Kuroiwa T",
          "Bonnekoh P",
          "Hossmann KA"
     ],
     "AD": "Max-Planck-Institute for Neurological Research, Department of Experimental Neurolog, Cologne, FRG.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "E5B8ND5IPE (Methohexital)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Carotid Arteries/physiology",
          "Female",
          "Gerbillinae",
          "Hippocampus/drug effects/*pathology",
          "Ischemic Attack, Transient/pathology/*prevention & control",
          "Male",
          "Methohexital/*therapeutic use",
          "Neurons/drug effects/*pathology",
          "Pyramidal Tracts/drug effects/*pathology",
          "Reference Values",
          "Time Factors"
     ],
     "EDAT": "1990/10/01 00:00",
     "MHDA": "1990/10/01 00:01",
     "CRDT": [
          "1990/10/01 00:00"
     ],
     "PHST": [
          "1990/10/01 00:00 [pubmed]",
          "1990/10/01 00:01 [medline]",
          "1990/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1990 Oct;21(10):1489-93.",
     "term": "hippocampus"
}