{
     "PMID": "22193444",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130221",
     "LR": "20111223",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "63",
     "IP": "6",
     "DP": "2011 Dec 25",
     "TI": "[Changes of BDNF expression in hippocampus and serum of rats with artificial chronic obstructive pulmonary disease].",
     "PG": "505-10",
     "AB": "In clinical practice, we have found that cognitive impairment frequently occurs in chronic obstructive pulmonary disease (COPD) patients, but little is known about its pathophysiological mechanism. Given that brain-derived neurotrophic factor (BDNF) is affected by many factors such as smoking, infection, hypoperfusion and hypoxia, the present study was to explore the expression of BDNF in COPD rats. The rat COPD model was established by passive smoking and intratracheal instillation of lipopolysaccharide (LPS). Rats with the same age and gender ratios were divided into 4 groups: the control group (n = 6), the smoking group (n = 6), the LPS group (n = 6) and the smoking + LPS group (n = 6, COPD model). Level of BDNF in serum was measured by ELISA. And the expression of BDNF in the hippocampus was assessed using the immunohistochemistry and image analysis. The results showed that BDNF in the hippocampus and serum significantly increased in the smoking, LPS and smoking + LPS groups, compared to that in the control group. However, the expression of BDNF was less in the smoking + LPS group than that in the smoking or LPS group both in the hippocampus and serum. In conclusion, the expression of BDNF in the hippocampus and serum is highly increased in the COPD group. Smoking and intratracheal instillation of LPS induce the increase of BDNF level in the hippocampus and serum.",
     "FAU": [
          "Wang, Qun",
          "Lin, Yong",
          "Zhang, Qiang",
          "Sun, Si-Qing",
          "Ling, Xue-Feng"
     ],
     "AU": [
          "Wang Q",
          "Lin Y",
          "Zhang Q",
          "Sun SQ",
          "Ling XF"
     ],
     "AD": "School of Medical College, Southeast University, Nanjing 210009, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Lipopolysaccharides)",
          "0 (Tobacco Smoke Pollution)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain-Derived Neurotrophic Factor/blood/*metabolism",
          "Disease Models, Animal",
          "Female",
          "Hippocampus/*metabolism",
          "Lipopolysaccharides",
          "Male",
          "Pulmonary Disease, Chronic Obstructive/chemically induced/*metabolism/physiopathology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Tobacco Smoke Pollution"
     ],
     "EDAT": "2011/12/24 06:00",
     "MHDA": "2013/02/22 06:00",
     "CRDT": [
          "2011/12/24 06:00"
     ],
     "PHST": [
          "2011/12/24 06:00 [entrez]",
          "2011/12/24 06:00 [pubmed]",
          "2013/02/22 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2011 Dec 25;63(6):505-10.",
     "term": "hippocampus"
}