{
     "PMID": "22214869",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20121002",
     "LR": "20140620",
     "IS": "1105-2333 (Print) 1105-2333 (Linking)",
     "VI": "21",
     "IP": "1",
     "DP": "2010 Jan",
     "TI": "[The role of immune system in depression].",
     "PG": "17-30",
     "AB": "Although there are many papers which examine the role of immune system in the pathophysiology of depression, it is not clear the relationship between depression and immune system. It seems that inflammation is strongly related with depression. Proinflammatory cytokines play crucial role in thepresence of depression. Administration of proinflammatory cytokines to treat medical diseases induce depressive symptoms in humans. Patients diagnosed with depression tend to have high levels of cytokine activity and impaired immune response, as well as those patients suffering from inflammatory processes. Proinflammatory cytokines interfere with the body's feedback loop to reduce circulating corticosteroids during the stress response. Proinflammatory cytokines may also diminish neurotrophic support and monoamine neurotransmission that can lead to neuronal apoptosis and glial damage. This happens because cytokines cause reduction of the levels of brain derived neurotrophic factor (BDNF), which is the primary neurotrophin of the hippocampus. They also induce the enzyme indoleamine 2,3 dioxygenase (IDO), which breaks down tryptophan, the primary amino acid precursor of serotonin, into kynurenine. Consequently, serotonin is reduced in the brain. Stress, which can precipitate depression, can also promote inflammatory responses through effects on sympathetic and parasympathetic nervous system pathways. The antidepressant drugs reduce the serum levels of proinflammatory cytokines. Interestingly, depressed patients with increased inflammatory biomarkers have been found to be more likely to exhibit treatment resistance, and in several studies, antidepressant therapy has been associated with decreased inflammatory responses. Except from cytokines, there are other factors of immune system which play crucial role in the pathogenesis of depression. These factors include free radicals of oxygen, the balance between omega3and omega6 lipid acids, the increased levels of positive acute phase proteins and the reduction of negative acute phase proteins. The research in the domain of psychoneuroimmunology suggest that targeting proinflammatory cytokines and their signaling pathways might represent a novel strategy to treat depression.",
     "FAU": [
          "Karaoulanis, S E",
          "Angelopoulos, N V"
     ],
     "AU": [
          "Karaoulanis SE",
          "Angelopoulos NV"
     ],
     "AD": "Department of Psychiatry, University of Thessaly, Medical School, University Hospital of Larissa, Larissa, Greece.",
     "LA": [
          "gre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Greece",
     "TA": "Psychiatriki",
     "JT": "Psychiatrike = Psychiatriki",
     "JID": "101534363",
     "EDAT": "2010/01/01 00:00",
     "MHDA": "2010/01/01 00:01",
     "CRDT": [
          "2012/01/05 06:00"
     ],
     "PHST": [
          "2012/01/05 06:00 [entrez]",
          "2010/01/01 00:00 [pubmed]",
          "2010/01/01 00:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Psychiatriki. 2010 Jan;21(1):17-30.",
     "term": "hippocampus"
}