{
     "PMID": "222106",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19790816",
     "LR": "20031114",
     "IS": "0001-6306 (Print) 0001-6306 (Linking)",
     "VI": "23",
     "IP": "1-4",
     "DP": "1977",
     "TI": "Analysis of unit pairs in the hippocampus.",
     "PG": "141-53",
     "AB": "Unit pairs were recorded from dorsal hippocampus in curarized rats injected with physostigmine, during spontaneous activity and stimulation of hippocampal afferents. Interactions between neurons and with the theta (theta) rhythm were investigated with statistical procedures which included: autocorrelations, crossocorrelations, peristimulus-time-histograms (PSTHs) and joint-peristimulus-scatter-diagrams (JPSs). Three types of pairs were found: (1) theta pairs, with rhythmical bursting units phaselocked with theta; (2) non-theta pairs, having non-rhythmical cells; and (3) mixed pairs. Theta pairs showed periodical crossrelation between units which fired in phase or out of phase. Non-theta pairs could interact or not. Many interacting non-theta pairs showed a degree of phaselocking with theta. Mixed pairs were rare, but when interacting they always revealed positive periodical crosscorrelations. Stimulus-elicited phase relationships (reset) and rhythmical interactions within the theta pairs suggest a common source for their rhythmicity and reset. In related non-theta pairs the stimulus usually modified their interactions suggesting loose functional connections.",
     "FAU": [
          "Garcia Austt, E",
          "Buno, W",
          "Garcia Sanchez, J L"
     ],
     "AU": [
          "Garcia Austt E",
          "Buno W",
          "Garcia Sanchez JL"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Uruguay",
     "TA": "Acta Neurol Latinoam",
     "JT": "Acta neurologica latinoamericana",
     "JID": "9421556",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Hippocampus/*physiology",
          "Neural Pathways/*physiology",
          "Neurons/physiology",
          "Rats",
          "Synaptic Transmission"
     ],
     "EDAT": "1977/01/01 00:00",
     "MHDA": "1977/01/01 00:01",
     "CRDT": [
          "1977/01/01 00:00"
     ],
     "PHST": [
          "1977/01/01 00:00 [pubmed]",
          "1977/01/01 00:01 [medline]",
          "1977/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurol Latinoam. 1977;23(1-4):141-53.",
     "term": "hippocampus"
}