{
     "PMID": "2223182",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901207",
     "LR": "20180222",
     "IS": "0029-0831 (Print) 0029-0831 (Linking)",
     "VI": "22",
     "IP": "5",
     "DP": "1990 Sep",
     "TI": "[Experimental study on pathogenesis of neonatal hypoxic-ischemic encephalopathy. I. Histopathological study].",
     "PG": "451-8",
     "AB": "This experiment was undertaken to study the effect of hypoxic and/or ischemic condition on developing brain and also to investigate the pathogenesis of hypoxic-ischemic encephalopathy. A unilateral common carotid artery of 7-day-old Sprague-Dawlay rats was ligated and cut under ether inhalation. Three hours after the operation, these rats were exposed to hypoxia (8% oxygen and 92% nitrogen mixture) for two hours. Three days after manipulation, neuronal necrosis on the ligated hemisphere were recognized in 50% in the cortex, 66.7% in the hippocampus, 66.7% in the corpus striatum and 33.3% in the thalamus. Various sizes and degrees of necrotic regions were found in the cerebral cortex. In some cases, cuffs of radially arranged viable neurons alternating with stripes of full-depth necrosis of the cortex were noticed. In the hippocampus, neuronal necrosis was found segmentally at the pyramidal cell layer. In the corpus striatum and the thalamus, the damage consisted of small focal or multifocal neuronal necrosis. After four and eight weeks of the manipulation, a large porencephalic cavity in the cerebral cortex of the ligated side was noticed as the severest manifestation in 16% of the cases. In some cases, multiple lobulation similar to poly-microgyrus was noticed. Various sizes of gliosis were also numerous in the cerebral cortex, hippocampus, corpus striatum and thalamus of the ligated side hemisphere. Calcified lesions were also occasional in the basal ganglia.",
     "FAU": [
          "Nishizawa, K",
          "Tanaka, K",
          "Shimada, M"
     ],
     "AU": [
          "Nishizawa K",
          "Tanaka K",
          "Shimada M"
     ],
     "AD": "Department of Pediatrics, Shiga University of Medical Science.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Japan",
     "TA": "No To Hattatsu",
     "JT": "No to hattatsu = Brain and development",
     "JID": "0215224",
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Brain/*pathology",
          "Brain Ischemia/*pathology",
          "Hypoxia, Brain/*pathology",
          "Necrosis",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1990/09/01 00:00",
     "MHDA": "1990/09/01 00:01",
     "CRDT": [
          "1990/09/01 00:00"
     ],
     "PHST": [
          "1990/09/01 00:00 [pubmed]",
          "1990/09/01 00:01 [medline]",
          "1990/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Hattatsu. 1990 Sep;22(5):451-8.",
     "term": "hippocampus"
}