{
     "PMID": "2223183",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901207",
     "LR": "20180222",
     "IS": "0029-0831 (Print) 0029-0831 (Linking)",
     "VI": "22",
     "IP": "5",
     "DP": "1990 Sep",
     "TI": "[Experimental study on pathogenesis of neonatal hypoxic-ischemic encephalopathy. II. Energy metabolism in the brain].",
     "PG": "459-65",
     "AB": "In a preceding paper, we showed that the exposure to hypoxia after unilateral carotid artery ligation of sucking rat on 7 days of age caused various pathological changes in the ipsilateral forebrain, which had close similarity to human perinatal hypoxic-ischemic encephalopathy. To evaluate the energy metabolism in various regions of the brain during hypoxia after unilateral carotid artery ligation, tissue pH was monitored in the cortex by direct insertion of an electrode. The contents of the lactate, pyruvate, ADP and ATP were also measured during hypoxia. The tissue pH in the cortex of ligated side declined rapidly after initiation of hypoxia as compared to non-ligated side. The contents of pyruvate and ADP showed no particular changes through various regions. Only in the cortex and hippocampus of ligated side, ATP was decreased, and elevation of lactate was more salient than in non-ligated side. In the striatum and thalamus, only elevation of lactate was indicated. However, the levels of lactate, pyruvate, ADP and ATP disclosed no significant difference between the ligated side and non-ligated side, although neuropathological changes were observed only in their ligated side. These results suggest that pathogenesis of the cerebral damage caused by hypoxic-ischemic condition may be different between the cerebral cortex and subcortical structures.",
     "FAU": [
          "Nishizawa, K",
          "Tanaka, K",
          "Shimada, M"
     ],
     "AU": [
          "Nishizawa K",
          "Tanaka K",
          "Shimada M"
     ],
     "AD": "Department of Pediatrics, Shiga University of Medical Science.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Hattatsu",
     "JT": "No to hattatsu = Brain and development",
     "JID": "0215224",
     "RN": [
          "0 (Lactates)",
          "0 (Pyruvates)",
          "33X04XA5AT (Lactic Acid)",
          "61D2G4IYVH (Adenosine Diphosphate)",
          "8558G7RUTR (Pyruvic Acid)",
          "8L70Q75FXE (Adenosine Triphosphate)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine Diphosphate/metabolism",
          "Adenosine Triphosphate/metabolism",
          "Animals",
          "Animals, Newborn",
          "Brain/*metabolism",
          "Brain Ischemia/*metabolism/physiopathology",
          "Cerebrovascular Circulation",
          "*Energy Metabolism",
          "Hypoxia, Brain/*metabolism/physiopathology",
          "Lactates/metabolism",
          "Lactic Acid",
          "Pyruvates/metabolism",
          "Pyruvic Acid",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1990/09/01 00:00",
     "MHDA": "1990/09/01 00:01",
     "CRDT": [
          "1990/09/01 00:00"
     ],
     "PHST": [
          "1990/09/01 00:00 [pubmed]",
          "1990/09/01 00:01 [medline]",
          "1990/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Hattatsu. 1990 Sep;22(5):459-65.",
     "term": "hippocampus"
}