{
     "PMID": "22256608",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120216",
     "LR": "20171116",
     "IS": "1340-2544 (Print) 1340-2544 (Linking)",
     "VI": "31",
     "IP": "5-6",
     "DP": "2011 Nov",
     "TI": "[PolyI:C-induced neurodevelopmental animal model for schizophrenia].",
     "PG": "201-7",
     "AB": "Schizophrenia affects nearly 1% of the population and is clinically characterized by positive symptoms (e.g. delusions and hallucinations), negative symptoms (e.g. affective flattening, apathy and social withdrawal) and cognitive dysfunction. Genetic susceptibility factors for schizophrenia, such as neuregulinl, dysbindin and disrupted-in-schizophrenia 1 (DISC1), have recently been reported, some of which play a role in neurodevelopment. Furthermore, epidemiologic studies suggest that environmental insults, such as prenatal infection and perinatal complication, are involved in the development of schizophrenia. The possible interaction between environment and genetic susceptibility factors is proposed as a promising disease etiology of schizophrenia. Polyriboinosinic-polyribocytidylic acid (polyI:C), a toll-like receptor 3 ligand, induces a strong innate immune response. Maternal immune activation by polyI:C exposure in rodents induces a wide spectrum of behavioral and neurochemical abnormalities in adult offspring. We have reported that neonatal injection of polyI:C in mice results in schizophrenia-like behavioral abnormalities in adulthood. In this review, we show how gene-environment interactions during neurodevelopment result in phenotypic changes in adulthood, by injecting polyI:C into transgenic mice that express a dominant-negative form of human DISC1 (DN-DISC1). Our findings suggest that polyI:C-treated DN-DISC1 mice are a validated animal model for schizophrenia with gene-environment interactions.",
     "FAU": [
          "Ibi, Daisuke",
          "Nagai, Taku",
          "Nabeshima, Toshitaka",
          "Yamada, Kiyofumi"
     ],
     "AU": [
          "Ibi D",
          "Nagai T",
          "Nabeshima T",
          "Yamada K"
     ],
     "AD": "Department of Neuropsychopharmacology and Hospital Pharmacy, Nagoya University Graduate School of Medicine, Nagoya, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Nihon Shinkei Seishin Yakurigaku Zasshi",
     "JT": "Nihon shinkei seishin yakurigaku zasshi = Japanese journal of psychopharmacology",
     "JID": "9509023",
     "RN": [
          "0 (DISC1 protein, human)",
          "0 (Ligands)",
          "0 (Nerve Tissue Proteins)",
          "0 (Toll-Like Receptor 3)",
          "3KX376GY7L (Glutamic Acid)",
          "O84C90HH2L (Poly I-C)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Disease Models, Animal",
          "Gene-Environment Interaction",
          "Glutamic Acid/physiology",
          "Hippocampus/physiopathology",
          "Humans",
          "Ligands",
          "Mice",
          "Nerve Tissue Proteins/physiology",
          "Neurogenesis/genetics/physiology",
          "*Poly I-C/administration & dosage",
          "*Schizophrenia/chemically induced/genetics",
          "Toll-Like Receptor 3"
     ],
     "EDAT": "2012/01/20 06:00",
     "MHDA": "2012/02/18 06:00",
     "CRDT": [
          "2012/01/20 06:00"
     ],
     "PHST": [
          "2012/01/20 06:00 [entrez]",
          "2012/01/20 06:00 [pubmed]",
          "2012/02/18 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Shinkei Seishin Yakurigaku Zasshi. 2011 Nov;31(5-6):201-7.",
     "term": "hippocampus"
}