{
     "PMID": "2226360",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901204",
     "LR": "20051116",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "31 Suppl 2",
     "DP": "1990",
     "TI": "Anatomical, physiological, and theoretical basis for the antiepileptic effect of vagus nerve stimulation.",
     "PG": "S1-6",
     "AB": "The vagus is a mixed nerve carrying somatic and visceral afferents and efferents. The majority of vagal nerve fibers are visceral afferents and have a wide distribution throughout the central nervous system (CNS) either monosynaptically or via the nucleus of the solitary tract. Besides activation of well-defined reflexes, vagal stimulation produces evoked potentials recorded from the cerebral cortex, the hippocampus, the thalamus, and the cerebellum. Activation of vagal afferents can depress monosynaptic reflexes, decrease the activity of spinothalamic neurons, and increase pain threshold. Depending on the stimulation parameters, vagal afferent stimulation in experimental animals can produce electroencephalographic (EEG) synchronization or desynchronization and has been shown to affect sleep states. The desychronization of the EEG appears to depend on activation of afferent fibers that have conduction velocities of less than or equal to 15 m/s. Vagal afferent stimulation can also influence the activity of interictal cortical spikes produced by topical strychnine application, and either attenuate or stop seizures produced by pentylenetetrazol, 3-mercaptoproprionic acid, maximal electroshock, and topical alumina gel. The mechanisms for the antiepileptic effects of vagal stimulation are not fully understood but probably relate to effects on the reticular activating system. The vagus provides an easily accessible, peripheral route to modulate CNS function.",
     "FAU": [
          "Rutecki, P"
     ],
     "AU": [
          "Rutecki P"
     ],
     "AD": "Department of Neurology, Baylor College of Medicine, Houston, TX 77030.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Brain/anatomy & histology",
          "Central Nervous System/physiopathology",
          "Electric Stimulation",
          "*Electric Stimulation Therapy",
          "Epilepsy/pathology/physiopathology/*therapy",
          "Heart/innervation",
          "Humans",
          "Neural Pathways",
          "Reflex/physiology",
          "Spinal Cord/anatomy & histology",
          "Vagus Nerve/anatomy & histology/*physiopathology"
     ],
     "RF": "63",
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1990;31 Suppl 2:S1-6.",
     "term": "hippocampus"
}