{
     "PMID": "2227797",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901220",
     "LR": "20061115",
     "IS": "0367-6102 (Print) 0367-6102 (Linking)",
     "VI": "65",
     "IP": "5",
     "DP": "1990 Sep",
     "TI": "[A new approach to the quantitative analysis of the vascular architecture and its application to the cerebral cortex of the reeler mouse].",
     "PG": "493-509",
     "AB": "(1) A new method for morphometric studies on the vascular architecture of the mouse brain was developed. The method was as follows: the cerebral vascular images of the arteries, capillaries and veins, which were visualized by injection with gelatinized India-ink, were entirely entered into a personal computer system from a digitizer through light-microscopic photographs (X250). Thus the vessels were transformed into consecutive lines composed of short straight \"line segments\". The parameters obtained from these \"line segments\" were the total vascular length per unit area and volume (\"length density\"), the direction of the \"orientation axis\" and the \"intensity of orientation\" of the blood vessels. The three-dimensional properties of the vascular vessels were calculated from these data. The frontal and sagittal vascular patterns of the occipital cortex, thalamus, hippocampus, piriform cortex, internal capsule and corpus callosum were entered and the parameters described above were calculated. The calculated three-dimensional \"length densities\" of the blood vessels in the occipital cortex and thalamus were about twice as great as those of the corpus callosum and internal capsule, and those of the hippocampus and piriform cortex had intermediate values. The \"orientation axis\" of the occipital cortex was approximately perpendicular to the cerebral surface, while those of the corpus callosum and internal capsule were parallel to the course of the nerve fibers. The axis of the thalamus was parallel to the horizontal plane, and that of the hippocampus was perpendicular to its surface. The \"intensity of orientation\" of the piriform cortex, however, was very small. (2) In order to investigate the factors defining the vascular pattern in the cerebral cortex, the reeler mutant mouse, in which the lamination of the cortex is reversed and the neurons distributed more homogeneously than in normal mice, was investigated by the above-mentioned method. The vascular pattern of the reeler mutant mouse revealed a difference from that of the normal mouse in that the \"length density\" of the reeler mouse was apparently equal in different layers, and the degree of vascular orientation was not as intensive as that of the normal cortex, in which the blood vessels tended to be perpendicular to the pial surface.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Inoue, K"
     ],
     "AU": [
          "Inoue K"
     ],
     "AD": "Department of Anatomy, Hokkaido University School of Medicine, Sapporo, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Hokkaido Igaku Zasshi",
     "JT": "[Hokkaido igaku zasshi] The Hokkaido journal of medical science",
     "JID": "17410290R",
     "SB": "IM",
     "MH": [
          "Animals",
          "Capillaries/anatomy & histology",
          "Cerebral Cortex/*blood supply",
          "Male",
          "Mice",
          "Mice, Inbred BALB C",
          "Mice, Inbred C57BL",
          "Mice, Mutant Strains",
          "Microcomputers",
          "Models, Anatomic",
          "Motor Cortex/blood supply",
          "Visual Cortex/blood supply"
     ],
     "EDAT": "1990/09/01 00:00",
     "MHDA": "1990/09/01 00:01",
     "CRDT": [
          "1990/09/01 00:00"
     ],
     "PHST": [
          "1990/09/01 00:00 [pubmed]",
          "1990/09/01 00:01 [medline]",
          "1990/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Hokkaido Igaku Zasshi. 1990 Sep;65(5):493-509.",
     "term": "hippocampus"
}