{
     "PMID": "22279679",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130314",
     "LR": "20131121",
     "IS": "1000-8020 (Print) 1000-8020 (Linking)",
     "VI": "40",
     "IP": "6",
     "DP": "2011 Nov",
     "TI": "[Effects of maternal lead exposure on the expression of Abeta40 in the hippocampus of the filial mice].",
     "PG": "779-81",
     "AB": "OBJECTIVE: To investigate the lead exposure of pregnant and lactating mice on the expression of beta-amyloid 40 (Abeta40) in the hippocampus of filial mice, in order to reveal the mechanism of neurotoxicity induced by lead. METHODS: Lead exposure was conducted through freely drinking lead acetate solution with dosages of 0.3 g/L, 1.0 g/L and 3.0 g/L respectively. The contents of lead in blood and hippocampus of the filial mice (10 mice in each group) were determined 7, 14 and 21 days after their birth. The expression of Abeta40 in hippocampus of all filial mice in various dosage groups was determined on the 21st day after birth by immunohistochemical assay. RESULTS: The lead levels in blood and hippocampus of 7, 14 and 21 day-old filial mice in lead exposure groups were higher than those in control group (P < 0.05). The results of immunohistochemistry showed that Abeta40 was mainly located in the cytoplasm. The area density of positive immune reaction of Abeta40 in CA1 field of hippocampus in three lead exposure groups were higher than that in the control group (P < 0.05), but the average gray value of Abeta40 positive immune reaction in CA1 field of hippocampus in lead exposure groups was lower than that in control group (P < 0.05). CONCLUSION: Maternal lead exposure may induce the accumulation of lead in filial mice, and enhance the aggregation of Abeta40 in hippocampus of their offspring, which might cause learning and memory damage of filial mice.",
     "FAU": [
          "Li, Ning",
          "Yang, Guojun",
          "Qiao, Mingwu",
          "Zhen, Yantao",
          "Li, Wenjie"
     ],
     "AU": [
          "Li N",
          "Yang G",
          "Qiao M",
          "Zhen Y",
          "Li W"
     ],
     "AD": "Food Science Technology College of Henan Agricultural University, Zhengzhou 450002, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Wei Sheng Yan Jiu",
     "JT": "Wei sheng yan jiu = Journal of hygiene research",
     "JID": "9426367",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Environmental Pollutants)",
          "0 (Peptide Fragments)",
          "0 (amyloid beta-protein (1-40))",
          "2P299V784P (Lead)"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid beta-Peptides/genetics/*metabolism",
          "Animals",
          "Environmental Pollutants/toxicity",
          "Female",
          "Hippocampus/*metabolism/physiopathology",
          "Lead/*toxicity",
          "Maternal Exposure/*adverse effects",
          "Mice",
          "Peptide Fragments/genetics/*metabolism",
          "Pregnancy",
          "*Prenatal Exposure Delayed Effects"
     ],
     "EDAT": "2012/01/28 06:00",
     "MHDA": "2013/03/15 06:00",
     "CRDT": [
          "2012/01/28 06:00"
     ],
     "PHST": [
          "2012/01/28 06:00 [entrez]",
          "2012/01/28 06:00 [pubmed]",
          "2013/03/15 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Wei Sheng Yan Jiu. 2011 Nov;40(6):779-81.",
     "term": "hippocampus"
}