{
     "PMID": "2229327",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901205",
     "LR": "20131121",
     "IS": "0048-0444 (Print) 0048-0444 (Linking)",
     "VI": "57",
     "IP": "4",
     "DP": "1990 Aug",
     "TI": "Electrical activities of pyramidal cells in the kindled hippocampus of the rabbit.",
     "PG": "289-96",
     "AB": "1) The pyramidal cell in the kindled hippocampus of the rabbit was intracellularly studied and compared with that in the normal hippocampus. 2) As previously reported, what characterized the kindled hippocampus was the appearance of a spontaneous hyperpolarization in the pyramidal cell. Practically all the pyramidal cells in the kindled hippocampus showed spontaneous hyperpolarizations. The hyperpolarization consisted of Cl-dependent and Cl-non-dependent components. The former was evidently the somatic IPSP. On the other hand, the latter was interpreted as the dendritic IPSP. This was supported by the fact that there was an interictal positivity in the apical dendrite layer. 3) There was no evidence whatsoever that indicated an increased excitability of the pyramidal cell. This showed that the kindled hippocampus was essentially different from the penicillin-treated hippocampus. It was suggested that the former was similar to the human brain in the interictal phase, whereas the latter was similar to that in status epilepticus. 4) In a few pyramidal cells there was a slow depolarization which could possibly trigger a seizure discharge and the nature of the slow depolarization was discussed. However, the slow depolarization was not peculiar to the kindled hippocampus.",
     "FAU": [
          "Fujii, N"
     ],
     "AU": [
          "Fujii N"
     ],
     "AD": "Department of Physiology, Nippon Medical School.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Nihon Ika Daigaku Zasshi",
     "JT": "Nihon Ika Daigaku zasshi",
     "JID": "7505726",
     "RN": [
          "4R7X1O2820 (Chlorine)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Chlorine/physiology",
          "Hippocampus/cytology/*physiology",
          "Kindling, Neurologic/*physiology",
          "Rabbits",
          "Seizures/physiopathology"
     ],
     "EDAT": "1990/08/01 00:00",
     "MHDA": "1990/08/01 00:01",
     "CRDT": [
          "1990/08/01 00:00"
     ],
     "PHST": [
          "1990/08/01 00:00 [pubmed]",
          "1990/08/01 00:01 [medline]",
          "1990/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Ika Daigaku Zasshi. 1990 Aug;57(4):289-96.",
     "term": "hippocampus"
}