{
     "PMID": "2230801",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901220",
     "LR": "20071114",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "55",
     "IP": "6",
     "DP": "1990 Dec",
     "TI": "Rapid rise in transcription factor mRNAs in rat brain after electroshock-induced seizures.",
     "PG": "1920-7",
     "AB": "Recent studies have demonstrated that several transcription factor genes are rapidly activated by neuronal stimulation. For example, we have found that prolonged and repeated seizure activity produced by administration of chemical convulsants induces a rapid and transient increase in mRNA levels of four immediate early genes in rat brain. These genes, zif/268, c-fos, c-jun, and jun-B, encode sequence specific DNA binding proteins thought to act as transcription regulatory factors. To ascertain whether a brief electrically induced seizure discharge of the type utilized in clinical electroconvulsive treatment is sufficient to induce a similar genomic response, we have examined the response of these mRNAs in rat brain following single and repeated electroshock-induced seizures. After electroshock, mRNA levels of each of these genes increase within 15 min, and all except c-jun return to near baseline levels within 4 h. Although this response is most prominent in granule cell neurons of the hippocampus, increases are also apparent in neocortex and pyriform cortex. The rapid mRNA response persists in animals receiving a chronic electroshock protocol similar to that used in clinical electroconvulsive therapy. Intrahippocampal infusion of the sodium channel antagonist tetrodotoxin blocks hippocampal mRNA responses without blocking seizures, indicating a role for electrical excitation in the electroshock-induced mRNA response. By contrast, pretreatment with anticonvulsants or selective NMDA antagonists, which reduce seizure intensity and block hindlimb extension, fails to alter mRNA responses, suggesting that seizure induction, rather than spread, is linked to these mRNA responses. Because electroshock induces robust, highly reproducible mRNA responses, it may be useful to study the neuronal genomic response to stimulation.",
     "FAU": [
          "Cole, A J",
          "Abu-Shakra, S",
          "Saffen, D W",
          "Baraban, J M",
          "Worley, P F"
     ],
     "AU": [
          "Cole AJ",
          "Abu-Shakra S",
          "Saffen DW",
          "Baraban JM",
          "Worley PF"
     ],
     "AD": "Department of Neuroscience, Johns Hopkins University School of Medicine, Baltimore, Maryland 21205.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA-00266/DA/NIDA NIH HHS/United States",
          "NS-01360/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Anticonvulsants)",
          "0 (RNA, Messenger)",
          "0 (Transcription Factors)",
          "6384-92-5 (N-Methylaspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anticonvulsants/pharmacology",
          "Brain/*metabolism",
          "*Electroshock",
          "Genes",
          "Male",
          "N-Methylaspartate/antagonists & inhibitors",
          "Nucleic Acid Hybridization",
          "RNA, Messenger/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Seizures/etiology/*metabolism",
          "Time Factors",
          "Transcription Factors/*genetics"
     ],
     "EDAT": "1990/12/01 00:00",
     "MHDA": "1990/12/01 00:01",
     "CRDT": [
          "1990/12/01 00:00"
     ],
     "PHST": [
          "1990/12/01 00:00 [pubmed]",
          "1990/12/01 00:01 [medline]",
          "1990/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1990 Dec;55(6):1920-7.",
     "term": "hippocampus"
}