{
     "PMID": "2230948",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901211",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "10",
     "IP": "11",
     "DP": "1990 Nov",
     "TI": "Inhibition of neurite outgrowth on astroglial scars in vitro.",
     "PG": "3594-603",
     "AB": "Traumatic injury to the adult mammalian CNS results in the formation of an astroglial-mesenchymal scar that seals the wound site but blocks axonal regeneration in the process. The mechanism that leads to this inhibition of axon outgrowth has been proposed to be either a physical barrier blocking the advancement of the growth cone or chemical factors actively inhibiting axon outgrowth. At present, it is unknown whether one or both of these mechanisms are responsible for the inhibitory nature of the glial scar in vivo. Using a model of CNS trauma that allows for removal of an adult rat glial scar intact on a nitrocellulose support and placement in vitro with the upper surface exposed, we addressed the question of whether the inhibitory effects could be accounted for by chemical components at the scar surface. A purified population of rat hippocampal neurons was seeded onto the scar explants as well as onto explants taken from neonatal rat cerebral cortex, and the extent of neurite outgrowth was compared. We found that the glial scar, at best, stimulates only minimal neurite outgrowth over its surface when compared to the immature environment explanted in the same manner. This growth-inhibitory state cannot merely be explained by neuronotoxic factors or fibroblasts preventing astrocyte-mediated neurite outgrowth. The inhibition is more probably due to the expression of molecules on the surface of the adult scar that either directly inhibit growth cones or inhibit them indirectly by occluding neurite-promoting factors in the extracellular matrix or on the astrocyte surface.",
     "FAU": [
          "Rudge, J S",
          "Silver, J"
     ],
     "AU": [
          "Rudge JS",
          "Silver J"
     ],
     "AD": "Department of Neurosciences, Case Western Reserve University, Cleveland, Ohio 44106.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS25713/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Astrocytes/cytology/*physiology",
          "Axons/*physiology/ultrastructure",
          "Brain Injuries/*physiopathology",
          "Cell Communication",
          "Cells, Cultured",
          "Cerebral Cortex/*physiology/physiopathology",
          "Cicatrix/physiopathology",
          "Endothelium/cytology",
          "Fibroblasts/cytology",
          "Hippocampus/physiology",
          "Macrophages/cytology",
          "Microscopy, Electron",
          "Nerve Regeneration",
          "Neurons/physiology",
          "Organ Culture Techniques",
          "Rats"
     ],
     "EDAT": "1990/11/01 00:00",
     "MHDA": "1990/11/01 00:01",
     "CRDT": [
          "1990/11/01 00:00"
     ],
     "PHST": [
          "1990/11/01 00:00 [pubmed]",
          "1990/11/01 00:01 [medline]",
          "1990/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1990 Nov;10(11):3594-603.",
     "term": "hippocampus"
}