{
     "PMID": "2230811",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901220",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "55",
     "IP": "6",
     "DP": "1990 Dec",
     "TI": "Blood-brain transfer of L-phenylalanine declines after peripheral but not central nervous administration of vasopressin.",
     "PG": "2098-104",
     "AB": "To determine whether a previously reported effect of vasopressin on blood-brain transfer of leucine extends to other large neutral amino acids, we measured the regional blood-brain transfer of L-phenylalanine with the integral technique. Intravenous co-injection of L-phenylalanine and arginine vasopressin (30 nmol to 10 pmol) resulted in a decrease of the permeability-surface area (PaS) product of phenylalanine of between 11 and 39%. In addition, the peptide elicited a decrease of the cerebral blood flow of between 11 and 56% combined with a drastic decrease of the cardiac output (32-64%) and an elevation of the blood pressure to approximately 150% of control values. However, we found no changes of the cardiac output, the blood pressure, or the PaS product of phenylalanine after microdialysis (30 min, 5 microliters min-1) of arginine vasopressin (15 mumol L-1) into the dorsal hippocampus, but cerebral blood flow was decreased. The results support the hypothesis that arginine vasopressin receptors at the blood-brain barrier are involved in the regulation of large neutral amino acid transfer from blood to brain and indicate that these receptors are located at the luminal membrane of the endothelial cells.",
     "FAU": [
          "Brust, P",
          "Diemer, N H"
     ],
     "AU": [
          "Brust P",
          "Diemer NH"
     ],
     "AD": "Department of Cell Biology and Regulation, Karl Marx University, Leipzig, G.D.R.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "113-79-1 (Arginine Vasopressin)",
          "47E5O17Y3R (Phenylalanine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arginine Vasopressin/*administration & dosage/pharmacology",
          "Blood-Brain Barrier/*physiology",
          "Brain/*physiology",
          "Dialysis",
          "Injections",
          "Injections, Intravenous",
          "Male",
          "Phenylalanine/*physiology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1990/12/01 00:00",
     "MHDA": "1990/12/01 00:01",
     "CRDT": [
          "1990/12/01 00:00"
     ],
     "PHST": [
          "1990/12/01 00:00 [pubmed]",
          "1990/12/01 00:01 [medline]",
          "1990/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1990 Dec;55(6):2098-104.",
     "term": "hippocampus"
}