{
     "PMID": "2230806",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901220",
     "LR": "20071115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "55",
     "IP": "6",
     "DP": "1990 Dec",
     "TI": "Decreased protein kinase C activity during cerebral ischemia and after reperfusion in the adult rat.",
     "PG": "2001-7",
     "AB": "The possible activation of protein kinase C (PKC) during total cerebral ischemia was investigated in the rat. Translocation of PKC activity from the soluble to the particulate fraction was used as an index of PKC activation. There was a drop in the proportion of particulate PKC activity from 30% for controls to 20% by 30 min of ischemia (p less than 0.01). By 20 min of cardiac arrest, there was a 40% decline of the total cellular PKC activity (p less than 0.01). This was not accompanied by an increase in activator-independent activity, a finding indicating PKC was not being converted to protein kinase M. These data suggest that PKC was not activated during ischemia, but rather that ischemia causes a reduction in cellular PKC activity. Translocation of PKC activity to the particulate fraction was not observed in the cerebral cortex or hippocampus of reperfused brain for up to 6 h of recovery following 11-13 min of total cerebral ischemia. The level of total, soluble, and particulate PKC activity in the cerebral cortex was reduced (p less than 0.05), corresponding to the decrease observed by 15 min of ischemia without reflow. A similar decline in activity was also observed in the hippocampus. No increase in activator-independent activity was observed. These data suggest that PKC was inhibited during cerebral ischemia and that this reduced level of PKC activity was maintained throughout 6 h of recovery. We conclude that pathological activation of PKC was not responsible for the evolution of ischemic brain damage.",
     "FAU": [
          "Crumrine, R C",
          "Dubyak, G",
          "LaManna, J C"
     ],
     "AU": [
          "Crumrine RC",
          "Dubyak G",
          "LaManna JC"
     ],
     "AD": "Department of Physiology and Biophysics, Case Western Reserve University, Cleveland, Ohio.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS22077/NS/NINDS NIH HHS/United States",
          "NS22571/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "EC 2.7.11.13 (Protein Kinase C)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*enzymology/physiopathology",
          "Cerebral Cortex/enzymology",
          "Cerebrovascular Circulation",
          "Heart Arrest/enzymology",
          "Hippocampus/enzymology",
          "Male",
          "Protein Kinase C/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Reperfusion",
          "Time Factors"
     ],
     "EDAT": "1990/12/01 00:00",
     "MHDA": "1990/12/01 00:01",
     "CRDT": [
          "1990/12/01 00:00"
     ],
     "PHST": [
          "1990/12/01 00:00 [pubmed]",
          "1990/12/01 00:01 [medline]",
          "1990/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1990 Dec;55(6):2001-7.",
     "term": "hippocampus"
}