{
     "PMID": "2230804",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901220",
     "LR": "20061115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "55",
     "IP": "6",
     "DP": "1990 Dec",
     "TI": "Characterization and distribution of transferrin receptors in the rat brain.",
     "PG": "1972-9",
     "AB": "Transferrin receptors were characterized with 125I-ferrotransferrin on membrane fractions prepared from the rodent forebrain. The distribution of transferrin receptors in the rat brain was investigated further by in vitro autoradiography. Saturation binding analysis revealed an apparent single class of sites with a dissociation constant of 2 nM and a binding site density of 15 pmol/g. The Hill coefficient derived from these data was 1.05, indicating the absence of cooperativity and that 125I-ferrotransferrin binds to a single class of sites. Estimates of the kinetically determined KD for forebrain membranes were within the 2-4 nM range, in agreement with the equilibrium measurements. Apotransferrin and ferrotransferrin competitively displaced the binding of 125I-ferrotransferrin, while ferritin, albumin, and cytochrome c failed to compete for the binding site. Ceruloplasmin, the copper transport protein, was a weak inhibitor of 125I-ferrotransferrin binding. Autoradiographic localization studies demonstrate a heterogeneous distribution of transferrin receptors in the rat brain. Transferrin receptor densities were markedly elevated over the cerebral cortex and the hippocampus. Moderate to high 125I-ferrotransferrin binding was also apparent throughout areas involved in motor functions, including the caudate-putamen, the nucleus accumbens, the substantia nigra, the red nucleus, and the cerebellum.",
     "FAU": [
          "Mash, D C",
          "Pablo, J",
          "Flynn, D D",
          "Efange, S M",
          "Weiner, W J"
     ],
     "AU": [
          "Mash DC",
          "Pablo J",
          "Flynn DD",
          "Efange SM",
          "Weiner WJ"
     ],
     "AD": "Department of Neurology, University of Miami School of Medicine, Florida 33141.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Receptors, Transferrin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Brain/*metabolism",
          "Kinetics",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Transferrin/*metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "1990/12/01 00:00",
     "MHDA": "1990/12/01 00:01",
     "CRDT": [
          "1990/12/01 00:00"
     ],
     "PHST": [
          "1990/12/01 00:00 [pubmed]",
          "1990/12/01 00:01 [medline]",
          "1990/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1990 Dec;55(6):1972-9.",
     "term": "hippocampus"
}