{
     "PMID": "2230943",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901211",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "10",
     "IP": "11",
     "DP": "1990 Nov",
     "TI": "Hippocampal representation in place learning.",
     "PG": "3531-42",
     "AB": "The generality of the place-learning impairment associated with hippocampal system damage was challenged using methods of training that permitted subjects to form an individual association between the place of escape and a particular navigational route in an open-field water maze. Both normal rats and rats with fornix lesions (FX rats) acquired this task rapidly, although FX rats were slightly slower in achieving minimum escape latencies. In postcriterion testing, FX rats occasionally made near misses but, more often, their escape performance was indistinguishable from that of intact rats. Results from a variety of probe tests indicated that FX rats, like normal rats, had based their performance on a representation of multiple distal cues but their representation, unlike that of normal rats, was inflexible in that it could not be used to guide performance when the cues or starting position were altered. These results parallel those from other studies of hippocampal function in animals and humans: The learning deficit consequent to hippocampal system damage (1) is not specific to a particular category of learning materials, but is dependent on the representational demands of the task; (2) is observed when task demands encourage a representation based on relations among multiple cues, but not when the task encourages adaptation to an individual (or compound) stimulus; (3) spares acquisition of fundamental procedures needed to perform the task; and (4) impairs the flexible use of learned information in tests other than repetition of the learning experience.",
     "FAU": [
          "Eichenbaum, H",
          "Stewart, C",
          "Morris, R G"
     ],
     "AU": [
          "Eichenbaum H",
          "Stewart C",
          "Morris RG"
     ],
     "AD": "Department of Biological Sciences, Wellesley College, Massachusetts 02181.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS18744/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/anatomy & histology/physiology",
          "Escape Reaction",
          "Hippocampus/anatomy & histology/pathology/*physiology",
          "*Learning",
          "Male",
          "Methods",
          "Rats",
          "Rats, Inbred Strains",
          "*Space Perception"
     ],
     "EDAT": "1990/11/01 00:00",
     "MHDA": "1990/11/01 00:01",
     "CRDT": [
          "1990/11/01 00:00"
     ],
     "PHST": [
          "1990/11/01 00:00 [pubmed]",
          "1990/11/01 00:01 [medline]",
          "1990/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1990 Nov;10(11):3531-42.",
     "term": "hippocampus"
}