{
     "PMID": "22303713",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20131219",
     "LR": "20161125",
     "IS": "1003-5370 (Print) 1003-5370 (Linking)",
     "VI": "31",
     "IP": "11",
     "DP": "2011 Nov",
     "TI": "[Effect of electroacupuncture on the cognitive function and plasma antibodies against beta-amyloid protein in aged rats with ketamine anesthesia].",
     "PG": "1502-5",
     "AB": "OBJECTIVE: To study the effects of electroacupuncture (EA) on the changes of behavior after ketamine anesthesia, and changes of serum antibodies against beta-amyloid (Abeta) and Abeta protein in the hippocampus of aged rats, thus exploring the effects of EA on the cognitive dysfunction. METHODS: Thirty 14-month old SD rats were randomly divided into 3 groups, i. e. , the control group (Group A), the ketamine anesthesia group (Group B), and the EA+ketamine anesthesia group (Group C), 10 in each group. 50 mg/kg katemine was intraperitoneally injected to rats in Group B and Group C, once daily for 7 successive days. EA was performed to rats in Group C from the 1st day of the experiment after rats awoke completely from anesthesia, twice daily for 7 successive days. Changes of the ratio of the swim time in the original platform quadrant to the total swim time and the escape latency phase were observed by Morris water maze. The peripheral blood was withdrawn by the end of the experiment. Serum anti-Abeta antibody contents were detected using enzyme-linked immunosorbent assay (ELISA). The expressions of Abeta in the hippocampus were detected using Westen blot. RESULTS: Long-term application of ketamine could lower aged rats' cognitive function. In the navigation test, the escape latency phase of rats in Group B was significantly prolonged ( P < 0.01) . On the 7th day of the experiment, the serum level of anti-Abeta antibodies was lower in Group B than in Group A (P < 0.05), while the serum level of anti-Abeta antibodies was significantly higher in Group C than in Group B (P < 0.01). On the 7th day of the experiment, the expression of Abeta in the hippocampus was higher in Group B than in Group A (P < 0.05). CONCLUSION: EA could increase the contents of anti-Abeta antibodies in aged rats with ketamine anesthesia, decrease the expression of Abeta in the hippocampus, alleviate the deposition of Abeta, thus improving rats' cognitive dysfunction.",
     "FAU": [
          "Jiang, Dian-yu",
          "Lu, Huang-wei"
     ],
     "AU": [
          "Jiang DY",
          "Lu HW"
     ],
     "AD": "Department of Anesthesiology, First Affiliated Hospital of China Medical University, Shenyang (110001).",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Xi Yi Jie He Za Zhi",
     "JT": "Zhongguo Zhong xi yi jie he za zhi Zhongguo Zhongxiyi jiehe zazhi = Chinese journal of integrated traditional and Western medicine",
     "JID": "9211576",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Antibodies)",
          "690G0D6V8H (Ketamine)"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid beta-Peptides/*immunology",
          "Anesthesia/adverse effects",
          "Animals",
          "Antibodies/*blood",
          "Cognitive Dysfunction/*therapy",
          "*Electroacupuncture",
          "Female",
          "Hippocampus/*metabolism",
          "Ketamine/adverse effects",
          "Male",
          "*Maze Learning",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2012/02/07 06:00",
     "MHDA": "2013/12/20 06:00",
     "CRDT": [
          "2012/02/07 06:00"
     ],
     "PHST": [
          "2012/02/07 06:00 [entrez]",
          "2012/02/07 06:00 [pubmed]",
          "2013/12/20 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Xi Yi Jie He Za Zhi. 2011 Nov;31(11):1502-5.",
     "term": "hippocampus"
}