{
     "PMID": "2231430",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901219",
     "LR": "20170219",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "428",
     "DP": "1990 Sep",
     "TI": "Characteristics of miniature inhibitory postsynaptic currents in CA1 pyramidal neurones of rat hippocampus.",
     "PG": "707-22",
     "AB": "1. Recordings were made in vitro from chloride-loaded CA1 rat hippocampal pyramidal neurones in the presence of tetrodotoxin (TTX) to examine miniature inhibitory postsynaptic currents (IPSCs). 2. Most spontaneous synaptic events recorded before TTX was applied, and all events that were resolved in the presence of TTX, were blocked by the GABAA receptor antagonist bicuculline. 3. At 25 degrees C, averaged miniature IPSCs had time to peak of about 3 ms and in most cases decayed with a single time constant close to 25 ms. 4. With a driving force for chloride ions between 70 and 80 mV, the mean miniature IPSC amplitude was 19.6-27.9 pA, yielding a conductance of 258-326 pS. The mean amplitude of unitary IPSCs recorded before TTX was applied was in the range of 31-73 pA. 5. When intervals between miniature IPSCs were compared with an exponential distribution, there was an excess of events at intervals shorter than 5 ms. Some individual events appeared to represent the nearly simultaneous release of two inhibitory quanta. 6. Miniature IPSC amplitude distributions were better fitted with the sum of two Gaussians than with one Gaussian. The variance in amplitude of a single quantal event exceeded that of the baseline noise. 7. Comparison of the conductance changes corresponding to the first Gaussian distribution with single GABA channel data suggests that one inhibitory quantum opens twelve to twenty chloride channels and that GABA molecules bind once to a postsynaptic receptor.",
     "FAU": [
          "Ropert, N",
          "Miles, R",
          "Korn, H"
     ],
     "AU": [
          "Ropert N",
          "Miles R",
          "Korn H"
     ],
     "AD": "Laboratoire de Neurobiologie Cellulaire, Institut Pasteur, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "4368-28-9 (Tetrodotoxin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electrophysiology",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Male",
          "*Neural Inhibition",
          "Neurons/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Synapses/physiology",
          "Tetrodotoxin"
     ],
     "PMC": "PMC1181671",
     "EDAT": "1990/09/01 00:00",
     "MHDA": "1990/09/01 00:01",
     "CRDT": [
          "1990/09/01 00:00"
     ],
     "PHST": [
          "1990/09/01 00:00 [pubmed]",
          "1990/09/01 00:01 [medline]",
          "1990/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1990 Sep;428:707-22.",
     "term": "hippocampus"
}