{
     "PMID": "22321752",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160423",
     "LR": "20120210",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "91",
     "IP": "33",
     "DP": "2011 Sep 6",
     "TI": "[Different doses transplanted microglia effect on beta-amyloid protein in rat Alzheimer's models].",
     "PG": "2353-7",
     "AB": "OBJECTIVE: To explore the effects of different doses of transplanted microglia (MG) on beta-amyloid protein (Abeta) in rat brain model of Alzheimer's disease (AD). METHODS: A total of 60 SD rats were randomly divided into experimental group and control group. The experimental group was injected with Abeta-42 and the control group saline in hippocampus. At Day 3, different doses of continuously expressed enhanced green fluorescent protein (EGFP) microglial cells cultured in vitro were injected into the rats via carotid artery. At Day 3 post-injection, Abeta was labeled by immunofluorescent method. And the expressions of EGFP microglia and Abeta were detected in hippocampus by fluorescence. The relative brain expression of beta-amyloid precursor protein (APP) mRNA was analyzed by RT-PCR (reverse transcription-polymerase chain reaction). RESULTS: The mean fluorescent intensity of EGFP was significantly higher in each experimental group (5.62 +/- 0.61, 8.85 +/- 0.33, 10.24 +/- 0.45, 11.26 +/- 0.37, 12.75 +/- 0.65) than the control group (2.22 +/- 0.32, all P < 0.05); Fluorescent immunohistochemistry showed that the mean fluorescent intensity of Abeta in the 4x10(6) dose group (9.53 +/- 0.23) and the 12x10(6) dose group (8.32 +/- 0.46) were significantly higher than that in the 8x10(6) dose group (4.56 +/- 0.13, both P < 0.05); The fluorescent regions had partial consistence of EGFP and Abeta; RT-PCR (reverse transcription-polymerase chain reaction) results showed that the relative expressions of APP mRNA in the 4x10(6) dose group (1.83 +/- 0.22) and the 12x10(6) dose group (1.94 +/- 0.28) were significantly higher than that in the 8x10(6) dose group (0.43 +/- 0.12, both P < 0.05). CONCLUSION: Abeta has the chemotactic role of MG. MG may swallow Abeta protein partially. But a high dose of MG also accelerates the formation of Abeta.",
     "FAU": [
          "Huang, Yue",
          "Ren, Xiu-Hua",
          "Zhang, Shan-Feng",
          "Zhang, Jie-Wen"
     ],
     "AU": [
          "Huang Y",
          "Ren XH",
          "Zhang SF",
          "Zhang JW"
     ],
     "AD": "Department of Neurology, Henan Provincial People's Hospital, Zhengzhou 450003, China. Email: hy139378@126.com.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Amyloid beta-Protein Precursor)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/metabolism",
          "*Amyloid beta-Peptides/metabolism",
          "Amyloid beta-Protein Precursor/metabolism",
          "Animals",
          "Disease Models, Animal",
          "*Microglia/metabolism",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2012/02/11 06:00",
     "MHDA": "2016/04/24 06:00",
     "CRDT": [
          "2012/02/11 06:00"
     ],
     "PHST": [
          "2012/02/11 06:00 [entrez]",
          "2012/02/11 06:00 [pubmed]",
          "2016/04/24 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2011 Sep 6;91(33):2353-7.",
     "term": "hippocampus"
}