{
     "PMID": "22348959",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130606",
     "LR": "20131121",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "64",
     "IP": "1",
     "DP": "2012 Feb 25",
     "TI": "[Protective effect of pretreatment of Salvia miltiorrhiza Bunge. f. alba plasma against oxygen-glucose deprivation-induced injury of cultured rat hippocampal neurons by inhibiting apoptosis].",
     "PG": "41-7",
     "AB": "The present study was to investigate the effect of Salvia miltiorrhiza Bunge. f. alba (SMA) pharmacological pretreatment on apoptosis of cultured hippocampal neurons from neonate rats under oxygen-glucose deprivation (OGD). Cultured hippocampal neurons were randomly divided into five groups (n = 6): normal plasma group, low dose SMA plasma (2.5%) group, middle dose SMA plasma (5%) group, high dose SMA plasma (10%) group and control group. The hippocampal neurons were cultured and treated with plasma from adult Wistar rats intragastrically administered with saline or aqueous extract of SMA. The apoptosis of neurons was induced by glucose-free Earle's solution containing 1 mmol/L Na2S2O4 and labeled by MTT and Annexin V/PI double staining. Moreover, protein expressions of Bcl-2 and Bax were detected by immunofluorescence. The results showed that few apoptotic cells were observed in control group, whereas the number of apoptotic cells was greatly increased in normal plasma group and low dose SMA plasma group. Both middle and high dose SMA plasma could protect cultured hippocampal neurons from apoptosis induced by OGD (P < 0.05). The protective effect of high dose SMA plasma was stronger than that of middle one (P < 0.05). Compared to control, normal plasma and low dose SMA plasma groups, middle and high dose SMA plasma groups both showed significantly higher levels of Bcl-2 (P < 0.05 or 0.01), whereas expressions of Bax was opposite. There were no significant differences of Bcl-2 and Bax expressions between middle and high dose SMA plasma groups. Number of Bcl-2- and Bax-positive cells had similar tendency. Bcl-2/Bax (number of positive cells) ratio was higher in high dose SMA plasma group than those of all the other groups (P < 0.05 or 0.01). These results suggest that pharmacological pretreatment of blood plasma containing middle and high dose SMA could raise viability and inhibit apoptosis of OGD-injured hippocampal neurons by up-regulating the expression of Bcl-2 and down-regulating the expression of Bax.",
     "FAU": [
          "Li, Mei-Yi",
          "Zhang, Yan-Bo",
          "Zuo, Huan",
          "Liu, Li-Li",
          "Niu, Jing-Zhong"
     ],
     "AU": [
          "Li MY",
          "Zhang YB",
          "Zuo H",
          "Liu LL",
          "Niu JZ"
     ],
     "AD": "Department of Neurology, Taishan Chronic Disease Hospital, Taian 271000, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (Bax protein, rat)",
          "0 (Drugs, Chinese Herbal)",
          "0 (Proto-Oncogene Proteins c-bcl-2)",
          "0 (bcl-2-Associated X Protein)",
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis/*drug effects",
          "Cell Hypoxia",
          "Cells, Cultured",
          "Drugs, Chinese Herbal/*pharmacology",
          "Female",
          "Glucose/metabolism",
          "Hippocampus/cytology",
          "Ischemic Preconditioning/*methods",
          "Male",
          "Neurons/*cytology",
          "Proto-Oncogene Proteins c-bcl-2/metabolism",
          "Rats",
          "Rats, Wistar",
          "Reperfusion Injury/*prevention & control",
          "Salvia miltiorrhiza/*chemistry",
          "bcl-2-Associated X Protein/metabolism"
     ],
     "EDAT": "2012/02/22 06:00",
     "MHDA": "2013/06/07 06:00",
     "CRDT": [
          "2012/02/22 06:00"
     ],
     "PHST": [
          "2012/02/22 06:00 [entrez]",
          "2012/02/22 06:00 [pubmed]",
          "2013/06/07 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2012 Feb 25;64(1):41-7.",
     "term": "hippocampus"
}