{
     "PMID": "2234428",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901210",
     "LR": "20071114",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "40",
     "IP": "11",
     "DP": "1990 Nov",
     "TI": "Memory-related neural systems in Alzheimer's disease: an anatomic study.",
     "PG": "1721-30",
     "AB": "In the primate brain, there are strong connections among the entorhinal cortex, the hippocampal formation, and the amygdala, 3 structures of the ventromedial temporal lobe that are related to memory function. Because memory impairment is a central feature of Alzheimer's disease, we examined the probable cells of origin and terminal zones of these connections in the brains of humans affected by the disease, using thioflavine S, Alz-50, and anti-A4 amyloid protein immunocytochemistry. Specific cytoarchitectural areas and lamina that give rise to projections from the entorhinal cortex, the hippocampal formation, and the amygdala consistently contained neurofibrillary tangles. The terminal zones of many of these projections contained neuritic plaques, Alz-50-positive neuritic alterations, and A4 deposition. Other cytoarchitectural areas and lamina, sometimes immediately adjacent, were consistently spared from these Alzheimer changes. This pattern of Alzheimer-related alterations would disrupt projections among the entorhinal cortex, hippocampal formation, and amygdala at multiple sites, and also disrupt projections between these structures and cortical and subcortical targets. In functional terms, this pattern of structural damage is likely to be as devastating as bilateral destruction of the ventromedial temporal lobe, and thus contribute substantially to the memory disorder seen in this condition.",
     "FAU": [
          "Hyman, B T",
          "Van Hoesen, G W",
          "Damasio, A R"
     ],
     "AU": [
          "Hyman BT",
          "Van Hoesen GW",
          "Damasio AR"
     ],
     "AD": "Neurology Service, Massachusetts General Hospital, Boston 02114.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 08487/AG/NIA NIH HHS/United States",
          "NS 14944/NS/NINDS NIH HHS/United States",
          "P0 NS 19632/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*pathology/physiopathology/psychology",
          "Amygdala/pathology/physiopathology",
          "Brain/*pathology/physiopathology",
          "Hippocampus/pathology/physiopathology",
          "Humans",
          "Immunohistochemistry",
          "*Memory",
          "Middle Aged",
          "Neurofibrils/pathology",
          "Temporal Lobe/pathology/physiopathology"
     ],
     "EDAT": "1990/11/01 00:00",
     "MHDA": "1990/11/01 00:01",
     "CRDT": [
          "1990/11/01 00:00"
     ],
     "PHST": [
          "1990/11/01 00:00 [pubmed]",
          "1990/11/01 00:01 [medline]",
          "1990/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1990 Nov;40(11):1721-30.",
     "term": "hippocampus"
}