{
     "PMID": "2234282",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901212",
     "LR": "20131121",
     "IS": "0197-4580 (Print) 0197-4580 (Linking)",
     "VI": "11",
     "IP": "5",
     "DP": "1990 Sep-Oct",
     "TI": "A comparison of the working memory performances of young and aged mice combined with parallel measures of testing and drug-induced activations of septo-hippocampal and nbm-cortical cholinergic neurones.",
     "PG": "515-21",
     "AB": "The spatial working memory performances of young (2 months) and aged (24-26 months) mice of the C57BL/6 strain were compared using a delayed nonmatching to place (DNMTP) protocol in an automated 8-arm radial maze. The aged mice were observed to exhibit a selective and interference-related memory deficit. Parallel neurochemical analysis of the activity of septo-hippocampal and nbm-cortical cholinergic neurones in vivo was conducted using measures of sodium-dependent high-affinity choline uptake. Results showed that whereas the level of cholinergic activity in both brain regions varied less than 10% between young and aged mice in quiet conditions (basal) the activation usually observed at 30-sec posttest (+20-25%) in young mice was greatly attenuated in the frontal cortex and almost totally absent in the hippocampus of aged mice. In view of these results a complementary experiment was carried out in order to test the intrinsic ability of septo-hippocampal cholinergic neurones to activate using acute injection of scopolamine (1 mg/kg IP 20 min) to both young and aged mice in quiet conditions. The drug injection resulted in a very large (+70%) increase in hippocampal high-affinity choline uptake and with amplitudes which did not vary significantly between young and aged subjects. These observations attest to a relatively well-preserved state of central cholinergic neurones and an intact capacity to activate normally when challenged pharmacologically in aged mice. The results strongly suggest that the loss of cholinergic activation and associated memory deficit in aged mice might rather be related to a hypofunction of phasically active transsynaptic processes which normally mediate the activation of these cholinergic pathways during memory testing.",
     "FAU": [
          "Lebrun, C",
          "Durkin, T P",
          "Marighetto, A",
          "Jaffard, R"
     ],
     "AU": [
          "Lebrun C",
          "Durkin TP",
          "Marighetto A",
          "Jaffard R"
     ],
     "AD": "Laboratoire de Psychophysiologie-URA CNRS 339, Universite de Bordeaux I, Talence, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurobiol Aging",
     "JT": "Neurobiology of aging",
     "JID": "8100437",
     "RN": [
          "451IFR0GXB (Scopolamine Hydrobromide)",
          "N91BDP6H0X (Choline)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Cerebral Cortex/anatomy & histology/*drug effects/physiology",
          "Choline/*physiology",
          "Efficiency",
          "Hippocampus/*drug effects/physiology",
          "Injections, Intraperitoneal",
          "Male",
          "Memory/*drug effects/physiology",
          "Mice",
          "Mice, Inbred Strains",
          "Neurons/drug effects",
          "Scopolamine Hydrobromide/administration & dosage/*pharmacology"
     ],
     "EDAT": "1990/09/01 00:00",
     "MHDA": "1990/09/01 00:01",
     "CRDT": [
          "1990/09/01 00:00"
     ],
     "PHST": [
          "1990/09/01 00:00 [pubmed]",
          "1990/09/01 00:01 [medline]",
          "1990/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobiol Aging. 1990 Sep-Oct;11(5):515-21.",
     "term": "hippocampus"
}