{
     "PMID": "2234286",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901212",
     "LR": "20041117",
     "IS": "0197-4580 (Print) 0197-4580 (Linking)",
     "VI": "11",
     "IP": "5",
     "DP": "1990 Sep-Oct",
     "TI": "The indusium griseum: is it involved in Alzheimer's disease?",
     "PG": "551-4",
     "AB": "The histopathology of the indusium griseum (IG), a displaced hippocampal anlage, was studied in five patients with Alzheimer's disease (AD) and five controls. In the AD group, the IG had occasional neurons with granulovacuolar change (GVD) and rare Hirano bodies (HB), but no senile plaques (SP), neurofibrillary tangles (NFT), or neurons staining for phosphorylated neurofilament antigen. There was a slight but not statistically significant diminution of neurons within the IG. In all AD cases, the hippocampus showed abundant AD-associated histopathology. In the control cases, only rare neurons with GVD were present in the IG. These findings indicate that although single neurons within the IG may show some of the cytologic changes seen in the hippocampal neurons in normal aging and AD, IG neurons do not express the full range and severity of histopathologic abnormalities characteristic of AD. This suggests that factors other than selective vulnerability of neurons of hippocampal origin might be operating to induce the neuropathologic picture of AD.",
     "FAU": [
          "Lippa, C F",
          "Smith, T W",
          "Degirolami, U",
          "Drachman, D A"
     ],
     "AU": [
          "Lippa CF",
          "Smith TW",
          "Degirolami U",
          "Drachman DA"
     ],
     "AD": "Department of Pathology (Neuropathology), University of Massachusetts Medical Center, Worcester 01655.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurobiol Aging",
     "JT": "Neurobiology of aging",
     "JID": "8100437",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*pathology",
          "Female",
          "Hippocampus/anatomy & histology/*pathology",
          "Humans",
          "Immunohistochemistry",
          "Male",
          "Neurofibrils/*pathology",
          "Neurons/*pathology"
     ],
     "EDAT": "1990/09/01 00:00",
     "MHDA": "1990/09/01 00:01",
     "CRDT": [
          "1990/09/01 00:00"
     ],
     "PHST": [
          "1990/09/01 00:00 [pubmed]",
          "1990/09/01 00:01 [medline]",
          "1990/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobiol Aging. 1990 Sep-Oct;11(5):551-4.",
     "term": "hippocampus"
}