{
     "PMID": "22366010",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130712",
     "LR": "20131121",
     "IS": "1673-4254 (Print) 1673-4254 (Linking)",
     "VI": "32",
     "IP": "1",
     "DP": "2012 Jan",
     "TI": "[Anxiolytic effect of Anshenfang in rats].",
     "PG": "80-4",
     "AB": "OBJECTIVE: To assess the anxiolytic effect of Anshenfang granules (ASF), a compound traditional Chinese medicinal preparation, on anxiety in rats and the mechanism of its actions. METHODS: Male Wistar rats with anxiety induced by chronic emotional stress were randomized to receive treatments with diazepam or ASF at high, medium or low doses. The behavioral changes of the rats were evaluated using plus-maze test, after which the rats in normal control group, model group, and medium AFS dose group were sacrificed to measure the hippocampal contents of glutamic acid and gamma-aminobutyric acid (GABA) using high-performance liquid chromatography (HPLC); immunohistochemistry was employed to evaluate the expressions of GABAA receptor and N-methyl-D-aspartate receptor 1 (NMDAR1). RESULTS: Plus-maze test showed obvious anxiety behaviors in the model group, which were significantly meliorated by diazepam and ASF, especially at the medium dose. Hippocampal glutamate levels increased and GABA decreased significantly in the model group, and such changes were obviously attenuated, by comparable amplitudes, by treatments with diazepam and medium-dose ASF. The model group showed significantly diminished GABAA receptor-positive cells and increased NMDAR1-positive cells, which were improved by diazepam and ASF at the medium dose. CONCLUSION: ASF produces strong anxiolytic effect in rats by increasing the content of GABA in the brain, enhancing GABAA receptor expression, reducing glutamic acid content, and decreasing NMDAR1 expression.",
     "FAU": [
          "Zhang, Xue",
          "Huang, Shiying",
          "Zhang, Shen",
          "Ding, Xiufang",
          "Chen, Baotian"
     ],
     "AU": [
          "Zhang X",
          "Huang S",
          "Zhang S",
          "Ding X",
          "Chen B"
     ],
     "AD": "Department of Traditional Chinese Medicine, Southern Medical University, Guangzhou, China. yixin1219@163.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Nan Fang Yi Ke Da Xue Xue Bao",
     "JT": "Nan fang yi ke da xue xue bao = Journal of Southern Medical University",
     "JID": "101266132",
     "RN": [
          "0 (Anti-Anxiety Agents)",
          "0 (Drugs, Chinese Herbal)",
          "0 (NMDA receptor A1)",
          "0 (Receptors, GABA)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "3KX376GY7L (Glutamic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anti-Anxiety Agents/*pharmacology",
          "Drugs, Chinese Herbal/*pharmacology",
          "Glutamic Acid/metabolism",
          "Hippocampus/*metabolism",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Receptors, GABA/metabolism",
          "Receptors, N-Methyl-D-Aspartate/metabolism",
          "gamma-Aminobutyric Acid/metabolism"
     ],
     "EDAT": "2012/03/01 06:00",
     "MHDA": "2013/07/16 06:00",
     "CRDT": [
          "2012/02/28 06:00"
     ],
     "PHST": [
          "2012/02/28 06:00 [entrez]",
          "2012/03/01 06:00 [pubmed]",
          "2013/07/16 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Nan Fang Yi Ke Da Xue Xue Bao. 2012 Jan;32(1):80-4.",
     "term": "hippocampus"
}