{
     "PMID": "2237955",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901224",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "21",
     "IP": "11",
     "DP": "1990 Nov",
     "TI": "Protective effects of a monosialoganglioside derivative following transitory forebrain ischemia in rats.",
     "PG": "1607-12",
     "AB": "We evaluated the effects of treatment with the inner ester derivative of the monosialoganglioside GM1 on cortical electroencephalographic activity and hippocampal CA1 morphology after transitory, near-complete cerebral ischemia in rats. Ischemia was induced by the four-vessel occlusion method, and we studied only the 58 rats that showed flattening of the cortical electroencephalogram for the entire 30 minutes of occlusion. The ganglioside (n = 30) or saline (n = 28) was administered intravenously immediately after release of the carotid clips and then intramuscularly for 21 days of observation. Cortical electroencephalographic activity was monitored throughout the experiment. After 21 days of recirculation we assessed hippocampal CA1 damage by light microscopy. The results indicate that treatment with the ganglioside reduces postischemic secondary damage to the cortical circuitry (as indicated by significantly higher cortical electroencephalographic activity late after reperfusion) and limits neuronal loss in the CA1 region. Our results lend support to the possible therapeutic use of ganglioside in human pathologic conditions associated with cerebrovascular insufficiencies.",
     "FAU": [
          "Seren, M S",
          "Rubini, R",
          "Lazzaro, A",
          "Zanoni, R",
          "Fiori, M G",
          "Leon, A"
     ],
     "AU": [
          "Seren MS",
          "Rubini R",
          "Lazzaro A",
          "Zanoni R",
          "Fiori MG",
          "Leon A"
     ],
     "AD": "Fidia Research Laboratories, Abano Terme, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "37758-47-7 (G(M1) Ganglioside)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electroencephalography",
          "G(M1) Ganglioside/*therapeutic use",
          "Hippocampus/pathology",
          "Ischemic Attack, Transient/*drug therapy/pathology/physiopathology",
          "Male",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1990/11/01 00:00",
     "MHDA": "1990/11/01 00:01",
     "CRDT": [
          "1990/11/01 00:00"
     ],
     "PHST": [
          "1990/11/01 00:00 [pubmed]",
          "1990/11/01 00:01 [medline]",
          "1990/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1990 Nov;21(11):1607-12.",
     "term": "hippocampus"
}