{
     "PMID": "22375398",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120326",
     "LR": "20120301",
     "IS": "1001-5302 (Print) 1001-5302 (Linking)",
     "VI": "36",
     "IP": "22",
     "DP": "2011 Nov",
     "TI": "[Anti-inflammation effect of danggui shaoyao san on Alzheimer's diseases].",
     "PG": "3155-60",
     "AB": "OBJECTIVE: To study the mechanisms of Danggui Shaoyao San (DSS) on Alzheimer's diseases (AD) focusing on anti-inflammation. METHOD: AD rats were established by intrahippocampal bilateral injection of Abeta1-42 protein. The AD rats were randomly divided into three groups: AD model group, DSS high-dose group, DSS low-dose group. Vehicle group rats were intrahippocampal bilateral injection of solvent with the same dose. The learning ability and memory of rats was investigated in step-down passive avoidance test and Morris water maze test, expression of IL-1beta, IL-6, TNF-alpha mRNA were observed by reverse transcriptase PCR (RT-PCR), levels of NO was measured by colorimetric method and neuron apoptosis in the hippocampus was investigated by tag method of TdT-mediated end-labeling of fragmented DNA (TUNEL). RESULT: DSS significantly reduced the escape latency and increased the time that rats spent in the target quadrant in Morris water maze test, shortened the responsive latency and decreased the error numbers in step-down passive avoidance test, reduced the expression of the IL-1beta, IL-6, TNF-alpha mRNA, and the level of the NO depressed the neuron apoptosis in the hippocampus. CONCLUSION: DSS improving cognition of the rats might be related to attenuate inflammatory reaction and reduce cell apoptosis in the hippocampus.",
     "FAU": [
          "Zhong, Shuzhi",
          "Ma, Shiping",
          "Hong, Zongyuan",
          "Jin, Xiaomei"
     ],
     "AU": [
          "Zhong S",
          "Ma S",
          "Hong Z",
          "Jin X"
     ],
     "AD": "Department of Histology and Embryology, Wannan Medical College, Wuhu 241003, China. zhongshuzhi2006@sohu.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Yao Za Zhi",
     "JT": "Zhongguo Zhong yao za zhi = Zhongguo zhongyao zazhi = China journal of Chinese materia medica",
     "JID": "8913656",
     "RN": [
          "0 (Anti-Inflammatory Agents)",
          "0 (Drugs, Chinese Herbal)",
          "0 (danggui-shaoyao-san)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*drug therapy",
          "Animals",
          "Anti-Inflammatory Agents/*pharmacology",
          "Apoptosis/drug effects",
          "Drugs, Chinese Herbal/*pharmacology/therapeutic use",
          "Hippocampus/drug effects/pathology",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2012/03/02 06:00",
     "MHDA": "2012/03/27 06:00",
     "CRDT": [
          "2012/03/02 06:00"
     ],
     "PHST": [
          "2012/03/02 06:00 [entrez]",
          "2012/03/02 06:00 [pubmed]",
          "2012/03/27 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Yao Za Zhi. 2011 Nov;36(22):3155-60.",
     "term": "hippocampus"
}