{
     "PMID": "2237978",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901220",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "21",
     "IP": "11 Suppl",
     "DP": "1990 Nov",
     "TI": "Magnetic resonance imaging demonstrates that electric stimulation of cerebellar fastigial nucleus reduces cerebral infarction in rats.",
     "PG": "III172-6",
     "AB": "We sought to determine whether high spatial resolution magnetic resonance imaging is useful for noninvasive quantitation of the ischemic infarct produced by occlusion of the middle cerebral artery and for detection of reduced infarct volume elicited by electric stimulation of the cerebellar fastigial nucleus. Male rats of the spontaneously hypertensive strain were anesthetized, the middle cerebral artery was occluded, and the fastigial nucleus was stimulated for 1 hour. Twenty-four hours later, rats were reanesthetized and T1- and T2-weighted images were obtained. Rats were killed and the volume and distribution of the lesion was established by histopathology. Magnetic resonance imaging estimates of the lesion volume were 271 +/- 41.0 mm3 (middle cerebral artery, n = 5) and 148 +/- 8.4 mm3 (middle cerebral artery + fastigial nucleus stimulation, n = 6; 45% reduction, p less than 0.05). Histopathological analysis revealed a lesion of 229.8 +/- 15.4 mm3 involving somatosensory cortex, lateral caudate putamen, and lateral hippocampus. Fastigial nucleus stimulation resulted in a 36% reduction in infarct volume to 146.0 +/- 10.3 mm3. The retrieved zone was largely in the cortex dorsal and ventral to the lesion and mostly posterior to the lesion. The estimates of lesion volume by magnetic resonance imaging and histopathology did not differ and were highly correlated (r = 0.90; p less than 0.001). This study confirms our previous finding that fastigial nucleus stimulation reduces the volume of a focal ischemic infarct and demonstrates that magnetic resonance imaging not only accurately estimates the volume of the lesion but also can detect changes as small as 50-100 mm3.",
     "FAU": [
          "Berger, S B",
          "Ballon, D",
          "Graham, M",
          "Underwood, M D",
          "Khayata, M",
          "Leggiero, R D",
          "Koutcher, J A",
          "Reis, D J"
     ],
     "AU": [
          "Berger SB",
          "Ballon D",
          "Graham M",
          "Underwood MD",
          "Khayata M",
          "Leggiero RD",
          "Koutcher JA",
          "Reis DJ"
     ],
     "AD": "Division of Neurobiology, Cornell University Medical College, New York, NY 10021.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HL-18974/HL/NHLBI NIH HHS/United States",
          "P01-CA-47997/CA/NCI NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebellar Nuclei/*physiopathology",
          "Cerebral Infarction/*pathology/physiopathology",
          "*Cerebrovascular Circulation",
          "*Electric Stimulation",
          "*Magnetic Resonance Imaging",
          "Male",
          "Rats",
          "Rats, Inbred SHR"
     ],
     "EDAT": "1990/11/01 00:00",
     "MHDA": "1990/11/01 00:01",
     "CRDT": [
          "1990/11/01 00:00"
     ],
     "PHST": [
          "1990/11/01 00:00 [pubmed]",
          "1990/11/01 00:01 [medline]",
          "1990/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1990 Nov;21(11 Suppl):III172-6.",
     "term": "hippocampus"
}