{
     "PMID": "2237990",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901220",
     "LR": "20161123",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "21",
     "IP": "11 Suppl",
     "DP": "1990 Nov",
     "TI": "Nonsteroidal lazaroid U78517F in models of focal and global ischemia.",
     "PG": "III83-7",
     "AB": "U78517F is a novel inhibitor of iron-catalyzed lipid peroxidation that combines the tetramethylchroman antioxidant ring portion of alpha-tocopherol with the amine of the previously described 21-aminosteroids (e.g., U74006F). U78517F inhibited 200 microM FeCl2-initiated lipid peroxidation in rat brain homogenates by 50% at a concentration of 0.6 microM compared with 8 microM for U74006F, 28 microM for alpha-tocopherol, and 43 microM for the ring portion of alpha-tocopherol (i.e., trolox). U78517F is devoid of hypothermic or antiexcitotoxic actions or interactions with known neurotransmitter receptors. When administered intraperitoneally to male gerbils at 10 minutes before and again at the end of a 3-hour period of unilateral carotid artery occlusion, U78517F decreased 24-hour postischemic cortical neuronal necrosis. Neuronal density in the medial portion of the cortex was increased from 34.2% of normal in vehicle-treated animals to 86.3% in the U78517F-treated animals. In the lateral cortical area, the vehicle group showed only 3.3% neuronal survival versus 48.2% in the drug-treated group. In a separate series of experiments with the same focal ischemia model, identical dosing with U78517F enhanced the postischemic recovery of cortical extracellular calcium without any effect on ischemic or postischemic cortical blood flow. The effect on calcium recovery was observed at intraperitoneal doses as low as 0.1 mg/kg. The compound also was effective in partially attenuating 1-week postischemic hippocampal CA1 neuronal loss in a gerbil global ischemia model involving brief (15-minute) bilateral carotid occlusion, but sustained dosing was required. These results document the anti-ischemic efficacy of a novel and potent inhibitor of iron-catalyzed lipid peroxidation and further support a key role of oxygen radicals in postischemic brain damage.",
     "FAU": [
          "Hall, E D",
          "Pazara, K E",
          "Braughler, J M",
          "Linseman, K L",
          "Jacobsen, E J"
     ],
     "AU": [
          "Hall ED",
          "Pazara KE",
          "Braughler JM",
          "Linseman KL",
          "Jacobsen EJ"
     ],
     "AD": "CNS Diseases Research Unit, Upjohn Company, Kalamazoo, Mich 49001.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "0 (Chromans)",
          "0 (Lipid Peroxides)",
          "0 (Piperazines)",
          "0 (Pregnatrienes)",
          "133681-84-2 (U 78517F)",
          "YD064E883I (tirilazad)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*drug therapy",
          "Cell Survival/drug effects",
          "Chromans/chemistry/*therapeutic use",
          "Gerbillinae",
          "Hippocampus/drug effects/physiopathology",
          "Lipid Peroxides/antagonists & inhibitors",
          "Male",
          "Models, Biological",
          "Neurons/physiology",
          "Piperazines/chemistry/*therapeutic use",
          "Pregnatrienes/chemistry/pharmacology/therapeutic use"
     ],
     "EDAT": "1990/11/01 00:00",
     "MHDA": "1990/11/01 00:01",
     "CRDT": [
          "1990/11/01 00:00"
     ],
     "PHST": [
          "1990/11/01 00:00 [pubmed]",
          "1990/11/01 00:01 [medline]",
          "1990/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1990 Nov;21(11 Suppl):III83-7.",
     "term": "hippocampus"
}