{
     "PMID": "2237987",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901220",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "21",
     "IP": "11 Suppl",
     "DP": "1990 Nov",
     "TI": "Putative neuroexcitation in cerebral ischemia and brain injury.",
     "PG": "III65-70",
     "AB": "Involvement of neuroexcitatory mechanisms in cerebral ischemia and brain injury was explored in experimental models of repetitive forebrain ischemia by temporary occlusion of carotid arteries in gerbils and cryogenic injury to the cerebral cortex in rats and gerbils. Our observations in these models revealed a pattern of injury that involved some anatomic structures outside the areas of direct ischemic or traumatic insult. Such foci of injury revealed conspicuously abnormal uptake of 45Ca associated with slight or moderate neuronal alteration, whereas severely injured areas showed no 45Ca uptake. Electron microscopic observations revealed a characteristic presence of calcium in swollen dendrites, closely resembling pictures obtained in neuroexcitatory conditions such as epileptic seizures. Abnormal uptake of 45Ca was associated with apparent blood-brain barrier changes characterized by intracytoplasmic uptake of extravasated albumin into the neurons. Protein synthesis assayed by in vivo [3H]leucine incorporation was reduced in regions showing calcium accumulation. Our observations suggest that neuroexcitation may play an important role in development of secondary and chronic changes after ischemic or traumatic brain insults.",
     "FAU": [
          "Ikeda, J",
          "Nagashima, G",
          "Saito, N",
          "Nowak, T S Jr",
          "Joo, F",
          "Mies, G",
          "Lohr, J M",
          "Ruetzler, C A",
          "Klatzo, I"
     ],
     "AU": [
          "Ikeda J",
          "Nagashima G",
          "Saito N",
          "Nowak TS Jr",
          "Joo F",
          "Mies G",
          "Lohr JM",
          "Ruetzler CA",
          "Klatzo I"
     ],
     "AD": "Laboratory of Neuropathology and Neuroanatomical Sciences, National Institute of Neurological Disorders and Stroke, National Institutes of Health, Bethesda, Md 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Injuries/metabolism/*pathology",
          "Brain Ischemia/metabolism/*pathology",
          "Calcium/metabolism",
          "Gerbillinae",
          "Hippocampus/metabolism/pathology",
          "Neurons/pathology",
          "Rats",
          "Rats, Inbred Strains",
          "Thalamus/metabolism/pathology"
     ],
     "EDAT": "1990/11/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1990/11/01 00:00"
     ],
     "PHST": [
          "1990/11/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1990/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1990 Nov;21(11 Suppl):III65-70.",
     "term": "hippocampus"
}