{
     "PMID": "22384494",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120320",
     "LR": "20131121",
     "IS": "0317-1671 (Print) 0317-1671 (Linking)",
     "VI": "39",
     "IP": "1",
     "DP": "2012 Jan",
     "TI": "Essential role of excessive tryptophan and its neurometabolites in fatigue.",
     "PG": "40-7",
     "AB": "PURPOSE: Serotonin, a neurotransmitter synthesized from tryptophan, has been proposed to play a key role in central fatigue. In this study, we examined whether tryptophan itself and/or its two metabolites, kyneurenic acid (KYNA) and quinolinic acid (QUIN), are involved in central fatigue. MATERIALS AND METHODS: Experiments were conducted using Sprague-Dawley rats (SDR) and Nagase analbuminemic rats (NAR). Central fatigue was assessed by treadmill running and a Morris water maze test. Microdialysis was used to collect samples for measurement of extracellular concentration of tryptophan, serotonin and 5-hydroxyindoleacetic acid (5-HIAA) and to infuse test agents. To examine the kinetics of release, synaptosomes in the striatum were prepared in vitro to measure intra- and extrasynaptosomal concentration of tryptophan, serotonin and 5-HIAA. RESULTS: The concentration of tryptophan secreted into the extracellular space of the striatum was higher during fatigue only, and quickly returned to basal levels with recovery from fatigue. Running time to exhaustion was reduced by activation of tryptophan receptors. Time to exhaustion was shorter in NAR, which maintain a higher extracellular level of striatum tryptophan than SDR. Impaired memory performance in a water maze task after tryptophan treatment was attributable to high levels of KYNA and QUIN in the hippocampus acting synergistically on N-methyl-D-aspartic acid receptors. When branched-chain amino acids were administered, tryptophan transport to the extracellular space of the striatum was drastically inhibited. CONCLUSION: Our findings demonstrate that the increase in fatigue which occurs because of excessively elevated brain tryptophan can be further amplified by the use of synthetic KYNA and QUIN.",
     "FAU": [
          "Yamamoto, Takanobu",
          "Azechi, Hirotsugu",
          "Board, Mary"
     ],
     "AU": [
          "Yamamoto T",
          "Azechi H",
          "Board M"
     ],
     "AD": "University Laboratory of Neurophysiology, Department of Psychology, Tezukayama University, Nara, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Can J Neurol Sci",
     "JT": "The Canadian journal of neurological sciences. Le journal canadien des sciences neurologiques",
     "JID": "0415227",
     "RN": [
          "0 (Amino Acids, Branched-Chain)",
          "0 (Serotonin Uptake Inhibitors)",
          "01K63SUP8D (Fluoxetine)",
          "333DO1RDJY (Serotonin)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "8DUH1N11BX (Tryptophan)",
          "EC 3.2.1.52 (Acetylglucosaminidase)",
          "F6F0HK1URN (Quinolinic Acid)",
          "H030S2S85J (Kynurenic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylglucosaminidase/deficiency/genetics",
          "Amino Acids, Branched-Chain/therapeutic use",
          "Analysis of Variance",
          "Animals",
          "Corpus Striatum/drug effects/metabolism/ultrastructure",
          "Disease Models, Animal",
          "Exercise Test/methods",
          "Exploratory Behavior/drug effects/physiology",
          "Fatigue/drug therapy/genetics/*metabolism/physiopathology",
          "Female",
          "Fluoxetine/pharmacology",
          "Hydroxyindoleacetic Acid/metabolism",
          "Kynurenic Acid/administration & dosage",
          "Locomotion/drug effects/genetics",
          "Maze Learning/drug effects/physiology",
          "Microdialysis",
          "Quinolinic Acid/administration & dosage",
          "Rats",
          "Rats, Mutant Strains",
          "Rats, Sprague-Dawley",
          "Serotonin/*metabolism",
          "Serotonin Uptake Inhibitors/pharmacology",
          "Stereotyped Behavior/drug effects/physiology",
          "Synaptosomes/drug effects/metabolism",
          "Time Factors",
          "Tryptophan/*metabolism"
     ],
     "EDAT": "2012/03/06 06:00",
     "MHDA": "2012/03/21 06:00",
     "CRDT": [
          "2012/03/06 06:00"
     ],
     "PHST": [
          "2012/03/06 06:00 [entrez]",
          "2012/03/06 06:00 [pubmed]",
          "2012/03/21 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Can J Neurol Sci. 2012 Jan;39(1):40-7.",
     "term": "hippocampus"
}