{
     "PMID": "22384552",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20131220",
     "LR": "20161018",
     "IS": "1003-5370 (Print) 1003-5370 (Linking)",
     "VI": "31",
     "IP": "12",
     "DP": "2011 Dec",
     "TI": "[Study on estrogen receptors alpha and beta in the hippocampus of premenstrual syndrome model rats of gan-qi depression syndrome].",
     "PG": "1645-50",
     "AB": "OBJECTIVE: To study the distribution pattern, the protein expressions, and changes of functional activities of estrogen receptor (ER) alpha and beta in the hippocampus of premenstrual syndrome (PMS) rats of Gan-qi depression syndrome (GDS), and to find out corresponding effect targets of Jingqianshu Granule (JG), thus providing clues for exploring the pathogenesis of PMS of GDS and the mechanisms of JG. METHODS: SD rats were randomly divided into three groups, i. e., the normal group, the model group, and the medication group, 7 in each. Resident intruder stress was used to establish the model in the model group and the medication group. JG was given to rats in the medication group at the dose of 10 mL/kg by gastrogavage while modeling. Equal volume of sterilized water was given to rats in the model group and the normal group, once daily, for 5 successive days. Then the location, protein levels, and ligand-binding capacities of ERalpha and ERbeta in the hippocampus of rats in three groups were detected using immunohistochemical assay, Western blot, and dextran-active carbon binding assay. RESULTS: There was no difference in the distribution pattern of ERalpha and ERbeta in the hippocampus of the three groups. In aspects of protein levels and estrogen-binding capacities of ERalpha and ERbeta in the hippocampus, CA1 and CA3 regions, they increased more obviously in the model group than in the normal group (P < 0.05), while they decreased more significantly in the medication group than in the model group (P < 0.05). CONCLUSION: Higher estrogen levels and enhanced expressions and activities of ERalpha and ERbeta in the hippocampus might be important mechanisms for PMS of GDS, which might also be the effect targets for JG.",
     "FAU": [
          "Gao, Jie",
          "Song, Chun-hong",
          "Xu, Kai-yong"
     ],
     "AU": [
          "Gao J",
          "Song CH",
          "Xu KY"
     ],
     "AD": "School of Basic Medicine, Shandong University of Traditional Chinese Medicine, Jinan.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Xi Yi Jie He Za Zhi",
     "JT": "Zhongguo Zhong xi yi jie he za zhi Zhongguo Zhongxiyi jiehe zazhi = Chinese journal of integrated traditional and Western medicine",
     "JID": "9211576",
     "RN": [
          "0 (Drugs, Chinese Herbal)",
          "0 (Estrogen Receptor alpha)",
          "0 (Estrogen Receptor beta)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Disease Models, Animal",
          "Drugs, Chinese Herbal/therapeutic use",
          "Estrogen Receptor alpha/*metabolism",
          "Estrogen Receptor beta/*metabolism",
          "Female",
          "Hippocampus/*metabolism",
          "Medicine, Chinese Traditional",
          "Premenstrual Syndrome/diagnosis/drug therapy/*metabolism",
          "Qi",
          "Rats"
     ],
     "EDAT": "2012/03/06 06:00",
     "MHDA": "2013/12/21 06:00",
     "CRDT": [
          "2012/03/06 06:00"
     ],
     "PHST": [
          "2012/03/06 06:00 [entrez]",
          "2012/03/06 06:00 [pubmed]",
          "2013/12/21 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Xi Yi Jie He Za Zhi. 2011 Dec;31(12):1645-50.",
     "term": "hippocampus"
}