{
     "PMID": "22384733",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120325",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "61",
     "IP": "6",
     "DP": "2011 Nov-Dec",
     "TI": "Network effects of glutamate on neuronal activity in the medial septum/diagonal band complex in vitro.",
     "PG": "724-35",
     "AB": "Inter-neuronal interactions within the medial septum/diagonal band complex (MSDB) are of great interest as this region is believed to be the hippocampal theta rhythm pacemaker. However, the role of glutamatergic system in functioning of the septal cells is yet unclear. Here, we demonstrate for the first time the effects of glutamate in physiological concentration (1 microM) on the MSDB neuronal spontaneous and evoked activities in vitro. These effects (activation of 70% and inhibition of 30% of responsive neurons) differed in pacemaker and non-pacemaker cells. Pacemaker cells were always activated under glutamate, whereas non-pacemaker neurons could be either activated or inhibited. Indeed, in the burst pacemakers, glutamate increased the frequency of rhythmic activity. In a total MSDB neuron population, in 30% of neurons glutamate applications modified responses to the electrical stimulation by unifying the temporal parameters of neuron responses. Along with the increase in the theta-burst frequency, this indicates that the glutamatergic system is involved in the process ofintraseptal synchronization. Obtained data shed light on the role ofglutamatergic system in septal neuron interactions and broaden our understanding of theta oscillation mechanisms in the septo-hippocampal system.",
     "FAU": [
          "Popova, I Yu",
          "Karavaev, E N",
          "Kitchigina, V F"
     ],
     "AU": [
          "Popova IY",
          "Karavaev EN",
          "Kitchigina VF"
     ],
     "AD": "Institute of Theoretical and Experimental Biophysics, Russian Academy of Sciences, Pushshino, Russia. I-Yu-Popova@yandex.ru",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "3KX376GY7L (Glutamic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiology",
          "*Diagonal Band of Broca/cytology/drug effects/physiology",
          "Electric Stimulation",
          "Evoked Potentials/*drug effects",
          "Glutamic Acid/*pharmacology",
          "Hippocampus/physiology",
          "Neurons/*drug effects",
          "Sciuridae",
          "Theta Rhythm/*drug effects/physiology"
     ],
     "EDAT": "2012/03/06 06:00",
     "MHDA": "2012/03/27 06:00",
     "CRDT": [
          "2012/03/06 06:00"
     ],
     "PHST": [
          "2012/03/06 06:00 [entrez]",
          "2012/03/06 06:00 [pubmed]",
          "2012/03/27 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2011 Nov-Dec;61(6):724-35.",
     "term": "hippocampus"
}