{
     "PMID": "22396882",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20120823",
     "LR": "20170220",
     "IS": "2152-5250 (Electronic) 2152-5250 (Linking)",
     "VI": "2",
     "IP": "4",
     "DP": "2011 Aug",
     "TI": "m1 Acetylcholine Receptor Expression is Decreased in Hippocampal CA1 region of Aged Epileptic Animals.",
     "PG": "301-7",
     "AB": "In the present study, we investigated the possible additive effects of epilepsy and aging on the expression of m1 muscarinic acetylcholine receptors (AChR) in the rat hippocampus. Young (3 months) and Aged (20 months) male, Wistar rats were treated with pilocarpine to induce status epilepticus (SE). Immunohistochemical procedure for m1 AChR detection was performed 2 months after pilocarpine-induced SE. In the CA1 pyramidal region m1 AChR staining was significantly decreased in aged epileptic animals when compared to young epileptic and aged control rats, indicating that the aging effect is worsened by the epileptic condition. However, the Nissl-stained cell analysis indicated that the number of pyramidal CA1 neurons was similarly reduced in both epileptic groups, young and aged animals. Therefore, our data suggest that the progressive reduction of m1 AChR expression in CA1 pyramidal cells of aged epileptic rats might bear relevance to the associated progressive cognitive impairment.",
     "FAU": [
          "Cavarsan, Clarissa Fantin",
          "Avanzi, Renata Della Torre",
          "Queiroz, Claudio Marcos",
          "Xavier, Gilberto Fernando",
          "Mello, Luiz Eugenio",
          "Covolan, Luciene"
     ],
     "AU": [
          "Cavarsan CF",
          "Avanzi RD",
          "Queiroz CM",
          "Xavier GF",
          "Mello LE",
          "Covolan L"
     ],
     "AD": "Department of Physiology, Universidade Federal de Sao Paulo, Sao Paulo; Brazil.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20110830",
     "PL": "United States",
     "TA": "Aging Dis",
     "JT": "Aging and disease",
     "JID": "101540533",
     "PMC": "PMC3295068",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Aging",
          "Epilepsy",
          "Hippocampus",
          "Pilocarpine",
          "m1 ACh receptor"
     ],
     "EDAT": "2012/03/08 06:00",
     "MHDA": "2012/03/08 06:01",
     "CRDT": [
          "2012/03/08 06:00"
     ],
     "PHST": [
          "2011/06/14 00:00 [received]",
          "2011/08/16 00:00 [revised]",
          "2011/08/16 00:00 [accepted]",
          "2012/03/08 06:00 [entrez]",
          "2012/03/08 06:00 [pubmed]",
          "2012/03/08 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Aging Dis. 2011 Aug;2(4):301-7. Epub 2011 Aug 30.",
     "term": "hippocampus"
}