{
     "PMID": "22395141",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120926",
     "LR": "20170114",
     "IS": "2008-823X (Electronic) 1028-852X (Linking)",
     "VI": "15",
     "IP": "4",
     "DP": "2011",
     "TI": "Morphometrical study of polysialylated neural cell adhesion molecule positive cells in rat pups hippocampus following induction of seizure during pregnancy.",
     "PG": "157-63",
     "AB": "BACKGROUND: The polysialylated neural cell adhesion molecule (PSA-NCAM) is expressed in developing brain. Fetal brain damage is caused by different conditions such as seizure and hypoxia. The present study was designed to investigate the effect of maternal seizures on the number of PSA-NCAM positive cells in pup's hippocampus. METHODS: Female Wistar rats were divided into four groups: (a) kindled rats which received PTZ (40 mg/kg, i.p.) during pregnancy from embryonic day 14-19 (E14-E19) every 48 h, (b) kindled rats which did not receive PTZ during pregnancy, (c) non-kindle, pregnant rats which received PTZ injection (40 mg/kg, i.p.) during pregnancy from E14 to E19 every 48 h, and (d) non-kindle, pregnant rats which received injection with an equal volume of normal saline as sham controls. At postnatal day 14 (PD14), rat pups were perfused, and their brain were fixed, embedded and coronal sections stained by immunohistochemistry method. The number of PSA-NCAM positive cells per unit area in the pup's hippocampus was counted. RESULTS: The number of PSA-NCAM positive cells in the CA1, CA3, and DG fields of pup's hippocampus, which was obtained from mothers who experienced PTZ injection during pregnancy, was decreased approximately 2.6 (P = 0.001), 2 (P = 0.001), and 2.1 (P = 0.001) times compared with non-PTZ treated maternal groups, respectively. CONCLUSIONS: Our study showed that maternal seizures reduced the number of neurons and also PSA-NCAM positive cells per unit area in the offspring hippocampus that it may cause impairment in hippocampal functions.",
     "FAU": [
          "Rajabzadeh, Ali Akbar",
          "Bideskan, Ali Reza Ebrahimzadeh",
          "Haghir, Hossein",
          "Fazel, Ali Reza"
     ],
     "AU": [
          "Rajabzadeh AA",
          "Bideskan AR",
          "Haghir H",
          "Fazel AR"
     ],
     "AD": "Dept. of Anatomy and and Cellular Biology, School of Medicine, Mashhad University of Medical Sciences, Mashhad, Iran. Dept. of Anatomy and and Cellular Biology, School of Medicine, Mashhad University of Medical Sciences, Mashhad, Iran. Dept. of Anatomy and and Cellular Biology, School of Medicine, Mashhad University of Medical Sciences, Mashhad, Iran. Dept. of Anatomy and and Cellular Biology, School of Medicine, Mashhad University of Medical Sciences, Mashhad, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Iran",
     "TA": "Iran Biomed J",
     "JT": "Iranian biomedical journal",
     "JID": "9814853",
     "RN": [
          "0 (Neural Cell Adhesion Molecule L1)",
          "0 (Sialic Acids)",
          "0 (polysialyl neural cell adhesion molecule)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Cell Count",
          "Female",
          "Hippocampus/*metabolism/*pathology",
          "Neural Cell Adhesion Molecule L1/*metabolism",
          "Neurons/pathology",
          "Pregnancy",
          "Rats",
          "Rats, Wistar",
          "Seizures/chemically induced/*pathology",
          "Sialic Acids/*metabolism"
     ],
     "PMC": "PMC3614246",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Epilepsy",
          "Polysialylated neural cell adhesion molecule",
          "Hippocampus",
          "Seizures"
     ],
     "EDAT": "2012/03/08 06:00",
     "MHDA": "2012/09/27 06:00",
     "CRDT": [
          "2012/03/08 06:00"
     ],
     "PHST": [
          "2012/03/08 06:00 [entrez]",
          "2012/03/08 06:00 [pubmed]",
          "2012/09/27 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Iran Biomed J. 2011;15(4):157-63.",
     "term": "hippocampus"
}