{
     "PMID": "22396883",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20120823",
     "LR": "20170220",
     "IS": "2152-5250 (Electronic) 2152-5250 (Linking)",
     "VI": "2",
     "IP": "4",
     "DP": "2011 Aug",
     "TI": "Aging-induced Seizure-related Changes to the Hippocampal Mossy Fiber Pathway in Forebrain Specific BDNF Overexpressing Mice.",
     "PG": "308-17",
     "AB": "Aging confers an increased risk for developing seizure activity, especially within brain regions that mediate learning and synaptic plasticity. Brain derived neurotrophic factor (BDNF) is a member of the neurotrophin family that has an important role in regulating growth and development of the nervous system. BDNF is upregulated after pharmacological seizure induction and this upregulation contributes to enhanced excitability of the hippocampal mossy fiber-CA3 pathway, which is accompanied by neuropeptide Y (NPY) upregulation. Mice overexpressing a BDNF transgene in forebrain neurons provide an avenue for understanding the role of neurotrophic support in the aged hippocampus. In this study BDNF transgenic (TG) mice were utilized to determine whether increased BDNF expression through genetic manipulation resulted in age-related changes in hippocampal excitability and NPY expression. Spontaneous behavioral seizures were observed in TG mice, but not WT mice, past 5 months of age and the severity of behavioral seizures increased with age. Electrophysiological investigation of hippocampal CA3 activity indicated that slices from aged TG mice (86%), but not age-matched WT mice, or young TG mice, showed epileptiform activity in response to either repeated paired pulse or high frequency (tetanic) stimulation. Electrophysiological results were supported by the observation of robust ectopic NPY immunoreactivity in hippocampal mossy fibers of most aged TG mice (57%), which was absent in age-matched WT mice and young TG mice. The results from this study indicate that forebrain restricted BDNF overexpression produces age-related changes in hyperexcitability and NPY immunoreactivity in mossy fiber-CA3 pathway. Together, these data suggest that the capability for BDNF to promote epileptogenesis is maintained, and may be enhanced, in the aging hippocampus.",
     "FAU": [
          "Weidner, Kate L",
          "Goodman, Jeffrey H",
          "Chadman, Kathryn K",
          "McCloskey, Daniel P"
     ],
     "AU": [
          "Weidner KL",
          "Goodman JH",
          "Chadman KK",
          "McCloskey DP"
     ],
     "AD": "Center for Developmental Neuroscience in Developmental Disabilities, College of Staten Island, CUNY, Staten Island, NY, 10314, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20110830",
     "PL": "United States",
     "TA": "Aging Dis",
     "JT": "Aging and disease",
     "JID": "101540533",
     "PMC": "PMC3295075",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Electrophysiology",
          "Epilepsy",
          "Hippocampus",
          "Hyperexcitability",
          "Neuropeptide Y",
          "Transgenic"
     ],
     "EDAT": "2012/03/08 06:00",
     "MHDA": "2012/03/08 06:01",
     "CRDT": [
          "2012/03/08 06:00"
     ],
     "PHST": [
          "2011/06/04 00:00 [received]",
          "2011/08/21 00:00 [revised]",
          "2011/08/22 00:00 [accepted]",
          "2012/03/08 06:00 [entrez]",
          "2012/03/08 06:00 [pubmed]",
          "2012/03/08 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Aging Dis. 2011 Aug;2(4):308-17. Epub 2011 Aug 30.",
     "term": "hippocampus"
}