{
     "PMID": "22396884",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20120823",
     "LR": "20170220",
     "IS": "2152-5250 (Electronic) 2152-5250 (Linking)",
     "VI": "2",
     "IP": "4",
     "DP": "2011 Aug",
     "TI": "Electrical and Pharmacological Stimuli Reveal a Greater Susceptibility for CA3 Network Excitability in Hippocampal Slices from Aged vs. Adult Fischer 344 Rats.",
     "PG": "318-31",
     "AB": "Clinical data and experimental studies in rats have shown that the aged CNS is more susceptible to the proconvulsive effects of the excitotoxic glutamate analogues kainate (KA) and domoate (DA), which bind high-affinity receptors localized at mossy fiber (MF) synapses in the CA3 subregion of the hippocampus. Although decreased renal clearance appears to play a role in the hypersensitivity of the aged hippocampus to systemically-administered DA, it is unclear if the excitability of the CA3 network is also altered with age. Therefore, this study monitored CA3 field potential activity in hippocampal slices from aged and adult male Fischer 344 rats in response to electrical and pharmacological network stimulation targeted to the MF-CA3 circuit. Network challenges with repetitive hilar stimulation or bath application of nanomolar concentrations of KA more readily elicited excitable network activity (e.g. population spike facilitation, multiple population spikes, and epileptiform bursts) in slices from aged vs. adult rats, although basal network excitability was comparable between age groups. Additionally, exposure to 200 nM KA often abolished epileptiform activity and revealed theta or gamma oscillations instead. However, slices from aged rats were less sensitive to the rhythmogenic effects of 200 nM KA. Taken together, these findings suggest that aging decreases the capacity of the CA3 network to constrain the spread of excitability during focal excitatory network challenges.",
     "FAU": [
          "Kanak, Daniel J",
          "Jones, Ryan T",
          "Tokhi, Ashish",
          "Willingham, Amy L",
          "Zaveri, Hitten P",
          "Rose, Gregory M",
          "Patrylo, Peter R"
     ],
     "AU": [
          "Kanak DJ",
          "Jones RT",
          "Tokhi A",
          "Willingham AL",
          "Zaveri HP",
          "Rose GM",
          "Patrylo PR"
     ],
     "AD": "Department of Physiology, Southern Illinois School of Medicine Carbondale, IL 62901 USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R21 NS056371/NS/NINDS NIH HHS/United States",
          "T32 NS058280/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20110830",
     "PL": "United States",
     "TA": "Aging Dis",
     "JT": "Aging and disease",
     "JID": "101540533",
     "PMC": "PMC3295070",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Aging",
          "CA3",
          "Epileptiform",
          "Kainite",
          "Mossy fiber",
          "Oscillations"
     ],
     "EDAT": "2012/03/08 06:00",
     "MHDA": "2012/03/08 06:01",
     "CRDT": [
          "2012/03/08 06:00"
     ],
     "PHST": [
          "2011/06/18 00:00 [received]",
          "2011/08/15 00:00 [revised]",
          "2011/08/15 00:00 [accepted]",
          "2012/03/08 06:00 [entrez]",
          "2012/03/08 06:00 [pubmed]",
          "2012/03/08 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Aging Dis. 2011 Aug;2(4):318-31. Epub 2011 Aug 30.",
     "term": "hippocampus"
}