{
     "PMID": "2239425",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901224",
     "LR": "20161109",
     "IS": "0065-2598 (Print) 0065-2598 (Linking)",
     "VI": "274",
     "DP": "1990",
     "TI": "Central action of adrenal steroids during stress and adaptation.",
     "PG": "243-56",
     "AB": "Corticosteroids interact with receptors in the central nervous system. These receptors display heterogeneity and can be distinguished as corticosterone- and aldosterone-binding mineralocorticoid receptors and dexamethasone-binding glucocorticoid receptors. Ligand specificity of mineralocorticoid receptors for either corticosterone or aldosterone seems to be determined by co-localized transcortin and the enzyme, 11 beta-hydroxysteroid dehydrogenase. Aldosterone-selective mineralocorticoid receptors appear to be present in the circumventricular organs and the AV3V region of the hypothalamus and mediate behavior that is driven by salt appetite. Highest concentrations of mineralocorticoid receptors are found in neurons of the hippocampus. These limbic mineralocorticoid receptor sites mediate tonic influences of corticosterone on brain processes. Glucocorticoid receptors bind corticosterone with a tenfold lower affinity than do mineralocorticoid receptors, and are widely distributed in neuronal and glial cells of the brain. Glucocorticoid receptors are involved in the termination of the stress response (negative feedback). Studies involving measurement of glucocorticoid receptor mRNA and binding sites have revealed that glucocorticoid receptors are subject to autoregulation. After ADX, glucocorticoid receptor concentration increases, but is reduced after chronic stress, chronic administration of glucocorticoids, and at senescence. A diminished glucocorticoid receptor concentration may compromise the negative feedback action exerted by glucocorticoids after stress. After ADX, mineralocorticoid receptor binding is acutely up-regulated and reaches its maximum between 7 and 24 hours post-ADX. Mineralocorticoid receptor mRNA level shows a transient increase following ADX. Long-term ADX has no effect on the mineralocorticoid receptor concentration, but, interestingly, chronic dexamethasone treatment results in an up-regulation of mineralocorticoid receptors. Mineralocorticoid receptor level is decreased at senescence, but this age-related decrement can be reversed by chronic treatment with the ACTH4-9 analog, ORG 2766. Functionally, mineralocorticoid receptors and glucocorticoid receptors are involved in different aspects of the organization of the stress response, and in conjunction they control the stress responsiveness of the animal.",
     "FAU": [
          "Reul, J M",
          "Sutanto, W",
          "van Eekelen, J A",
          "Rothuizen, J",
          "de Kloet, E R"
     ],
     "AU": [
          "Reul JM",
          "Sutanto W",
          "van Eekelen JA",
          "Rothuizen J",
          "de Kloet ER"
     ],
     "AD": "Rudolf Magnus Institute, Utrecht, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Adv Exp Med Biol",
     "JT": "Advances in experimental medicine and biology",
     "JID": "0121103",
     "RN": [
          "0 (Adrenal Cortex Hormones)"
     ],
     "SB": "IM",
     "MH": [
          "Adaptation, Psychological/*physiology",
          "Adrenal Cortex Hormones/chemistry/*physiology",
          "Animals",
          "Central Nervous System/*physiology",
          "Humans",
          "Stress, Psychological/*physiopathology"
     ],
     "RF": "75",
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Adv Exp Med Biol. 1990;274:243-56.",
     "term": "hippocampus"
}