{
     "PMID": "22396880",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20120823",
     "LR": "20170220",
     "IS": "2152-5250 (Electronic) 2152-5250 (Linking)",
     "VI": "2",
     "IP": "4",
     "DP": "2011 Aug",
     "TI": "Seizure-induced Increased Neurogenesis Occurs in the Dentate Gyrus of Aged Sprague-Dawley Rats.",
     "PG": "286-93",
     "AB": "Neurogenesis in the hippocampal dentate gyrus persists throughout the lifespan of mammals, however, the rate of neurogenesis decreases as the animal ages. Although seizures increase neurogenesis in young adult brains, this relationship has not been shown in aged animals. Using doublecortin (DCX) immunocytochemistry, the number of DCX-labeled cells in the dentate gyrus from aged rats (23 months of age) was assessed 30 days following pilocarpine-induced seizures and was compared to the number obtained from age-matched control rats. DCX-labeled cells were located in the subgranular zone, at the border between the hilus and the granule cell layer, and within the granule cell layer in both epileptic and control aged brains. When comparing the aged epileptic rats to age-matched controls, there was a significant increase in the number of DCX-labeled cells that was almost four and a half-fold. Therefore, aged rats also display an increase in adult neurogenesis following seizures.",
     "FAU": [
          "Shapiro, Lee A",
          "Wang, Lulu",
          "Upadhyaya, Pooja",
          "Ribak, Charles E"
     ],
     "AU": [
          "Shapiro LA",
          "Wang L",
          "Upadhyaya P",
          "Ribak CE"
     ],
     "AD": "Dept. of Surgery and Neurosurgery, College of Medicine, Texas A&M Health Science Center, Scott & White Hospital, Central Texas Veterans Health Care System, Temple, TX 76504, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 NS038331/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20110830",
     "PL": "United States",
     "TA": "Aging Dis",
     "JT": "Aging and disease",
     "JID": "101540533",
     "PMC": "PMC3295072",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Adult neurogenesis",
          "dentate gyrus",
          "doublecortin",
          "hippocampus",
          "pilocarpine",
          "seizures",
          "subgranular zone"
     ],
     "EDAT": "2012/03/08 06:00",
     "MHDA": "2012/03/08 06:01",
     "CRDT": [
          "2012/03/08 06:00"
     ],
     "PHST": [
          "2011/06/14 00:00 [received]",
          "2011/08/18 00:00 [revised]",
          "2011/08/18 00:00 [accepted]",
          "2012/03/08 06:00 [entrez]",
          "2012/03/08 06:00 [pubmed]",
          "2012/03/08 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Aging Dis. 2011 Aug;2(4):286-93. Epub 2011 Aug 30.",
     "term": "hippocampus"
}