{
     "PMID": "22396868",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20120823",
     "LR": "20170220",
     "IS": "2152-5250 (Electronic) 2152-5250 (Linking)",
     "VI": "2",
     "IP": "1",
     "DP": "2011 Feb",
     "TI": "Aging and stress: past hypotheses, present approaches and perspectives.",
     "PG": "80-99",
     "AB": "Brain aging has been suggested to be conditioned by an excessive glucocortioid secretion leading to damages on brain areas involved not only in cognitive and emotional processes but also in the control of the activity of the hypothalamic-pituitary adrenal axis. This review describes some of the hypothesis that try to explain the relation between the dysregulation of the stress response and brain aging, focusing on corticosterone but also on neurotransmission in the hippocampus, the prefrontal cortex and the amygdala. Moreover, different molecular factors can account for an enhanced vulnerability of the aged brain to stress exposure, specially for resilience. Among them, good candidates could be those mechanisms determining the levels of corticosterone in the brain, several molecules downstream glucocorticoid receptor activation (ie: heat shock proteins, BAG-1) or even the epigenetic programming of the HPA axis in early stages. In conclusion, genetic and environmental factors (early life stress, chronic stress during adulthood) can produce an enhanced vulnerability and a reduced resilience of the brain to subsequent stress exposures or to metabolic challenges leading, in turn, to an unsuccessful aging of the brain. However, results obtained with the use of the environmental enrichment model in animals, added to several results in humans also described in this review suggest that positive environmental factors (cognitive-demanding tasks or physical exercise) can help to maintain neuronal plasticity during aging and to protect the brain against the damaging effects of stress exposure.",
     "FAU": [
          "Garrido, Pedro"
     ],
     "AU": [
          "Garrido P"
     ],
     "AD": "Department of Physiology, Faculty of Medicine, Universidad Complutense, 28040 Madrid, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20110128",
     "PL": "United States",
     "TA": "Aging Dis",
     "JT": "Aging and disease",
     "JID": "101540533",
     "PMC": "PMC3295041",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Aging",
          "amygdalal",
          "corticosterone",
          "glucocorticoids",
          "hippocampus",
          "neurotransmitters",
          "prefrontal cortex",
          "rat",
          "resilience",
          "stress"
     ],
     "EDAT": "2012/03/08 06:00",
     "MHDA": "2012/03/08 06:01",
     "CRDT": [
          "2012/03/08 06:00"
     ],
     "PHST": [
          "2010/06/06 00:00 [received]",
          "2010/08/05 00:00 [revised]",
          "2010/08/05 00:00 [accepted]",
          "2012/03/08 06:00 [entrez]",
          "2012/03/08 06:00 [pubmed]",
          "2012/03/08 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Aging Dis. 2011 Feb;2(1):80-99. Epub 2011 Jan 28.",
     "term": "hippocampus"
}