{
     "PMID": "22390079",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120327",
     "LR": "20161020",
     "IS": "0869-8139 (Print) 0869-8139 (Linking)",
     "VI": "97",
     "IP": "11",
     "DP": "2011 Nov",
     "TI": "[Effects of thermal preconditioning on convulsive activity in rats with inheritable form of audiogenic epilepsy].",
     "PG": "1237-46",
     "AB": "Effects of thermal preconditioning universal recognized method of increase in concentration of inducible Heat shock protein 70 kDa (Hsp70i) on characteristics of convulsive activity in Krushinskii-Molodkina (KM) rats with inheritable audiogenic epilepsy were studied. For the first time, it was found that short-term thermal preconditioning (41 degrees C during 5 minutes) increased duration of the latency of audiogenic seizure onset. Thermal preconditioning resulted in an increase in concentration of Hsp70i in amygdale, hypothalamus, midbrain; the uttermost increase was observed in hippocampus and inferior colliculus: the brain areas responsible for initiation of audiogenic seizures. A coincidence was found in the term of increase in concentration of Hsp70i and the latency of seizure onset (on day 4 after thermal preconditioning). Results of this research confirm the proposition that inducible Hsp70i is capable of taking part in the processes of seizure development in rats with inheritable form of audiogenic epilepsy.",
     "FAU": [
          "Khudik, K A",
          "Pastukhov, Iu F",
          "Guzhova, I V"
     ],
     "AU": [
          "Khudik KA",
          "Pastukhov IuF",
          "Guzhova IV"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Ross Fiziol Zh Im I M Sechenova",
     "JT": "Rossiiskii fiziologicheskii zhurnal imeni I.M. Sechenova",
     "JID": "9715665",
     "RN": [
          "0 (HSP70 Heat-Shock Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation",
          "Animals",
          "Brain/physiopathology",
          "Disease Models, Animal",
          "Epilepsy, Reflex/genetics/*physiopathology",
          "HSP70 Heat-Shock Proteins/*physiology",
          "*Hot Temperature",
          "Humans",
          "Motor Activity/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Seizures/*physiopathology"
     ],
     "EDAT": "2012/03/07 06:00",
     "MHDA": "2012/03/28 06:00",
     "CRDT": [
          "2012/03/07 06:00"
     ],
     "PHST": [
          "2012/03/07 06:00 [entrez]",
          "2012/03/07 06:00 [pubmed]",
          "2012/03/28 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Ross Fiziol Zh Im I M Sechenova. 2011 Nov;97(11):1237-46.",
     "term": "hippocampus"
}