{
     "PMID": "2241428",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901227",
     "LR": "20131121",
     "IS": "0003-9780 (Print) 0003-9780 (Linking)",
     "VI": "305",
     "DP": "1990 May-Jun",
     "TI": "Methyl parathion acute toxicity: prophylaxis and therapy with memantine and atropine.",
     "PG": "208-21",
     "AB": "Male rats administered with a single i.p. dose of 5 mg/kg methyl parathion, showed the toxic signs of hypercholinergic (anticholinesterase) activity with maximal severity, including muscle fasciculations and convulsions within 15 to 30 min, persisting for about 2 hr. The time course of acetylcholinesterase activity in discrete brain regions (cortex, stem, striatum and hippocampus), heart and hemidiaphragm, indicated its maximal depression during 30 to 60 min after administration of methyl parathion. At this time, a marked reduction in carboxylesterase activity was also evident both in neuronal and nonneuronal tissues, suggesting a tremendous binding to nonacetylcholinesterase serine sites. Pretreatment with memantine hydrochloride (18 mg/kg, i.p.) 30 min, and atropine sulfate (16 mg/kg, i.p.) 15 min before methyl parathion administration, completely prevented the expected toxic signs and significantly (P less than 0.01) attenuated the induced inhibition of acetylcholinesterase. When given therapeutically, this combined treatment completely reversed the clinical evidence of methyl parathion toxicity within 10 to 15 min and markedly reduced the acetylcholinesterase inactivation. These results suggest that memantine may counteract the acute methyl parathion toxicity by (a) protection of acetylcholinesterase from inhibition, (b) rapid reactivation of inhibited acetylcholinesterase and (c) rapid bioelimination of methyl parathion, in addition to cholinolytic effects of atropine sulfate.",
     "FAU": [
          "Gupta, R C",
          "Kadel, W L"
     ],
     "AU": [
          "Gupta RC",
          "Kadel WL"
     ],
     "AD": "Breathitt Veterinary Center, Murray State University, Hopkinsville, KY 42241-2000.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Belgium",
     "TA": "Arch Int Pharmacodyn Ther",
     "JT": "Archives internationales de pharmacodynamie et de therapie",
     "JID": "0405353",
     "RN": [
          "41BCL2O91D (Methyl Parathion)",
          "7C0697DR9I (Atropine)",
          "EC 3.1.1.- (Carboxylic Ester Hydrolases)",
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "W8O17SJF3T (Memantine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/metabolism",
          "Animals",
          "Atropine/*therapeutic use",
          "Brain/enzymology",
          "Brain Chemistry/drug effects",
          "Carboxylic Ester Hydrolases/metabolism",
          "Male",
          "Memantine/*therapeutic use",
          "Methyl Parathion/antagonists & inhibitors/*toxicity",
          "Myocardium/enzymology",
          "Rats",
          "Rats, Inbred Strains",
          "Respiratory Muscles/enzymology",
          "Seizures/chemically induced"
     ],
     "EDAT": "1990/05/01 00:00",
     "MHDA": "1990/05/01 00:01",
     "CRDT": [
          "1990/05/01 00:00"
     ],
     "PHST": [
          "1990/05/01 00:00 [pubmed]",
          "1990/05/01 00:01 [medline]",
          "1990/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Int Pharmacodyn Ther. 1990 May-Jun;305:208-21.",
     "term": "hippocampus"
}