{
     "PMID": "2241412",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901227",
     "LR": "20161123",
     "IS": "0003-9780 (Print) 0003-9780 (Linking)",
     "VI": "304",
     "DP": "1990 Mar-Apr",
     "TI": "Protective effect of KB-2796, a new calcium antagonist, in cerebral hypoxia and ischemia.",
     "PG": "206-18",
     "AB": "The protective effect of KB-2796, a new calcium antagonist possessing a selective vasodilator activity on cerebral vessels in cerebral hypoxia and ischemia, was investigated in both in vivo and in vitro. KB-2796 showed an apparent protective potency against complete ischemia induced by decapitation, normobaric hypoxia and KCN-induced death in mice. KB-2796 (50 mg/kg, p.o.) significantly prolonged survival time in gerbils with bilateral carotid ligation. In guinea-pig hippocampal slices, the amplitude of the population spike recorded from the dentate granule cell layers, in response to electrical stimulation of the perforant path, gradually decreased during mild hypoxia (20% O2 + 75% N2 + 5% CO2), with a tendency to recover to pre-hypoxic levels during reoxygenation (95% O2 + 5% CO2). Pretreatment with KB-2796, at a concentration of 1 microM, significantly accelerated the recovery of the population spike during the reoxygenation period. These results suggest that the protective effect of KB-2796 in cerebral hypoxia and ischemia is due in part to a mechanism independent of its effects as a cerebral vasodilator.",
     "FAU": [
          "Hara, H",
          "Ozaki, A",
          "Yoshidomi, M",
          "Sukamoto, T"
     ],
     "AU": [
          "Hara H",
          "Ozaki A",
          "Yoshidomi M",
          "Sukamoto T"
     ],
     "AD": "Pharmaceuticals Research Center, Kanebo, Ltd., Osaka, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Belgium",
     "TA": "Arch Int Pharmacodyn Ther",
     "JT": "Archives internationales de pharmacodynamie et de therapie",
     "JID": "0405353",
     "RN": [
          "0 (Calcium Channel Blockers)",
          "0 (Piperazines)",
          "DEE37CY4VO (lomerizine)",
          "MQD255M2ZO (Potassium Cyanide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*drug therapy/physiopathology",
          "Calcium Channel Blockers/*therapeutic use",
          "Gerbillinae",
          "Guinea Pigs",
          "Hippocampus/blood supply",
          "Hypoxia/*drug therapy/physiopathology",
          "Male",
          "Mice",
          "Mice, Inbred Strains",
          "Piperazines/*therapeutic use",
          "Potassium Cyanide/administration & dosage/pharmacology"
     ],
     "EDAT": "1990/03/01 00:00",
     "MHDA": "1990/03/01 00:01",
     "CRDT": [
          "1990/03/01 00:00"
     ],
     "PHST": [
          "1990/03/01 00:00 [pubmed]",
          "1990/03/01 00:01 [medline]",
          "1990/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Int Pharmacodyn Ther. 1990 Mar-Apr;304:206-18.",
     "term": "hippocampus"
}