{
     "PMID": "2241760",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901205",
     "LR": "20061115",
     "IS": "0163-1047 (Print) 0163-1047 (Linking)",
     "VI": "54",
     "IP": "2",
     "DP": "1990 Sep",
     "TI": "Rats with dorsal hippocampal lesions do react to new stimuli but not to spatial changes of known stimuli.",
     "PG": "172-83",
     "AB": "The effect of visual distracting stimuli upon the straight alleyway performance of dorsal hippocampectomized Wistar rats was investigated. In comparison with control animals it was observed that dorsal hippocampectomized animals (1) ambulated more during the preexposure phase, (2) acquired at the same rate a running response for food (training phase), (3) reacted similarly to a new visual stimulus (black cards) presented in a sector of the alleyway, and (4) habituated to successive presentations of that stimulus in the same place. (5) However, dorsal hippocampectomized rats did not react, unlike the controls, to the presentation of the same stimulus in another place of the alleyway but (6) reacted to the visual pattern change of the stimulus (now black/white check cards) in the same place. These results indicate that under certain experimental conditions, hippocampus-lesioned animals are capable of interrupting a running response for food in order to explore a new conspicuously located stimulus, habituate to repeated presentations of that stimulus, and to react to a new pattern of visual stimulation. They suggest that hippocampectomized rats do not lose the capacity to react to a new stimulus; the disruption seems to be related to the spatial context of stimulus presentation, supporting a spatial mapping hypothesis of hippocampal function.",
     "FAU": [
          "Xavier, G F",
          "Stein, C",
          "Bueno, O F"
     ],
     "AU": [
          "Xavier GF",
          "Stein C",
          "Bueno OF"
     ],
     "AD": "Departamento de Psicobiologia da Escola Paulista de Medicina, Universidade de Sao Paulo, Brazil.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neural Biol",
     "JT": "Behavioral and neural biology",
     "JID": "7905471",
     "SB": "IM",
     "MH": [
          "Animals",
          "Appetitive Behavior/physiology",
          "Arousal/*physiology",
          "Attention/*physiology",
          "Brain Mapping",
          "Discrimination Learning/*physiology",
          "Exploratory Behavior/physiology",
          "Hippocampus/*physiology",
          "Male",
          "Mental Recall/physiology",
          "Motor Activity/physiology",
          "Neural Pathways/physiology",
          "Orientation/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Septum Pellucidum/physiology"
     ],
     "EDAT": "1990/09/01 00:00",
     "MHDA": "1990/09/01 00:01",
     "CRDT": [
          "1990/09/01 00:00"
     ],
     "PHST": [
          "1990/09/01 00:00 [pubmed]",
          "1990/09/01 00:01 [medline]",
          "1990/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neural Biol. 1990 Sep;54(2):172-83.",
     "term": "hippocampus"
}