{
     "PMID": "22423579",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120416",
     "LR": "20131121",
     "IS": "0083-8969 (Print) 0083-8969 (Linking)",
     "VI": "54",
     "DP": "2011",
     "TI": "Anticonvulsant drugs, oxidative stress and nitric oxide.",
     "PG": "41-8",
     "AB": "Nitric Oxide (NO) is thought to play a fundamental role in the genesis and the spreading of epileptiform hyperactivity, although its function is unclear and controversial. As a free radical, NO may cause oxidative stress, which is emerging as an important mechanism in the etiology of seizure-induced neuronal death. Here we investigated the role of NO in seizure mechanisms through oxidative stress generation by studying the effect of anticonvulsant drugs such as amino oxyacetic acid (AAOA), valproate (VALP), diazepam (DIAZ) and gabapentin (GBPTNA) on oxidative stress in the brain, estimated as free carbonyls by the method of Dalle and Rossi, and by measuring NO by the indirect method based on the Griess reaction. Results show that, except for AAOA and VALP, anticonvulsants did not significantly affect or decreased free carbonyls, but reversed the oxidative stress produced by pentylenetetrazole (PTZ) induced convulsions. Anticonvulsants except AAOA diminished NO levels and with the exception of VALP, counteracted the increase in NO generated by PTZ. Anticonvulsants decreased oxidative stress and NO especially in hippocampus (HI) and cortex (CX), and reversed PTZ effects on both parameters. PTZ diminished NO in HI, which could be explained since PTZ caused an increase on endothelial NO synthase but a decrease in neuronal NOS expression in this brain area. Since the drugs studied are modulating GABA levels, our results suggest that seizures generated by alterations in GABAergic transmission produce oxidative stress caused by NO, which can be reversed by anticonvulsants. The effects described differ among the brain regions studied and the NO synthase isoform affected.",
     "FAU": [
          "Vega Rasgado, L A",
          "Ceballos Reyes, G M",
          "Vega-Diaz, M F"
     ],
     "AU": [
          "Vega Rasgado LA",
          "Ceballos Reyes GM",
          "Vega-Diaz MF"
     ],
     "AD": "Department of Biochemistry, National School of Biological Sciences, I.P.N. lourdes_vega_rasgado@hotmail.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Proc West Pharmacol Soc",
     "JT": "Proceedings of the Western Pharmacology Society",
     "JID": "7505899",
     "RN": [
          "0 (Anticonvulsants)",
          "31C4KY9ESH (Nitric Oxide)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anticonvulsants/*pharmacology",
          "Brain/*drug effects/metabolism",
          "Male",
          "Mice",
          "Nitric Oxide/analysis/*physiology",
          "Oxidative Stress/*drug effects",
          "gamma-Aminobutyric Acid/secretion"
     ],
     "EDAT": "2011/01/01 00:00",
     "MHDA": "2012/04/17 06:00",
     "CRDT": [
          "2012/03/20 06:00"
     ],
     "PHST": [
          "2012/03/20 06:00 [entrez]",
          "2011/01/01 00:00 [pubmed]",
          "2012/04/17 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Proc West Pharmacol Soc. 2011;54:41-8.",
     "term": "hippocampus"
}