{
     "PMID": "22423570",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120416",
     "LR": "20120319",
     "IS": "0083-8969 (Print) 0083-8969 (Linking)",
     "VI": "54",
     "DP": "2011",
     "TI": "Cellular damage markers in the temporal lobe of a patient with Dyke-Davidoff-Masson Syndrome.",
     "PG": "1-4",
     "AB": "We studied the cellular damage in a patient with Dyke-Davidoff-Masson Syndrome and a history of chronic temporal lobe epilepsy resistant to treatment. The epileptogenic zone was localized to the right temporal lobe, and an extensive surgical removal of the temporal neocortex plus amygdala and hippocampus was performed. The specimens were immediately frozen in liquid nitrogen and stored at -75 degrees C for biochemical studies. Specimens were immersed and fixed in freshly prepared 4% paraformaldehyde for histopathological evaluation. Neurotransmitter levels were highest in the hippocampus compared to the temporal neocortex (T1, T2, and T3). In the amygdala, GABA was found whereas other amino acids were absent. We found marked dislamination in all areas of the cortex, neuronal loss, amylaceous bodies, and neuronal cytomegaly with cytoskeletal disorganization containing dense fibrillar cytoplasmic aggregates, nodular heterotopias, dysplastic and large neurons with high Nissl staining, intermixed with balloon cells with atypical nuclei, often with binucleation, and abundant glassy eosinophilic cytoplasm. Positive immunoreactive cells with nestin, vimentin, and enhanced expression of astrocytes were observed in all brain regions. This patient's syndrome should be considered as a postinfectious/post-stroke event that caused hemiparesis and later recurrent seizures. Higher expression of nestin and vimentin has been observed in proliferative neuronal cells, the expression in astrocytes may mainly reflect an early response of these cells to injury. Nestin may play a role in protecting the brain from injury. It has been proposed that re-expression of embryonic genes by mature cells is associated with morphological plasticity.",
     "FAU": [
          "Alonso-Vanegas, M A",
          "Osorio-Rico, L",
          "Villeda-Hernandez, Juana"
     ],
     "AU": [
          "Alonso-Vanegas MA",
          "Osorio-Rico L",
          "Villeda-Hernandez J"
     ],
     "AD": "Experimental Neuropathology Laboratory, National Institute of Neurology and Neurosurgery, Mexico City, Mexico.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Proc West Pharmacol Soc",
     "JT": "Proceedings of the Western Pharmacology Society",
     "JID": "7505899",
     "SB": "IM",
     "MH": [
          "Atrophy",
          "Brain/*pathology",
          "Brain Diseases/*pathology",
          "Facial Asymmetry/*pathology",
          "Female",
          "Humans",
          "Infant, Newborn",
          "Syndrome",
          "Temporal Lobe/*pathology"
     ],
     "EDAT": "2011/01/01 00:00",
     "MHDA": "2012/04/17 06:00",
     "CRDT": [
          "2012/03/20 06:00"
     ],
     "PHST": [
          "2012/03/20 06:00 [entrez]",
          "2011/01/01 00:00 [pubmed]",
          "2012/04/17 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Proc West Pharmacol Soc. 2011;54:1-4.",
     "term": "hippocampus"
}