{
     "PMID": "2242831",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910103",
     "LR": "20131121",
     "IS": "0278-6915 (Print) 0278-6915 (Linking)",
     "VI": "28",
     "IP": "8",
     "DP": "1990 Aug",
     "TI": "Regional distribution of dopamine beta-hydroxylase and monoamine oxidase in the brains of rats exposed to manganese.",
     "PG": "567-70",
     "AB": "The regional distribution of dopamine beta-hydroxylase (DBH) and monoamine oxidase (MAO) in rat brain was compared in control rats and rats given manganese in drinking-water (1 mg Mn/ml) for 30 days. In treated rats there was a significant accumulation of Mn in almost all regions of the brain except the hippocampus. Accumulation was highest in the hypothalamus, cortex and striatum. After Mn exposure, DBH activity was significantly decreased (in comparison with the controls) in the hypothalamus, striatum, mid-brain, cerebellum and cortex. A significant increase in MAO activity was found in the striatum, hypothalamus, mid-brain, hippocampus and medulla. The effects of Mn on these enzymes suggests the involvement of biogenic amines like dopamine, norepinephrine and serotonin during Mn toxicity. The effect of Mn is region specific and in certain regions the action of Mn on DBH differs from that on MAO. These different effects of Mn on DBH and MAO in different regions of the brain might explain the variable symptoms seen in Mn-induced neurotoxicity in humans.",
     "FAU": [
          "Subhash, M N",
          "Padmashree, T S"
     ],
     "AU": [
          "Subhash MN",
          "Padmashree TS"
     ],
     "AD": "Department of Neurochemistry, National Institute of Mental Health and Neuro Sciences, Bangalore, India.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Food Chem Toxicol",
     "JT": "Food and chemical toxicology : an international journal published for the British Industrial Biological Research Association",
     "JID": "8207483",
     "RN": [
          "42Z2K6ZL8P (Manganese)",
          "EC 1.14.17.1 (Dopamine beta-Hydroxylase)",
          "EC 1.4.3.4 (Monoamine Oxidase)"
     ],
     "SB": "IM",
     "MH": [
          "Administration, Oral",
          "Animals",
          "Brain/drug effects/*enzymology",
          "Dopamine beta-Hydroxylase/metabolism",
          "Male",
          "Manganese/*pharmacokinetics/pharmacology",
          "Monoamine Oxidase/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Tissue Distribution"
     ],
     "EDAT": "1990/08/01 00:00",
     "MHDA": "1990/08/01 00:01",
     "CRDT": [
          "1990/08/01 00:00"
     ],
     "PHST": [
          "1990/08/01 00:00 [pubmed]",
          "1990/08/01 00:01 [medline]",
          "1990/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Food Chem Toxicol. 1990 Aug;28(8):567-70.",
     "term": "hippocampus"
}