{
     "PMID": "22423587",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120416",
     "LR": "20131121",
     "IS": "0083-8969 (Print) 0083-8969 (Linking)",
     "VI": "54",
     "DP": "2011",
     "TI": "Ganoderma lucidum reduces kainic acid-induced hippocampal neuronal damage via inflammatory cytokines and glial fibrillary acid protein expression.",
     "PG": "78-9",
     "AB": "Ganoderma lucidum, a traditional Chinese medicine, has been shown to target the Central Nervous System. In this work we analyze whether G. lucidum, collected in Mexico, has a protective effect in the hippocampus of rats treated with kainic acid, a neurotoxin that causes seizures and neuronal loss. The aqueous extract of G. lucidum (10 mg/Kg, i.p.) was administered to rats 30 min before kainic acid injection (5 mg/Kg, i.p.). Animals that had received prior treatment with G. lucidum showed no tonic-clonic seizure activity. Histopathological analysis showed a significant decrease in neuronal loss and cellular alterations in the hippocampal CA3 region. Immunohistochemical analysis shows that when using G. lucidum in rats, there is less immunoreactivity for GFAP as well as TNF-alpha and IL-1beta in the CA3 region when compared with rats treated with kainic acid. Our results demonstrate that G. lucidum protects against kainic acid-induced alterations of hippocampal cells and expression of immunological markers in this model of excitotoxicity.",
     "FAU": [
          "Aguirre Moreno, A C",
          "Campos Pena, V",
          "Villeda Hernandez, J",
          "Leon Rivera, I",
          "Montiel Arcos, E"
     ],
     "AU": [
          "Aguirre Moreno AC",
          "Campos Pena V",
          "Villeda Hernandez J",
          "Leon Rivera I",
          "Montiel Arcos E"
     ],
     "AD": "Facultad de Farmacia, Universidad Autonoma del Estado de Morelos, Cuernavaca, Morelos, Mexico.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Proc West Pharmacol Soc",
     "JT": "Proceedings of the Western Pharmacology Society",
     "JID": "7505899",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Interleukin-1beta)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Glial Fibrillary Acidic Protein/*analysis",
          "Hippocampus/chemistry/*drug effects",
          "Interleukin-1beta/*analysis",
          "Kainic Acid/*toxicity",
          "Male",
          "Rats",
          "Rats, Wistar",
          "*Reishi"
     ],
     "EDAT": "2011/01/01 00:00",
     "MHDA": "2012/04/17 06:00",
     "CRDT": [
          "2012/03/20 06:00"
     ],
     "PHST": [
          "2012/03/20 06:00 [entrez]",
          "2011/01/01 00:00 [pubmed]",
          "2012/04/17 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Proc West Pharmacol Soc. 2011;54:78-9.",
     "term": "hippocampus"
}