{
     "PMID": "22423384",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120622",
     "LR": "20131121",
     "IS": "1520-7560 (Electronic) 1520-7552 (Linking)",
     "VI": "28",
     "IP": "2",
     "DP": "2012 Feb",
     "TI": "Imipramine treatment reverses depressive-like behavior in alloxan-diabetic rats.",
     "PG": "139-44",
     "AB": "BACKGROUND: A growing body of evidence has shown an association between diabetes and depression, as well a role of brain-derived neurotrophic factor (BDNF) in diabetes and depression. The present study was designed to evaluate the behavioural and molecular effects of the anti-depressant imipramine in diabetic rats. METHODS: To this aim, after induction of diabetes by alloxan (150 mg/kg), Wistar rats were treated with imipramine (30 mg/kg) once a day for 14 days and then subjected to behavioural tests. BDNF was then assessed in the prefrontal cortex, hippocampus and amygdala. RESULTS: In diabetic rats treated with saline, we observed an increase in the immobility time, compared with control rats treated with saline. Treatment with imipramine decreased the immobility time in nondiabetic and diabetic rats, compared with both nondiabetic and diabetic rats treated with saline. In the open-field test, it was observed that treatment with imipramine reduced the number of crossings the diabetic rats performed, compared with nondiabetic rats treated with saline. The number of rearings did not alter in any of the groups. Diabetic rats injected with saline did not show altered BDNF levels in the prefrontal cortex, hippocampus or amygdala, but interestingly, the treatment with imipramine in diabetic animals increased BDNF levels in the prefrontal cortex. CONCLUSIONS: In conclusion, this study demonstartes a link between diabetes and depression in rats and that imipramine exerted antidepressant effects in diabetic animals.",
     "CI": [
          "Copyright (c) 2011 John Wiley & Sons, Ltd."
     ],
     "FAU": [
          "Ceretta, Luciane B",
          "Reus, Gislaine Z",
          "Stringari, Roberto B",
          "Ribeiro, Karine F",
          "Zappellini, Giovanni",
          "Aguiar, Bianca W",
          "Pfaffenseller, Bianca",
          "Lersh, Camila",
          "Kapczinski, Flavio",
          "Quevedo, Joao"
     ],
     "AU": [
          "Ceretta LB",
          "Reus GZ",
          "Stringari RB",
          "Ribeiro KF",
          "Zappellini G",
          "Aguiar BW",
          "Pfaffenseller B",
          "Lersh C",
          "Kapczinski F",
          "Quevedo J"
     ],
     "AD": "Laboratorio de Neurociencias and Instituto Nacional de Ciencia eTecnologia Translacional em Medicina (INCT-TM), Programa de Pos-Graduacao em Ciencias da Saude, Unidade Academica deCiencias da Saude, Universidade do ExtremoSul Catarinense, Criciuma, SC, Brazil.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Diabetes Metab Res Rev",
     "JT": "Diabetes/metabolism research and reviews",
     "JID": "100883450",
     "RN": [
          "0 (Antidepressive Agents)",
          "0 (Brain-Derived Neurotrophic Factor)",
          "6SW5YHA5NG (Alloxan)",
          "OGG85SX4E4 (Imipramine)"
     ],
     "SB": "IM",
     "MH": [
          "Alloxan",
          "Amygdala/drug effects/metabolism",
          "Animals",
          "Antidepressive Agents/*therapeutic use",
          "Behavior, Animal/*drug effects",
          "Brain-Derived Neurotrophic Factor/metabolism",
          "Depressive Disorder/*drug therapy",
          "Diabetes Mellitus, Experimental/*complications",
          "Hippocampus/drug effects/metabolism",
          "Imipramine/*therapeutic use",
          "Male",
          "Prefrontal Cortex/drug effects/metabolism",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2012/03/17 06:00",
     "MHDA": "2012/06/23 06:00",
     "CRDT": [
          "2012/03/17 06:00"
     ],
     "PHST": [
          "2012/03/17 06:00 [entrez]",
          "2012/03/17 06:00 [pubmed]",
          "2012/06/23 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Diabetes Metab Res Rev. 2012 Feb;28(2):139-44.",
     "term": "hippocampus"
}