{
     "PMID": "22427468",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120723",
     "LR": "20131121",
     "IS": "1419-8711 (Print) 1419-8711 (Linking)",
     "VI": "14",
     "IP": "1",
     "DP": "2012 Mar",
     "TI": "The \"blue\" side of glutamatergic neurotransmission: NMDA receptor antagonists as possible novel therapeutics for major depression.",
     "PG": "29-40",
     "AB": "In spite of the wide-ranging, continuously expanding arsenal of antidepressants and intensive research on depression, the treatment of severe, recurrent mood disorders as well as antidepressant-resistant refractory mood disturbances has not yet entirely been solved. In this article we attempt to review some data from the growing body of evidence that underlie the presumed implication of the glutamatergic neurotransmission in severe mood disorders and thereby some strategies allowing reinstatement of the normal functioning of the glutamatergic system, particularly through N-methyl-d-aspartate (NMDA) receptors. Thus, here we focus on one of the most promising ones, the NMDA receptor-modulating agents including competitive NMDA antagonists, glycine site partial antagonists and channel site antagonists: high- and low-affinity non-competitive NMDA receptor blockers. The glutamate-modulating therapies that specifically affect this system, above all low-affinity non-competitive NMDA receptor antagonists such as amantadine and its derivative memantine which are clinically well tolerated and currently used in other indications hold considerable promise for the development of new, improved antidepressants to treat severe, recurrent and refractory mood disorders.",
     "FAU": [
          "Szakacs, Reka",
          "Janka, Zoltan",
          "Kalman, Janos"
     ],
     "AU": [
          "Szakacs R",
          "Janka Z",
          "Kalman J"
     ],
     "AD": "Department of Psychiatry, University of Szeged, Szeged, Hungary. rekaszakacs@yahoo.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Hungary",
     "TA": "Neuropsychopharmacol Hung",
     "JT": "Neuropsychopharmacologia Hungarica : a Magyar Pszichofarmakologiai Egyesulet lapja = official journal of the Hungarian Association of Psychopharmacology",
     "JID": "100961631",
     "RN": [
          "0 (Antidepressive Agents)",
          "0 (Glutamates)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "BF4C9Z1J53 (Amantadine)",
          "W8O17SJF3T (Memantine)"
     ],
     "SB": "IM",
     "MH": [
          "Amantadine/pharmacology",
          "Antidepressive Agents/*pharmacology/therapeutic use",
          "Depressive Disorder, Major/*drug therapy",
          "Glutamates/drug effects/*metabolism",
          "Hippocampus/drug effects/metabolism",
          "Humans",
          "Memantine/pharmacology",
          "Receptors, N-Methyl-D-Aspartate/*antagonists & inhibitors",
          "Severity of Illness Index",
          "Synaptic Transmission/*drug effects"
     ],
     "EDAT": "2012/03/20 06:00",
     "MHDA": "2012/07/24 06:00",
     "CRDT": [
          "2012/03/20 06:00"
     ],
     "PHST": [
          "2012/03/20 06:00 [entrez]",
          "2012/03/20 06:00 [pubmed]",
          "2012/07/24 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Neuropsychopharmacol Hung. 2012 Mar;14(1):29-40.",
     "term": "hippocampus"
}