{
     "PMID": "22446538",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20121002",
     "LR": "20170220",
     "IS": "1942-0889 (Electronic) 1942-0889 (Linking)",
     "VI": "4",
     "IP": "6",
     "DP": "2011 Nov 1",
     "TI": "Mechanisms underlying contextual fear learning.",
     "PG": "726-7",
     "AB": "The hippocampus plays a central role in learning and memory. Although synaptic delivery of AMPA-type glutamate receptors (AMPARs) contributes to experience-dependent synaptic strengthening, its role in hippocampus-dependent learning remains elusive. In a recent study,we found that the inhibitory avoidance (IA) task, a hippocampus-dependent contextual fear learning paradigm, drives GluR1-containing AMPARs into CA3-CA1 synapses of the dorsal hippocampus.We expressed mutated membrane-proxymal region (14 amino acids) of the GluR1-cytoplasmic tail (serines mutated to phospho-mimicking aspartates:MPR-DD) in the dorsal hippocampus to block the synaptic delivery of endogenous AMPARs. Learning-driven synaptic AMPARs delivery in CA1 neurons was prevented by the expression of MPR-DD. Bilateral expression of MPR-DD in CA1 region of the dorsal hippocampusattenuated IA learning, indicating that synaptic GluR1 trafficking in the hippocampus is required for encoding contextual fear memories. Furthermore, fraction of CA1 neurons with synaptic strengthening positively correlated with the performance in the IA fear memory task. Thus, the robustness of a contextual fear memory may depend on thenumber of hipppocampal neurons that are involved in the encoding of a memory trace.",
     "FAU": [
          "Takahashi, Takuya"
     ],
     "AU": [
          "Takahashi T"
     ],
     "AD": "Department of Physiology, Graduate School of Medicine, Yokohama City University; Yokohama, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Commun Integr Biol",
     "JT": "Communicative & integrative biology",
     "JID": "101478473",
     "PMC": "PMC3306342",
     "EDAT": "2012/03/27 06:00",
     "MHDA": "2012/03/27 06:01",
     "CRDT": [
          "2012/03/27 06:00"
     ],
     "PHST": [
          "2012/03/27 06:00 [entrez]",
          "2012/03/27 06:00 [pubmed]",
          "2012/03/27 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Commun Integr Biol. 2011 Nov 1;4(6):726-7.",
     "term": "hippocampus"
}