{
     "PMID": "22443027",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120424",
     "LR": "20120326",
     "IS": "0360-1293 (Print) 0360-1293 (Linking)",
     "VI": "36",
     "IP": "3-4",
     "DP": "2011",
     "TI": "Effects of electroacupuncture on depression in a rat model.",
     "PG": "259-73",
     "AB": "OBJECTIVE: To investigate the antidepressant-like effect of electroacupuncture (EA) in a validated rat model. METHODS: Wistar Kyoto rats, a valid animal model of depression, were randomly divided into two groups, EA (n = 7) and placebo control (n = 6). EA treatment was given once a day, 5 days a week, for 3 weeks. Two acupoints, GV14 (Dazhui) and GV20 (Baihui), respectively on the cervical spine and scalp, were selected. EA frequency was held constant at 2Hz (2 pulses/second), pulse width 0.3-ms, and intensity was adjusted to 3 mA. Forced swim tests (FST), open field tests (OFT; e.g., a. rearing and grooming, b. distance traveled within a central area, c. time spent in central area, and d. total distance traveled), and the Morris Water Maze test (MWM) were conducted 3 weeks after the initial treatment. RESULTS: In the FST, there was significant difference between EA and control (P < 0.05) in immobility. In the OFT, there were significant differences between EA and control (P < 0.05) in rearing and grooming (P < 0.05). In the MWM, there were significant differences between treatment and control in frequency of crossing the platform (P < 0.05) and its surrounding area (P < 0.05). CONCLUSION: Our data demonstrate that EA enhances memory and improves depression-related behaviors in a rat model of depression. This suggests that the modality may have therapeutic effects on depression in humans. Electroacupuncture may act on depression by protecting nerve cells in the hippocampus.",
     "FAU": [
          "Xu, Shifen",
          "Li, Shengtian",
          "Shen, Xueyong",
          "Meng, Xianze",
          "Lao, Lixing"
     ],
     "AU": [
          "Xu S",
          "Li S",
          "Shen X",
          "Meng X",
          "Lao L"
     ],
     "AD": "Acupuncture Department, Shanghai Municipal Hospital of Traditional Chinese Medicine, Shanghai TCM University, Shanghai 200071, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Acupunct Electrother Res",
     "JT": "Acupuncture & electro-therapeutics research",
     "JID": "7610364",
     "SB": "IM",
     "MH": [
          "Acupuncture Points",
          "Animals",
          "Depression/physiopathology/psychology/*therapy",
          "Disease Models, Animal",
          "*Electroacupuncture",
          "Humans",
          "Male",
          "Maze Learning",
          "Memory",
          "Random Allocation",
          "Rats",
          "Rats, Inbred WKY",
          "Swimming"
     ],
     "EDAT": "2011/01/01 00:00",
     "MHDA": "2012/04/25 06:00",
     "CRDT": [
          "2012/03/27 06:00"
     ],
     "PHST": [
          "2012/03/27 06:00 [entrez]",
          "2011/01/01 00:00 [pubmed]",
          "2012/04/25 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Acupunct Electrother Res. 2011;36(3-4):259-73.",
     "term": "hippocampus"
}