{
     "PMID": "22443029",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120424",
     "LR": "20120326",
     "IS": "0360-1293 (Print) 0360-1293 (Linking)",
     "VI": "36",
     "IP": "3-4",
     "DP": "2011",
     "TI": "New clinical findings on the longevity gene in disease, health, & longevity: Sirtuin 1 often decreases with advanced age & serious diseases in most parts of the human body, while relatively high & constant Sirtuin 1 regardless of age was first found in the hippocampus of supercentenarians.",
     "PG": "287-309",
     "AB": "The expression of the longevity gene, Sirtuin 1, was non-invasively measured using Electro-Magnetic Field (EMF) resonance phenomenon between a known amount of polyclonal antibody of the C-terminal of Sirtuin 1 & Sirtuin 1 molecule inside of the body. Our measurement of over 100 human adult males and females, ranging between 20-122 years old, indicated that the majority of subjects had Sirtuin 1 levels of 5-10 pg BDORT units in most parts of the body. When Sirtuin 1 was less than 1 pg, the majority of the people had various degrees of tumors or other serious diseases. When Sirtuin 1 levels were less than 0.25 pg BDORT units, a high incidence of AIDS was also detected. Very few people had Sirtuin 1 levels of over 25 pg BDORT units in most parts of the body. We selected 7 internationally recognized supercentenarians who lived between 110-122 years old. To our surprise, most of their body Sirtuin 1 levels were between 2.5-10 pg BDORT units. However, by evaluating different parts of the brain, we found that both sides of the Hippocampus had a much higher amount of Sirtuin 1, between 25-100 pg BDORT units. With most subjects, Sirtuin 1 was found to be higher in the Hippocampus than in the rest of the body and remains relatively constant regardless of age. We found that Aspartame, plastic eye contact lenses, and asbestos in dental apparatuses, which reduce normal cell telomeres, also significantly reduce Sirtuin 1. In addition, we found that increasing normal cell telomere by electrical or mechanical stimulation of True ST-36 increases the expression of the Sirtuin 1 gene in people in which expression is low. This measurement of Sirtuin 1 in the Hippocampus has become a reliable indicator for detecting potential longevity of an individual.",
     "FAU": [
          "Omura, Yoshiaki",
          "Lu, Dominic P",
          "Jones, Marilyn",
          "O'Young, Brian",
          "Duvvi, Harsha",
          "Paluch, Kamila",
          "Shimotsuura, Yasuhiro",
          "Ohki, Motomu"
     ],
     "AU": [
          "Omura Y",
          "Lu DP",
          "Jones M",
          "O'Young B",
          "Duvvi H",
          "Paluch K",
          "Shimotsuura Y",
          "Ohki M"
     ],
     "AD": "Heart Disease Research Foundation, USA. icaet@yahoo.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Acupunct Electrother Res",
     "JT": "Acupuncture & electro-therapeutics research",
     "JID": "7610364",
     "RN": [
          "EC 3.5.1.- (Sirtuin 1)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Age Factors",
          "Aged",
          "Aged, 80 and over",
          "Disease/*genetics",
          "*Down-Regulation",
          "Female",
          "Hippocampus/*enzymology",
          "Humans",
          "Longevity/*genetics",
          "Male",
          "Middle Aged",
          "Sirtuin 1/*genetics/metabolism",
          "Telomere/genetics/metabolism",
          "Young Adult"
     ],
     "EDAT": "2011/01/01 00:00",
     "MHDA": "2012/04/25 06:00",
     "CRDT": [
          "2012/03/27 06:00"
     ],
     "PHST": [
          "2012/03/27 06:00 [entrez]",
          "2011/01/01 00:00 [pubmed]",
          "2012/04/25 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Acupunct Electrother Res. 2011;36(3-4):287-309.",
     "term": "hippocampus"
}