{
     "PMID": "2245127",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910110",
     "LR": "20131121",
     "IS": "0924-3860 (Print) 0924-3860 (Linking)",
     "VI": "28",
     "IP": "2-4",
     "DP": "1990",
     "TI": "Enzyme histochemical methods applied in the brain.",
     "PG": "109-20",
     "AB": "Catalytic enzyme histochemistry offers the possibility to demonstrate enzymes qualitatively and their activities quantitatively in brain sections at those sites where they are localized. To get an appropriate histochemical demonstration of enzymes, requirements are to be fulfilled with respect to the preparation of brain tissue, the detection methods, and the incubation conditions. For enzyme demonstration at the light microscopic level, brain tissue should be frozen as quickly as possible and for those at the electron microscopic level perfusion fixation using low concentrations of aldehydes seems to be best suited. The detection of enzymes in brain sections is preferentially performed by the so-called precipitation reactions with metallic ions, the tetrazolium and the diaminobenzidine methods. The application of these methods was shown in the example of aspartate aminotransferase, glutamate dehydrogenase, and cytochrome c oxidase. In the detection of enzymes incubation conditions should be chosen so that soluble enzymes cannot diffuse out of the sections into the incubation media and that the activities of enzymes are completely demonstrated. On the whole, all the precipitation reactions result in a water-insoluble reaction product which is precipitated at the enzymatic sites in brain sections. Finally, it is shown that scanning microphotometry is a valuable tool for the quantification of enzyme activities in brain sections. It is concluded that catalytic enzyme histochemistry using improved detection methods could be a source of results complementary to those provided by immunocytochemistry and microchemistry.",
     "FAU": [
          "Kugler, P"
     ],
     "AU": [
          "Kugler P"
     ],
     "AD": "Department of Anatomy, University of Wurzburg, FRG.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "England",
     "TA": "Eur J Morphol",
     "JT": "European journal of morphology",
     "JID": "9011462",
     "RN": [
          "0 (Enzymes)",
          "0 (Metals)",
          "0 (Tetrazolium Salts)",
          "2RV4T6KHQI (3,3'-Diaminobenzidine)"
     ],
     "SB": "IM",
     "MH": [
          "3,3'-Diaminobenzidine",
          "Animals",
          "Catalysis",
          "Enzymes/analysis",
          "Hippocampus/*enzymology",
          "Histocytochemistry/methods",
          "Metals",
          "Rats",
          "Tetrazolium Salts"
     ],
     "RF": "27",
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Morphol. 1990;28(2-4):109-20.",
     "term": "hippocampus"
}