{
     "PMID": "22454846",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120723",
     "LR": "20131121",
     "IS": "1872-7549 (Electronic) 0166-4328 (Linking)",
     "VI": "230",
     "IP": "1",
     "DP": "2012 Apr 21",
     "TI": "CPB-K mice a mouse model of schizophrenia? Differences in dopaminergic, serotonergic and behavioral markers compared to BALB/cJ mice.",
     "PG": "215-28",
     "AB": "Schizophrenia is characterized by disturbances in social behavior, sensorimotor gating and cognitive function, that are discussed to be caused by a termination of different transmitter systems. Beside morphological alterations in cortical and subcortical areas reduced AMPA- NMDA-, 5-HT2-receptor densities and increased 5-HT1-receptor densities are found in the hippocampus.The two inbred mouse strains CPB-K and BALB/cJ are known to display considerable differences in cognitive function and prepulse inhibition, a stable marker of sensorimotor gating. Furthermore, CPB-K mice exhibit lower NMDA-, AMPA- and increased 5-HT-receptor densities in the hippocampus as compared to BALB/cJ mice. We investigated both mouse strains in social interaction test for differences in social behavior and with immuncytochemical approaches for alterations of dopaminergic and serotonergic parameters. Our results can be summarized as follows: compared to BALB/cJ, CPB-K mice showed:(1) significantly reduced traveling distance and number of contacts in social interaction test, (2) differences in the number of serotonin transporter-immunoreactive neurons and volume of raphe nuclei and a lower serotonergic fiber density in the ventral and dorsal hippocampal subfields CA1 and CA3, (3) no alterations of dopaminergic markers like neuron number, neuron density and volume in subregions of substantia nigra and ventral tegmental area, but a significantly higher dopaminergic fiber density in the dorsal hippocampus, the ventral hippocampus of CA1 and gyrus dentatus, (4) no significant differences in serotonergic and dopaminergic fiber densities in the amygdala.Based on our results and previous studies, CPB-K mice compared to BALB/cJ may serve as an important model to understand the interaction of the serotonergic and dopaminergic system and their impact on sensorimotor gating and cognitive function as related to neuropsychiatric disorders like schizophrenia.",
     "CI": [
          "2012 Elsevier B.V. All rights reserved."
     ],
     "FAU": [
          "Panther, P",
          "Nullmeier, S",
          "Dobrowolny, H",
          "Schwegler, H",
          "Wolf, R"
     ],
     "AU": [
          "Panther P",
          "Nullmeier S",
          "Dobrowolny H",
          "Schwegler H",
          "Wolf R"
     ],
     "AD": "Institute of Anatomy, University of Magdeburg, Haus 43, Leipziger Str. 44, 39120 Magdeburg, Germany. patriciapanther@gmx.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "RN": [
          "0 (Serotonin Plasma Membrane Transport Proteins)",
          "333DO1RDJY (Serotonin)",
          "EC 1.14.16.2 (Tyrosine 3-Monooxygenase)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*physiology",
          "Brain/*pathology",
          "Cell Count/methods",
          "Disease Models, Animal",
          "Dopamine/*metabolism",
          "Exploratory Behavior",
          "Female",
          "Interpersonal Relations",
          "Male",
          "Mice",
          "Mice, Inbred Strains",
          "Nerve Fibers/pathology",
          "Neurons/metabolism",
          "*Schizophrenia/genetics/pathology/physiopathology",
          "Serotonin/*metabolism",
          "Serotonin Plasma Membrane Transport Proteins/metabolism",
          "Species Specificity",
          "Tyrosine 3-Monooxygenase/metabolism"
     ],
     "EDAT": "2012/03/29 06:00",
     "MHDA": "2012/07/24 06:00",
     "CRDT": [
          "2012/03/29 06:00"
     ],
     "PHST": [
          "2012/03/29 06:00 [entrez]",
          "2012/03/29 06:00 [pubmed]",
          "2012/07/24 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 2012 Apr 21;230(1):215-28.",
     "term": "hippocampus"
}