{
     "PMID": "22455938",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130419",
     "LR": "20161125",
     "IS": "1001-0939 (Print) 1001-0939 (Linking)",
     "VI": "35",
     "IP": "1",
     "DP": "2012 Jan",
     "TI": "[The relation of learning deficits with oxidative stress in rats exposed to severe intermittent hypoxia].",
     "PG": "24-8",
     "AB": "OBJECTIVE: To observe the relations between learning memory function and oxidative stress in rats exposed to severe intermittent hypoxia (IH). METHODS: Adult male Wistar rats (n = 48) were randomly assigned to 2 groups: untreated control group (UC) and 5% intermittent hypoxia group (5%IH). At 2, 4, 6 and 8 weeks, the learning and memory ability of the rats in each group were assessed with the Morris water maze (MWM) test. The ultrastructural changes in the hippocampus of the rats were observed with transmission electron microscopy (TEM). The levels of malondialdehyde (MDA) and superoxide dismutase (SOD) were detected by colorimetric method. RESULTS: The water maze test showed that the rats in the 5% IH group had prolonged latency in escaping, reduced target quadrant time in crossing and reduced frequency of crossing the platform, as compared to the UC group (P < 0.05). With longer time of hypoxia, the damage became more significant. It was observed that the structure of neuron cell was complete and organelles were abundant in UC groups. With the extension of exposure time, the number of hippocampus neurons and synaptic were decreased in 5%IH groups, nucleus shrank, synaptic frame became indefinite and synaptic cleft widen. Comparing with control group, the level of MDA in the hippocampal region group was significantly higher (P < 0.05) and the activity of SOD significantly was lower (P < 0.05) in 5%IH, along with the time expand, which aggravated. CONCLUSION: Severe intermittent hypoxia that results in learning and memory dysfunction. It is possible that oxidative stress change the quantity and structure of hippocampal neurons and synaptic, which aggravates along with the intermittent low oxygen time expand.",
     "FAU": [
          "Wang, Hong-yang",
          "Han, Xiao-qing",
          "Zhao, Ya-ning",
          "Zhang, Pan-pan",
          "Yang, Lin",
          "Lei, Jun-qi",
          "Chen, Bao-yuan"
     ],
     "AU": [
          "Wang HY",
          "Han XQ",
          "Zhao YN",
          "Zhang PP",
          "Yang L",
          "Lei JQ",
          "Chen BY"
     ],
     "AD": "Department of Respiratory Medicine, Hebei United University Affilicated Hospital, Tangshan 063000, China. tsmywhy@163.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "China",
     "TA": "Zhonghua Jie He He Hu Xi Za Zhi",
     "JT": "Zhonghua jie he he hu xi za zhi = Zhonghua jiehe he huxi zazhi = Chinese journal of tuberculosis and respiratory diseases",
     "JID": "8712226",
     "RN": [
          "4Y8F71G49Q (Malondialdehyde)",
          "EC 1.15.1.1 (Superoxide Dismutase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/cytology/metabolism/*physiopathology",
          "Hypoxia/*psychology",
          "Male",
          "Malondialdehyde/metabolism",
          "*Maze Learning",
          "*Memory",
          "Neurons/cytology",
          "*Oxidative Stress",
          "Rats",
          "Rats, Wistar",
          "Superoxide Dismutase/metabolism",
          "Synapses"
     ],
     "EDAT": "2012/03/30 06:00",
     "MHDA": "2013/04/23 06:00",
     "CRDT": [
          "2012/03/30 06:00"
     ],
     "PHST": [
          "2012/03/30 06:00 [entrez]",
          "2012/03/30 06:00 [pubmed]",
          "2013/04/23 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Jie He He Hu Xi Za Zhi. 2012 Jan;35(1):24-8.",
     "term": "hippocampus"
}