{
     "PMID": "22485205",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120803",
     "LR": "20120409",
     "IS": "1573-8221 (Electronic) 0007-4888 (Linking)",
     "VI": "151",
     "IP": "6",
     "DP": "2011 Oct",
     "TI": "Activities of proline-specific peptidases in brain structures of rats with experimental anxiety-depressive state caused by administration of dipeptidyl peptidase IV inhibitor in the early postnatal period.",
     "PG": "675-9",
     "AB": "We studied the dynamics of activity of dipeptidyl peptidase IV (DP-IV) and prolyl endopeptidase (PEP) in the frontal cortex, hypothalamus, striatum, nucleus accumbens, and hippocampus of rats with experimental anxiety-depression state induced by administration of methionyl-2(s)-cyano-pyrrolidine, an inhibitor of DPP-IV, in the early postnatal period. In 1-month-old experimental males, PEP and DP-IV activities increased in the frontal cortex and hypothalamus, while in 1-month-old experimental females PEP activity increased in the hippocampus and DP-IV activity increased in all studied brain structures. At the age of 3 months, increased PEP activity in the hypothalamus and nucleus accumbens was detected in males and decreased DP-IV activity in the nucleus accumbens and decreased PEP activity in the hippocampus were detected in females. At the age of 7 months, PEP activity increased in the frontal cortex and striatum and DP-IV activity increased in all studied brain structures in males; in 7-months-old females, activity of both enzymes increased in the striatum.",
     "FAU": [
          "Kushnareva, E Yu",
          "Krupina, N A",
          "Khlebnikova, N N",
          "Zolotov, N N",
          "Kryzhanovskii, G N"
     ],
     "AU": [
          "Kushnareva EY",
          "Krupina NA",
          "Khlebnikova NN",
          "Zolotov NN",
          "Kryzhanovskii GN"
     ],
     "AD": "Laboratory for General Pathophysiology of Nervous System, Institute of General Pathology and Pathophysiology, Russian Academy of Medical Sciences, Moscow, Russia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Bull Exp Biol Med",
     "JT": "Bulletin of experimental biology and medicine",
     "JID": "0372557",
     "RN": [
          "0 (Dipeptidyl-Peptidase IV Inhibitors)",
          "EC 3.4.21.- (Serine Endopeptidases)",
          "EC 3.4.21.26 (prolyl oligopeptidase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anxiety",
          "Depression/*drug therapy/*enzymology",
          "Dipeptidyl-Peptidase IV Inhibitors/*therapeutic use",
          "Female",
          "Male",
          "Rats",
          "Serine Endopeptidases/*metabolism"
     ],
     "EDAT": "2012/04/10 06:00",
     "MHDA": "2012/08/04 06:00",
     "CRDT": [
          "2012/04/10 06:00"
     ],
     "PHST": [
          "2012/04/10 06:00 [entrez]",
          "2012/04/10 06:00 [pubmed]",
          "2012/08/04 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Bull Exp Biol Med. 2011 Oct;151(6):675-9.",
     "term": "hippocampus"
}