{
     "PMID": "2248762",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910116",
     "LR": "20131121",
     "IS": "0785-3890 (Print) 0785-3890 (Linking)",
     "VI": "22",
     "IP": "4",
     "DP": "1990",
     "TI": "Alcohol dependence and withdrawal: a genetic animal model.",
     "PG": "259-63",
     "AB": "Using the techniques of selective breeding, mouse lines have been developed that express severe (Withdrawal Seizure Prone: WSP) or mild (Withdrawal Seizure Resistant: WSR) handling induced convulsions after cessation of chronic ethanol exposure. These lines differ at least ten-fold in severity of withdrawal after identical ethanol treatment. One feature of the genetic model is that other traits which distinguish these lines are presumably influenced by those genes determining ethanol withdrawal severity. WSP and WSR mice do not differ markedly in the metabolism of ethanol. In addition to handling induced convulsions, they also differ in other withdrawal signs: for example, WSP mice show more pronounced tremor. WSP and WSR mice do not differ in sensitivity to ethanol's hypothermic, anesthetic, or locomotor stimulant effects, nor in the magnitude of tolerance development to these responses. This suggests that sensitivity, tolerance and dependence are distinct genetic entities. WSP mice also display more severe withdrawal from diazepam, phenobarbital, and nitrous oxide than WSR mice, suggesting that some genes generally predispose mice to withdrawal from depressants. WSP mice display withdrawal handling induced convulsions after a single dose of ethanol, pentobarbital, or diazepam. The effective dose for producing drug seizures is not markedly different between WSP and WSR mice for a number of compounds with varied mechanisms of action. However, WSP mice are more sensitive than WSR mice to the effects of acute doses of convulsants to elevate handling induced convulsions. WSP mice have more binding sites in hippocampus for the N-methyl-D-aspartate antagonist MK 801. Binding of this ligand is increased during ethanol dependence in both mouse lines.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Crabbe, J C",
          "Merrill, C M",
          "Kim, D",
          "Belknap, J K"
     ],
     "AU": [
          "Crabbe JC",
          "Merrill CM",
          "Kim D",
          "Belknap JK"
     ],
     "AD": "Research Service, Department of Veterans Affairs Medical Center, Portland, Oregon 97201.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA06498/AA/NIAAA NIH HHS/United States",
          "AA5828/AA/NIAAA NIH HHS/United States",
          "AA6243/AA/NIAAA NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Ann Med",
     "JT": "Annals of medicine",
     "JID": "8906388",
     "RN": [
          "J41CSQ7QDS (Zinc)"
     ],
     "SB": "IM",
     "MH": [
          "Alcoholism/*genetics/metabolism/physiopathology",
          "Animals",
          "*Disease Models, Animal",
          "Disease Susceptibility",
          "Hippocampus/metabolism",
          "Mice",
          "Seizures/physiopathology",
          "Substance Withdrawal Syndrome/*genetics/metabolism/physiopathology",
          "Zinc/metabolism"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann Med. 1990;22(4):259-63.",
     "term": "hippocampus"
}