{
     "PMID": "22497140",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150708",
     "LR": "20120413",
     "IS": "1000-0593 (Print) 1000-0593 (Linking)",
     "VI": "32",
     "IP": "1",
     "DP": "2012 Jan",
     "TI": "[Synchrotron radiation-based FTIR microspectroscopy study of the hippocampus of 6-hydroxydopamine-lesioned rats].",
     "PG": "113-7",
     "AB": "Synchrotron radiation based-Fourier transform infrared microspectroscopy (SR-FTIR) was used to preliminarily investigate the biochemical composition of the hippocampal neurons for 6-hydroxydopamine-lesioned rats and normal rats. Spectral analysis showed that in PD samples, the CH2 asymmetric and symmetric vibrational absorption of integral area at 2 924 and 2 850 cm(-1) and the intensity of C=O vibrational absorption at 1 736 cm(-1) (assigned to the lipid functional group) increase compared to normal samples, which indicate that lipid content increased in PD sample; the PO2 asymmetric and symmetric vibrational absorption decrease compared to normal samples (assigned to the nucleic acid functional group; However no clear difference of the vibrational fingerprinting of protein between PD and normal samples was noticed. The present results suggest that the changes in biochemical composition in hippocampal neurons in PD rats probed by synchrotron radiation based-FTIR may contribute to the elucidation of PD pathology.",
     "FAU": [
          "Zhu, Hong-yan",
          "Wu, Ling-yan",
          "Pei, Xiao",
          "Qi, Ze-ming",
          "Wang, Yu-yin",
          "Liu, Bo"
     ],
     "AU": [
          "Zhu HY",
          "Wu LY",
          "Pei X",
          "Qi ZM",
          "Wang YY",
          "Liu B"
     ],
     "AD": "Laboratory of Neuropharmacology and Neurotoxicology, School of Life and Science, Shanghai University, Shanghai 200444, China. zhyred@shu.edu.cn",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Guang Pu Xue Yu Guang Pu Fen Xi",
     "JT": "Guang pu xue yu guang pu fen xi = Guang pu",
     "JID": "9424805",
     "RN": [
          "0 (Lipids)",
          "0 (Proteins)",
          "8HW4YBZ748 (Oxidopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Disease Models, Animal",
          "Hippocampus/*pathology",
          "Lipids",
          "Neurons/*drug effects",
          "*Oxidopamine",
          "Parkinson Disease/*pathology",
          "Proteins",
          "Rats",
          "Spectroscopy, Fourier Transform Infrared",
          "Synchrotrons"
     ],
     "EDAT": "2012/04/14 06:00",
     "MHDA": "2015/07/15 06:00",
     "CRDT": [
          "2012/04/14 06:00"
     ],
     "PHST": [
          "2012/04/14 06:00 [entrez]",
          "2012/04/14 06:00 [pubmed]",
          "2015/07/15 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Guang Pu Xue Yu Guang Pu Fen Xi. 2012 Jan;32(1):113-7.",
     "term": "hippocampus"
}