{
     "PMID": "22490498",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120803",
     "LR": "20161125",
     "IS": "0366-6999 (Print) 0366-6999 (Linking)",
     "VI": "125",
     "IP": "4",
     "DP": "2012 Feb",
     "TI": "Hippocampal impairments are associated with intermittent hypoxia of obstructive sleep apnea.",
     "PG": "696-701",
     "AB": "Obstructive sleep apnea (OSA), which is the most common sleep-related breathing disorder, is characterized as frequent upper airway collapse and obstruction. It is a treatable disorder but if left untreated is associated with complications in several organ systems. The health risk to OSA patients shows a strong association with acute cardiovascular events, and with chronic conditions. To the central nervous system, OSA causes behavioral and neuropsychologic deficits including daytime sleepiness, depression, impaired memory, mood disorders, cognition deficiencies, language comprehension and expression deficiencies, all of which are compatible with impaired hippocampal function. Furthermore, there exists a significant correlation between disease severity and cognitive deficits in OSA. Children with severe OSA have significantly lower intelligence quotient (IQ) and executive control functions compared to normal children matched for age, gender and ethnicity. This corroborates the findings of several pediatric studies of cognition in childhood OSA, where deficits are reported in general intelligence and some measures of executive function. In studies of OSA, it is difficult to differentiate the effects of its two main pathologic traits, intermittent hypoxia (IH) and sleep fragmentation. Many OSA studies, utilize IH as the only exposure factor in OSA studies. These approaches simplify research process and attain most of the academic goals. IH, continuous hypoxia and intermittent continuous hypoxia can all result in decreases in arterial O2. There are striking differences to them in the response of physiological systems. There are multiple studies showing that IH treatment in a rodent model of OSA can impair performance of standard water maze tests associated with deficits in spatial learning and memory which most likely are hippocampal-dependent. Cellular damage to the hippocampal cornuammonis 1 (CA1) region likely contributes to neuropsychological impairment among OSA patients, since neural circuits in the hippocampus are important in learning and memory. In this article, studies of hippocampal impairments from IH are reviewed for elucidating the mechanisms and relationships between hippocampal impairments and IH of OSA.",
     "FAU": [
          "Feng, Jing",
          "Wu, Qi",
          "Zhang, Dan",
          "Chen, Bao-yuan"
     ],
     "AU": [
          "Feng J",
          "Wu Q",
          "Zhang D",
          "Chen BY"
     ],
     "AD": "Department of Respiratory, Tianjin Medical University General Hospital, Tianjin, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Chin Med J (Engl)",
     "JT": "Chinese medical journal",
     "JID": "7513795",
     "SB": "IM",
     "MH": [
          "Hippocampus/*physiopathology",
          "Humans",
          "Hypoxia/etiology/*physiopathology",
          "Sleep Apnea, Obstructive/etiology/*physiopathology"
     ],
     "EDAT": "2012/04/12 06:00",
     "MHDA": "2012/08/04 06:00",
     "CRDT": [
          "2012/04/12 06:00"
     ],
     "PHST": [
          "2012/04/12 06:00 [entrez]",
          "2012/04/12 06:00 [pubmed]",
          "2012/08/04 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Chin Med J (Engl). 2012 Feb;125(4):696-701.",
     "term": "hippocampus"
}