{
     "PMID": "22509551",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20131029",
     "LR": "20141120",
     "IS": "1000-503X (Print) 1000-503X (Linking)",
     "VI": "33",
     "IP": "6",
     "DP": "2011 Dec",
     "TI": "[Role of beta-catenin in the pathogenesis of mesial temporal lobe epilepsy].",
     "PG": "659-62",
     "AB": "OBJECTIVE: To explore the role of beta-catenin in the pathogenesis of mesial temporal lobe epilepsy. METHODS: Kainic acid-induced rat models of medial temporal lobe epilepsy was established. The expression of beta-catenin in the normal mice and the model mice were detected using Western blot analysis. The expression of beta-catenin at human hippocampus was detected using immunohistochemical analysis and immunofluorescence and compared between patients with non-hippocampal sclerosis temporal lobe epilepsy and those with hippocampal sclerosis epilepsy. RESULTS: The pathologies of model mice were similar with those in mice with hippocampal sclerosis temporal lobe epilepsy, demonstrating that the mice model was successfully established. Western blot analysis showed no significant difference of beta-catenin expression between normal mice and model mice. As shown by immunohistochemical analysis and immunofluorescence, beta-catenin expression in human hippocampus was also not significantly different between patients with temporal lobe epilepsy without hippocampal sclerosis and those with hippocampal sclerosis. CONCLUSION: Beta-catenin may not be involved in the development of hippocampal sclerosis of mesial temporal lobe epilepsy.",
     "FAU": [
          "Xing, Xiao-Liang",
          "Sha, Long-Ze",
          "Zhang, Dan",
          "Shen, Yan",
          "Wu, Li-Wen",
          "Xu, Qi"
     ],
     "AU": [
          "Xing XL",
          "Sha LZ",
          "Zhang D",
          "Shen Y",
          "Wu LW",
          "Xu Q"
     ],
     "AD": "National Laboratory of Medical Molecular Biology, Institute of Basic Medical Sciences, CAMS and PUMC, Beijing 100005, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Yi Xue Ke Xue Yuan Xue Bao",
     "JT": "Zhongguo yi xue ke xue yuan xue bao. Acta Academiae Medicinae Sinicae",
     "JID": "8006230",
     "RN": [
          "0 (CTNNB1 protein, mouse)",
          "0 (beta Catenin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Disease Models, Animal",
          "Epilepsy, Temporal Lobe/metabolism/*pathology",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "beta Catenin/*metabolism"
     ],
     "EDAT": "2012/04/18 06:00",
     "MHDA": "2013/10/30 06:00",
     "CRDT": [
          "2012/04/18 06:00"
     ],
     "PHST": [
          "2012/04/18 06:00 [entrez]",
          "2012/04/18 06:00 [pubmed]",
          "2013/10/30 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Yi Xue Ke Xue Yuan Xue Bao. 2011 Dec;33(6):659-62.",
     "term": "hippocampus"
}