{
     "PMID": "22500327",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120427",
     "LR": "20161018",
     "IS": "1997-7298 (Print) 1997-7298 (Linking)",
     "VI": "111",
     "IP": "10 Pt 2",
     "DP": "2011",
     "TI": "[Magnetic-resonance tomography in the diagnosis of hystogically verified epileptogenic lesions].",
     "PG": "15-9",
     "AB": "The aim of the study was to reveal MRI features of focal cortical dysplasia and sclerosis of the hippocampus in patients with symptomatic epilepsy. Twenty-four patients who underwent the surgery with symptomatic epilepsy were studied. The results of pre-surgical MRI and histological studies of the removed cortex were compared. The signs of focal cortical dysplasia in the lesion area were found in patients with oncologic and non-oncologic lesions. In patients with sclerosis of the hippocampus, such specific sign as the T2-signal elevation was not seen in all cases. Though MRI is a highly sensitive method for detecting cortical dysplasia, it does not allow to differentiate significantly different types of this pathology. Even in the presence of typical signs of focal cortical dysplasia, its real boundaries may spread beyond the clearly visualized lesion. In the absence of typical signs of focal cortical dysplasia, one should take into account non-specific signs in the comparison with clinical and neurophysiologic data. In sclerosis of the hippocampus, the changes in the signal intensity were not constantly seen and the decrease in the volume of the structure was a main diagnostic sign. In the cases of so-called \"medial temporal epilepsy\", any changes in hippocampus volume may be diagnostically important.",
     "FAU": [
          "Pronin, I N",
          "Stepanenko, A Iu",
          "Shishkina, L V",
          "Lebedeva, A V",
          "Gekht, A B"
     ],
     "AU": [
          "Pronin IN",
          "Stepanenko AIu",
          "Shishkina LV",
          "Lebedeva AV",
          "Gekht AB"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Nevrol Psikhiatr Im S S Korsakova",
     "JT": "Zhurnal nevrologii i psikhiatrii imeni S.S. Korsakova",
     "JID": "9712194",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Cerebral Cortex/*pathology",
          "Epilepsy/*pathology",
          "Epilepsy, Temporal Lobe/pathology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Malformations of Cortical Development/*pathology",
          "Young Adult"
     ],
     "EDAT": "2011/01/01 00:00",
     "MHDA": "2012/04/28 06:00",
     "CRDT": [
          "2012/04/14 06:00"
     ],
     "PHST": [
          "2012/04/14 06:00 [entrez]",
          "2011/01/01 00:00 [pubmed]",
          "2012/04/28 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zh Nevrol Psikhiatr Im S S Korsakova. 2011;111(10 Pt 2):15-9.",
     "term": "hippocampus"
}