{
     "PMID": "22500404",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20131230",
     "LR": "20161018",
     "IS": "1003-5370 (Print) 1003-5370 (Linking)",
     "VI": "32",
     "IP": "1",
     "DP": "2012 Jan",
     "TI": "[Effects of moxibustion on the expressions of hippocampal VEGF, flt-1, bFGF, and bFGF-r in vascular dementia rats].",
     "PG": "97-101",
     "AB": "OBJECTIVE: To observe the expression levels of hippocampal vascular endothelial growth factor (VEGF), fms-like tyrosine kinase-1 (flt-1), basic fibroblast growth factor (bFGF), and basic fibroblast growth factor receptor (bFGF-r) in vascular dementia (VD) rats, thus studying the angiogenesis mechanism of moxibustion in VD. METHODS: Sixty male elderly Wistar rats were selected. The VD rat model was prepared by bilateral carotid artery occlusion and reperfusion of sodium nitroprusside injection. The model rats were divided into 3 groups by the random digit table, i. e., the moxibustion group, the Western medicine group, and the model group. A sham-operation control group was also set up. In the moxibustion group rats was acupunctured at Baihui (GV20), Shenting (GV14), and Dazhui (GV24). Aniracetam was given to rats in the Western medicine group by gastrogavage for 2 therapeutic courses, 15 days as one course. The learning and memory results were observed by the neuroethological score in combination of step-down avoidance test before treatment and by the end of the 2nd course respectively. The expression levels of hippocampal VEGF, flt-1, bFGF, and bFGF-r of all rats were detected using immunohistochemical assay. RESULTS: After 2 courses of treatment, statistical difference existed in the latent period, the error times, and the neuroethological score in the moxibustion group and the Western medicine group when compared with the model group (P < 0.01, P < 0.05). Statistical difference existed in the latent period and the neuroethological score between the moxibustion group and the Western medicine group (P < 0.05), which indicated that moxibustion and Western medicine showed significant effects in improving the latent period, decreasing the error times and the neuroethological score. Better results were obtained in the moxibustion group than in the Western medicine group (P < 0.01, P < 0.05). Statistical difference of the average grey level (AGL) of hippocampal VEGF, flt-1, and bFGF existed in the moxibustion group and the Western medicine group when compared with the model group. Statistical difference of the bFGF-r expression existed only between the moxibustion group and the model group. Statistical difference of the VEGF and flt-1 expressions existed between the moxibustion group and the Western medicine group (P < 0.05). CONCLUSIONS: Moxibustion showed confirmative effects in improving the behavioral score and memory performance in VD rats. Its mechanisms might lie in that moxibustion regulated and controlled the expression levels of hippocampal VEGF, flt-1, bFGF, and bFGF-r in VD rats. Particularly it up-regulated the expression levels of key factors VEGF and flt-1, promoted the angiogenesis in the vital parts, and ultimately stimulated the repairing mechanisms of cerebral nerve injury.",
     "FAU": [
          "Wang, Pin",
          "Tang, Jing-Yi",
          "Yang, Jun"
     ],
     "AU": [
          "Wang P",
          "Tang JY",
          "Yang J"
     ],
     "AD": "Anhui College of Traditional Chinese Medicine, Hefei. wangpin1890@163.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Xi Yi Jie He Za Zhi",
     "JT": "Zhongguo Zhong xi yi jie he za zhi Zhongguo Zhongxiyi jiehe zazhi = Chinese journal of integrated traditional and Western medicine",
     "JID": "9211576",
     "RN": [
          "0 (Vascular Endothelial Growth Factor A)",
          "0 (vascular endothelial growth factor A, rat)",
          "103107-01-3 (Fibroblast Growth Factor 2)",
          "EC 2.7.10.1 (Flt1 protein, rat)",
          "EC 2.7.10.1 (Receptor, Fibroblast Growth Factor, Type 2)",
          "EC 2.7.10.1 (Vascular Endothelial Growth Factor Receptor-1)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dementia, Vascular/*metabolism/*therapy",
          "Fibroblast Growth Factor 2/metabolism",
          "Hippocampus/*metabolism",
          "Male",
          "*Moxibustion",
          "Rats",
          "Rats, Wistar",
          "Receptor, Fibroblast Growth Factor, Type 2/metabolism",
          "Vascular Endothelial Growth Factor A/metabolism",
          "Vascular Endothelial Growth Factor Receptor-1/metabolism"
     ],
     "EDAT": "2012/04/17 06:00",
     "MHDA": "2014/01/01 06:00",
     "CRDT": [
          "2012/04/17 06:00"
     ],
     "PHST": [
          "2012/04/17 06:00 [entrez]",
          "2012/04/17 06:00 [pubmed]",
          "2014/01/01 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Xi Yi Jie He Za Zhi. 2012 Jan;32(1):97-101.",
     "term": "hippocampus"
}