{
     "PMID": "2251910",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910117",
     "LR": "20170714",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "80",
     "IP": "5",
     "DP": "1990",
     "TI": "Histological changes of neuronal damage in vegetative dogs induced by 18 minutes of complete global brain ischemia: two-phase damage of Purkinje cells and hippocampal CA1 pyramidal cells.",
     "PG": "527-34",
     "AB": "We have developed a functional vegetative model by an 18-min clamping of the ascending aorta combined with a bypass formation between the aorta to right atrium and the aorta to femoral vein. Complete global brain ischemia (CGBI) induced for 18 min with this model provided the following distinct advantages: cardiopulmonary functions were well preserved during postischemic recirculation, and all dogs survived without serious extracerebral complications. Neuronal damage in vegetative dog induced by an 18-min CGBI was studied by light and electron microscopy. The Purkinje cells and the hippocampal CA1 pyramidal cells showing clumping of nuclear chromatin and slightly increased stainability were observed after CGBI without recirculation. All these neurons showed transient increased stainability with microvacuolation 15 min after recirculation. Over 50% of these neurons showed virtually normal features 1 h after recirculation. Damage to these neurons progressed again slowly up to 6 h after recirculation. However, all these neurons had disintegrated 2-3 days after recirculation. A decrease in synaptic vesicles was observed in many presynaptic terminals in the molecular layers of the cerebellum after CGBI without recirculation. These changes in the presynaptic terminals progressed 15 min after recirculation. These results indicated that the damage to the Purkinje cells and the CA1 pyramidal cells induced by CGBI consisted of two phases, and that the change in the early phase was reversible. We speculate that the damage to the Purkinje cells in the early stage is related to the decrease of the synaptic vesicles in the presynaptic terminals.",
     "FAU": [
          "Sato, M",
          "Hashimoto, H",
          "Kosaka, F"
     ],
     "AU": [
          "Sato M",
          "Hashimoto H",
          "Kosaka F"
     ],
     "AD": "Department of Anesthesiology and Resuscitology, Okayama University Medical School, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/complications/*pathology",
          "Coma/etiology/*pathology",
          "Dogs",
          "Hippocampus/*pathology/ultrastructure",
          "Microscopy, Electron",
          "Neurons/*pathology/ultrastructure",
          "Purkinje Cells/*pathology/ultrastructure",
          "Synapses/ultrastructure",
          "Time Factors"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1990;80(5):527-34.",
     "term": "hippocampus"
}