{
     "PMID": "2253321",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910124",
     "LR": "20061115",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "55",
     "IP": "2",
     "DP": "1990 Sep 1",
     "TI": "A position-dependent transgene reveals patterns of gene expression in the developing brain.",
     "PG": "181-90",
     "AB": "We have made a detailed analysis of the developing mouse brain using a transgene (HSVtk-lacZ), whose expression is dependent on its unique site of integration. The position-dependent transgene expression defines a novel pattern of gene expression in the developing mouse brain. The transgene is first transcribed on day 10 of gestation in a small cluster of cells in the developing hind brain. Extensive expression is subsequently seen in a number of developing brain structures (cortex, cerebellum, hippocampus), but postnatally this becomes restricted to cell types within distinct anatomical foci principally associated with the olfactory system. Expression in the olfactory system is maintained even into adulthood. Hence, the expression of this transgene is confined to cell types which are known from other studies to sustain developmental plasticity in embryos and in adults. It will be of interest to analyse the transgene pre-integration site and determine if endogenous genes at this locus are also expressed in these cells and if they have a role in maintaining their developmental potential.",
     "FAU": [
          "Allen, N D",
          "Keverne, E B",
          "Surani, M A"
     ],
     "AU": [
          "Allen ND",
          "Keverne EB",
          "Surani MA"
     ],
     "AD": "Department of Molecular Embryology, Institute of Animal Physiology and Genetics Research, Cambridge, U.K.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "SB": "IM",
     "GS": [
          "lacZ"
     ],
     "MH": [
          "Animals",
          "Brain/*embryology/*physiology",
          "Cerebellum/physiology",
          "Cerebral Cortex/physiology",
          "Chromosome Mapping",
          "Gene Expression/*physiology",
          "Mice",
          "Mice, Transgenic/embryology/*genetics/growth & development",
          "Olfactory Bulb/physiology"
     ],
     "EDAT": "1990/09/01 00:00",
     "MHDA": "1990/09/01 00:01",
     "CRDT": [
          "1990/09/01 00:00"
     ],
     "PHST": [
          "1990/09/01 00:00 [pubmed]",
          "1990/09/01 00:01 [medline]",
          "1990/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1990 Sep 1;55(2):181-90.",
     "term": "hippocampus"
}