{
     "PMID": "2253322",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910124",
     "LR": "20071114",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "55",
     "IP": "2",
     "DP": "1990 Sep 1",
     "TI": "Four patterns of laminin-immunoreactive structure in developing rat brain.",
     "PG": "191-201",
     "AB": "Laminin has been known to promote neurite outgrowth in culture. We have recently demonstrated that laminin facilitates and guides fiber growth of grafted neurons in the brain. In this study, I report that 4 distinct patterns of laminin immunoreactivity--small and large punctiform laminin, sheath laminin, and somal laminin--were expressed in the brain, each having unique spatial and temporal distributions. They are extensively produced in the developing brain while nerve fibers and vessels are actively growing. Two patterns of laminin, small and large puncta, disappear when the brain matures; the other two, sheath laminin and somal laminin, reduce in intensity but persist through adult life. The small puncta, size less than 1 micron in diameter, frequently accumulated along acellular spaces where future fiber bundles will form, interneuronal spaces and surfaces of neurons where terminal fibers dwell, and around the microvessels where neomicrovessels form. The small puncta, which reportedly appear at the eight-cell stage, were observed in our study at stage E10. They increased in expression from E14 to 19 during the stage when many nerve fibers are navigating to their targets, and subsided in the early postnatal days (P6) when less fiber growth occurs. Large puncta, size about 2 microns in diameter, existed exclusively in the hippocampus. They appeared about E16, and ended P16. The sheath laminin is known to form wrappings on microvessels, the ependymal layer, the choroid plexus, and the surface of the brain. This pattern of laminin attaches to non-neuronal structures which associate with CNS fluid. It was detected at E10 (our youngest group), increased its distribution along with expansion of the associated structure, and persisted throughout the adult life. The somal laminin, associated mainly with the soma of neurons, was the latest appearing laminin pattern (not until E16). It also persisted through adult life in the brain. The somal laminin, which was highly associated with the appearance of neuronal groups in brain nuclei, appeared group by group along with neurons. In summary, laminin attaches with distinct groups of cells in the central nervous system with specific temporal association. This close temporal and spatial association may allow laminin to actively affect nerve growth during brain development. The detailed mapping of laminin distribution is in progress in our lab.",
     "FAU": [
          "Zhou, F C"
     ],
     "AU": [
          "Zhou FC"
     ],
     "AD": "Department of Anatomy, Indiana University School of Medicine, Indianapolis 46202.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS23027/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Laminin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*embryology/*growth & development",
          "Brain Chemistry/*physiology",
          "Immunoenzyme Techniques",
          "Laminin/*analysis/chemistry",
          "Neurons/chemistry",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1990/09/01 00:00",
     "MHDA": "1990/09/01 00:01",
     "CRDT": [
          "1990/09/01 00:00"
     ],
     "PHST": [
          "1990/09/01 00:00 [pubmed]",
          "1990/09/01 00:01 [medline]",
          "1990/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1990 Sep 1;55(2):191-201.",
     "term": "hippocampus"
}