{
     "PMID": "2254659",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910124",
     "LR": "20031114",
     "IS": "0021-8359 (Print) 0021-8359 (Linking)",
     "VI": "31",
     "IP": "4",
     "DP": "1990",
     "TI": "Growth of the hippocampal grafts in the rat anterior eye chamber: effects of age and strain of the recipients.",
     "PG": "505-13",
     "AB": "Hippocampal tissue (1 mm3) was taken from embryonal (E17-18) rats of Wistar stock in population breeding and grafted into anterior eye chamber of the four groups of recipients: young (3 weeks) and old (18 months) males of the same stock and of inbred strain WAG. Morphometric analysis of the grafts developing up to 12 weeks in oculo showed rapid initial growth in both groups of the young hosts during the first three weeks, and limited increase of the graft volume during next three weeks. The start of growth was significantly retarded in the old hosts, but this was partly compensated by prolonged increase of the graft volume during the later stages. Both mean and maximal finite volume were much smaller in both WAG groups. The hippocampal grafts in these groups had rounded (not elongated, as in Wistar groups) shape and showed tendency to fragmentation and resorbtion at the late stages. Histological analysis revealed well organized layer of the pyramidal cells in the both Wistar groups and nearly complete absence of neuronal organization into layer in both WAG groups. Possible role of trophic and immune factors in development of intraocular grafts is discussed.",
     "FAU": [
          "Saifullina, V N",
          "Vinogradova, O S",
          "Zhuravleva, Z N",
          "Bragin, A G"
     ],
     "AU": [
          "Saifullina VN",
          "Vinogradova OS",
          "Zhuravleva ZN",
          "Bragin AG"
     ],
     "AD": "Institute of Biophysics of the USSR Academy of Sciences, Puschino-on-Oka.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "J Hirnforsch",
     "JT": "Journal fur Hirnforschung",
     "JID": "0421521",
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "Brain Tissue Transplantation/*physiology",
          "Cell Division",
          "Cell Survival",
          "Eye/growth & development",
          "Fetal Tissue Transplantation/*physiology",
          "Hippocampus/cytology/*transplantation",
          "Male",
          "Neurons/cytology",
          "Pyramidal Tracts/cytology",
          "Rats",
          "Rats, Inbred Strains",
          "Species Specificity",
          "Transplantation, Heterotopic"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Hirnforsch. 1990;31(4):505-13.",
     "term": "hippocampus"
}