{
     "PMID": "22567829",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120618",
     "LR": "20120508",
     "IS": "0301-1798 (Print) 0301-1798 (Linking)",
     "VI": "43",
     "IP": "1",
     "DP": "2012 Jan-Mar",
     "TI": "[The functional brain state of hibernators and nonhibernators at different animals temperatures].",
     "PG": "48-74",
     "AB": "Literature and our own data on structural and functional state of neocortex and hippocampus during both entrance in hibernation of ground squirrel (Spermophilus undulates) and Wistar rats in hypothermia were generalized. During hibernation when body temperature is about 2-4 degrees C the suppression of both bioelectrical and protein-synthesizing activity, the decrease of neuronal cell bodies and the branching of dendrites, retraction of dendritic spines, and a decrease of postsynaptic active zones of synapses were observed. Similar changes in those parameters were triggered for rats during hypoxia-hypercapnia at body temperature 17-19 degrees C. Hypoxia-hypercapnia facilitates the entrance in torpid state for hole animals. Nonhibernating animals during cooling and hypoxia-hypercapnia trigger functioning some mechanisms similar hibernators during entrance in hibernation. Similar morphological and functional changes for both hibernators and nonhibernators at low temperature state show similarity of mechanisms which induce a low level of brain activity of different animals.",
     "FAU": [
          "Ignat'ev, D A",
          "Gordon, R Ia",
          "Patrushev, I V",
          "Popov, V I"
     ],
     "AU": [
          "Ignat'ev DA",
          "Gordon RIa",
          "Patrushev IV",
          "Popov VI"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Russia (Federation)",
     "TA": "Usp Fiziol Nauk",
     "JT": "Uspekhi fiziologicheskikh nauk",
     "JID": "0310750",
     "SB": "IM",
     "MH": [
          "Animals",
          "Hibernation/*physiology",
          "Hippocampus/physiology",
          "Hypoxia, Brain/physiopathology",
          "Neocortex/physiology",
          "Neurons/*physiology",
          "Protein Biosynthesis/*physiology",
          "Rats",
          "Sciuridae/*physiology",
          "Seasons",
          "Synapses/metabolism/*physiology",
          "Temperature"
     ],
     "EDAT": "2012/05/10 06:00",
     "MHDA": "2012/06/19 06:00",
     "CRDT": [
          "2012/05/10 06:00"
     ],
     "PHST": [
          "2012/05/10 06:00 [entrez]",
          "2012/05/10 06:00 [pubmed]",
          "2012/06/19 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Usp Fiziol Nauk. 2012 Jan-Mar;43(1):48-74.",
     "term": "hippocampus"
}