{
     "PMID": "22563401",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120917",
     "LR": "20170922",
     "IS": "1932-6203 (Electronic) 1932-6203 (Linking)",
     "VI": "7",
     "IP": "4",
     "DP": "2012",
     "TI": "Kidins220/ARMS is a novel modulator of short-term synaptic plasticity in hippocampal GABAergic neurons.",
     "PG": "e35785",
     "LID": "10.1371/journal.pone.0035785 [doi]",
     "AB": "Kidins220 (Kinase D interacting substrate of 220 kDa)/ARMS (Ankyrin Repeat-rich Membrane Spanning) is a scaffold protein highly expressed in the nervous system. Previous work on neurons with altered Kidins220/ARMS expression suggested that this protein plays multiple roles in synaptic function. In this study, we analyzed the effects of Kidins220/ARMS ablation on basal synaptic transmission and on a variety of short-term plasticity paradigms in both excitatory and inhibitory synapses using a recently described Kidins220 full knockout mouse. Hippocampal neuronal cultures prepared from embryonic Kidins220(-/-) (KO) and wild type (WT) littermates were used for whole-cell patch-clamp recordings of spontaneous and evoked synaptic activity. Whereas glutamatergic AMPA receptor-mediated responses were not significantly affected in KO neurons, specific differences were detected in evoked GABAergic transmission. The recovery from synaptic depression of inhibitory post-synaptic currents in WT cells showed biphasic kinetics, both in response to paired-pulse and long-lasting train stimulation, while in KO cells the respective slow components were strongly reduced. We demonstrate that the slow recovery from synaptic depression in WT cells is caused by a transient reduction of the vesicle release probability, which is absent in KO neurons. These results suggest that Kidins220/ARMS is not essential for basal synaptic transmission and various forms of short-term plasticity, but instead plays a novel role in the mechanisms regulating the recovery of synaptic strength in GABAergic synapses.",
     "FAU": [
          "Scholz-Starke, Joachim",
          "Cesca, Fabrizia",
          "Schiavo, Giampietro",
          "Benfenati, Fabio",
          "Baldelli, Pietro"
     ],
     "AU": [
          "Scholz-Starke J",
          "Cesca F",
          "Schiavo G",
          "Benfenati F",
          "Baldelli P"
     ],
     "AD": "Department of Neuroscience and Brain Technologies, Istituto Italiano di Tecnologia, Genova, Italy. joachim.scholzstarke@iit.it",
     "LA": [
          "eng"
     ],
     "GR": [
          "GGP09066/Telethon/Italy",
          "GGP09134/Telethon/Italy"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "DEP": "20120426",
     "PL": "United States",
     "TA": "PLoS One",
     "JT": "PloS one",
     "JID": "101285081",
     "RN": [
          "0 (Kidins220 protein, mouse)",
          "0 (Membrane Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured",
          "GABAergic Neurons/*metabolism",
          "Hippocampus/metabolism",
          "Membrane Proteins/deficiency/genetics/*metabolism",
          "Mice",
          "Mice, Knockout",
          "Neuronal Plasticity/*physiology",
          "Patch-Clamp Techniques",
          "Synaptic Transmission/*physiology"
     ],
     "PMC": "PMC3338529",
     "EDAT": "2012/05/09 06:00",
     "MHDA": "2012/09/18 06:00",
     "CRDT": [
          "2012/05/08 06:00"
     ],
     "PHST": [
          "2011/12/19 00:00 [received]",
          "2012/03/21 00:00 [accepted]",
          "2012/05/08 06:00 [entrez]",
          "2012/05/09 06:00 [pubmed]",
          "2012/09/18 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "PLoS One. 2012;7(4):e35785. Epub 2012 Apr 26.",
     "term": "hippocampus"
}