{
     "PMID": "22562029",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120921",
     "LR": "20150225",
     "IS": "2008-823X (Electronic) 1028-852X (Linking)",
     "VI": "16",
     "IP": "1",
     "DP": "2012",
     "TI": "Effect of chronic intracerebroventricluar administration of lipopolysaccharide on connexin43 protein expression in rat hippocampus.",
     "PG": "25-32",
     "AB": "BACKGROUND: Hippocampal damages, which are accompanied by inflammation, are among the main causes of epilepsy acquisition. We previously reported that chronic intracerebroventricular (i.c.v.) injection of lipopolysaccharide (LPS) modulates epileptogenesis in rats. There is a network of gap junction channels in the hippocampus that contribute to epileptogenesis. Gap junction channels are formed by oligomeric protein subunits called connexins (Cx). Astrocytic Cx43 and neuronal Cx36 are expressed in the hippocampus. In order to find out the possible role of gap junctions in seizure-modulating effect of LPS and neuroinflammation, we studied the effect of central administration of LPS on expression of Cx36 and Cx43 in rat hippocampus. METHODS: LPS, 2.5 mug/rat/day, was injected i.c.v. to male Wistar rats for 14 days. mRNA and protein abundance of Cx36, Cx43 and IL1-beta were measured in rat hippocampus by real time-PCR, Western blot and ELISA techniques, at the beginning, in the middle, and at the end of the treatment period. RESULTS: IL1-beta protein level was significantly increased 6 h after first injection of LPS. Cx36 and Cx43 mRNA expression did not alter during chronic administration of LPS. A selective decrease in Cx43 protein expression was observed after 7 injections of LPS. CONCLUSION: It is suggested that Cx43 containing gap junctions in the hippocampus is down-regulated in response to chronic injection of LPS. This event can inhibit propagation of toxic and noxious molecules to neighboring cells and modulate hippocampal excitability and epileptogenesis.",
     "FAU": [
          "Sayyah, Mohammad",
          "Kaviani, Bahar",
          "Khoshkholgh-Sima, Baharak",
          "Bagheri, Marzieh",
          "Olad, Maryam",
          "Choopani, Samira",
          "Mahdian, Reza"
     ],
     "AU": [
          "Sayyah M",
          "Kaviani B",
          "Khoshkholgh-Sima B",
          "Bagheri M",
          "Olad M",
          "Choopani S",
          "Mahdian R"
     ],
     "AD": "Dept. of Physiology and Pharmacology, the Pasteur Institute of Iran, Tehran, Iran. sayyahm2@pasteur.ac.ir",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Iran",
     "TA": "Iran Biomed J",
     "JT": "Iranian biomedical journal",
     "JID": "9814853",
     "RN": [
          "0 (Connexin 43)",
          "0 (Connexins)",
          "0 (Interleukin-1beta)",
          "0 (Lipopolysaccharides)",
          "0 (RNA, Messenger)",
          "0 (connexin 36)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Connexin 43/*biosynthesis/genetics",
          "Connexins/*biosynthesis/genetics",
          "Epilepsy/metabolism/pathology",
          "Gap Junctions/drug effects/*metabolism",
          "Hippocampus/drug effects/*metabolism/pathology",
          "Inflammation",
          "Infusions, Intraventricular",
          "Interleukin-1beta/biosynthesis/genetics",
          "Lipopolysaccharides/*administration & dosage",
          "Male",
          "RNA, Messenger/genetics/metabolism",
          "Rats",
          "Rats, Wistar"
     ],
     "PMC": "PMC3614252",
     "EDAT": "2012/05/09 06:00",
     "MHDA": "2012/09/22 06:00",
     "CRDT": [
          "2012/05/08 06:00"
     ],
     "PHST": [
          "2012/05/08 06:00 [entrez]",
          "2012/05/09 06:00 [pubmed]",
          "2012/09/22 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Iran Biomed J. 2012;16(1):25-32.",
     "term": "hippocampus"
}