{
     "PMID": "22586934",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120618",
     "LR": "20161020",
     "IS": "0869-8139 (Print) 0869-8139 (Linking)",
     "VI": "98",
     "IP": "1",
     "DP": "2012 Jan",
     "TI": "[Molecular-cellular and hormonal mechanisms of induced brain tolerance of extreme factors].",
     "PG": "108-26",
     "AB": "This review includes results of own studies and literature data on the topical problem of neurobiology and medicine: discovery of the mechanisms of increased brain resistance to extreme exposures. The emphasis is made on the molecular-cellular and hormonal mechanisms of hypoxic preconditioning-induced brain tolerance to injurious hypoxia, psychoemotional and traumatic stress. A role of basic hormonal and intracellular cascade pro-adaptive processes mediating the neuroprotective action of hypoxic preconditioning is reviewed. A dynamics of the mechanisms of development of induced susceptible brain areas (hippocampus, neocortex) tolerance which includes phases of induction, transformation and expression, is presented. New data on preconditioning-induced cross-tolerance providing increased brain resistance not only to hypoxia but also to other stresses are reported. For the first time neuroprotective effects of hypoxic postconditioning are described.",
     "FAU": [
          "Samoilov, M O",
          "Rybnikova, E A"
     ],
     "AU": [
          "Samoilov MO",
          "Rybnikova EA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Russia (Federation)",
     "TA": "Ross Fiziol Zh Im I M Sechenova",
     "JT": "Rossiiskii fiziologicheskii zhurnal imeni I.M. Sechenova",
     "JID": "9715665",
     "RN": [
          "0 (Adrenal Cortex Hormones)"
     ],
     "SB": "IM",
     "MH": [
          "*Adaptation, Physiological",
          "Adrenal Cortex Hormones/*metabolism",
          "Animals",
          "Brain/metabolism/*physiopathology",
          "Hippocampus/metabolism",
          "Humans",
          "Hypoxia-Ischemia, Brain/metabolism/*physiopathology",
          "*Ischemic Preconditioning",
          "Neurobiology"
     ],
     "EDAT": "2012/05/17 06:00",
     "MHDA": "2012/06/19 06:00",
     "CRDT": [
          "2012/05/17 06:00"
     ],
     "PHST": [
          "2012/05/17 06:00 [entrez]",
          "2012/05/17 06:00 [pubmed]",
          "2012/06/19 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Ross Fiziol Zh Im I M Sechenova. 2012 Jan;98(1):108-26.",
     "term": "hippocampus"
}