{
     "PMID": "22580521",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20121207",
     "LR": "20120514",
     "IS": "1734-1140 (Print) 1734-1140 (Linking)",
     "VI": "64",
     "IP": "1",
     "DP": "2012",
     "TI": "Sub-chronic exposure to noise affects locomotor activity and produces anxiogenic and depressive like behavior in rats.",
     "PG": "64-9",
     "AB": "Noise is defined as a displeasing and unwanted sound. It is one of the most encountered stressor to which mankind is exposed. Frustration, poor reading, impaired hearing and difficulty in problem solving activities are the common consequences of noise stress. It has been reported to produce atrophy of dendrites and alterations in neurotransmitter levels. Long term exposure to inescapable noise stress induces exhaustion, defeat, annoyance followed by decreased muscle movement, social contacts and mood changes. The present study was aimed to investigate the detrimental effects of noise exposure on behavior of rats and its association with altered neurochemistry. Changes in neurotransmitter levels in different brain regions including hippocampus have been reported following noise exposure and these changes in neurotransmitters levels have also been associated with altered behavior. In the present study, locomotor activity in rats was assessed by open field test (OFT) while anxiety and depressive behavior was monitored by elevated plus maze (EPM) and tail suspension (TST) tests. The results showed that 15 days sub-chronic exposure to noise stress induced anxiety and depression like behavior in male rats. These behavioral deficits observed in the present study suggest that an altered brain serotonergic and dopaminergic activity may be involved in the various psychological disorders following exposure to noise stress.",
     "FAU": [
          "Naqvi, Fizza",
          "Haider, Saida",
          "Batool, Zehra",
          "Perveen, Tahira",
          "Haleem, Darakhshan J"
     ],
     "AU": [
          "Naqvi F",
          "Haider S",
          "Batool Z",
          "Perveen T",
          "Haleem DJ"
     ],
     "AD": "Neurochemistry and Biochemical Neuropharmacology Research Unit, Department of Biochemistry, University of Karachi, Karachi-75270, Pakistan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Pharmacol Rep",
     "JT": "Pharmacological reports : PR",
     "JID": "101234999",
     "RN": [
          "0 (Neurotransmitter Agents)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anxiety/metabolism/physiopathology/*psychology",
          "Behavior, Animal/physiology",
          "Depressive Disorder/metabolism/physiopathology/*psychology",
          "Dopaminergic Neurons/metabolism/physiology",
          "Hippocampus/metabolism/physiology/physiopathology",
          "Male",
          "Motor Activity/*physiology",
          "Neurotransmitter Agents/metabolism",
          "Noise/*adverse effects",
          "Rats",
          "Rats, Wistar",
          "Serotonergic Neurons/metabolism/physiology",
          "Stress, Psychological/*complications/metabolism"
     ],
     "EDAT": "2012/05/15 06:00",
     "MHDA": "2012/12/12 06:00",
     "CRDT": [
          "2012/05/15 06:00"
     ],
     "PHST": [
          "2011/06/23 00:00 [received]",
          "2011/11/04 00:00 [revised]",
          "2012/05/15 06:00 [entrez]",
          "2012/05/15 06:00 [pubmed]",
          "2012/12/12 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Rep. 2012;64(1):64-9.",
     "term": "hippocampus"
}