{
     "PMID": "2259019",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910125",
     "LR": "20041117",
     "IS": "0912-2036 (Print) 0912-2036 (Linking)",
     "VI": "44",
     "IP": "2",
     "DP": "1990 Jun",
     "TI": "Subtypes of temporal lobe epilepsies: a clinical point of view.",
     "PG": "329-33",
     "AB": "We studied 40 patients with temporal lobe epilepsies who had long-term intracranial EEG recordings and temporal lobectomies. They were divided into 3 groups on the basis of the anatomical site of seizure origin. An electrode implantation technique combined intracerebral depth electrodes with subdural strip electrodes. The seizures were of amygdalo-hippocampal origin in 18 patients, lateral temporal in 13 patients, and temporo-basal in 9 patients. The clinical and EEG features were reviewed retrospectively with regard to 3 factors in each patient: localization of interictal spikes in the scalp-recorded EEG, signal symptoms (auras), and presumed etiologies. Epilepsy with amygdalo-hippocampal and lateral temporal seizures was found to be distinguishable by the electroclinical features. It seems practical to classify these 2 subtypes of temporal lobe epilepsies as in the 1989 Classification of Epilepsies and Epileptic Syndromes. Temporal lobe epilepsies thus defined can be regarded as epileptic syndromes rather than a cluster of seizure manifestations.",
     "FAU": [
          "Mihara, T",
          "Tottori, T",
          "Hiyoshi, T",
          "Matsuda, K",
          "Watanabe, Y",
          "Yagi, K",
          "Seino, M"
     ],
     "AU": [
          "Mihara T",
          "Tottori T",
          "Hiyoshi T",
          "Matsuda K",
          "Watanabe Y",
          "Yagi K",
          "Seino M"
     ],
     "AD": "National Epilepsy Center, Shizuoka Higashi Hospital, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Jpn J Psychiatry Neurol",
     "JT": "The Japanese journal of psychiatry and neurology",
     "JID": "8610886",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Amygdala/physiopathology",
          "Brain Mapping",
          "*Electroencephalography",
          "Epilepsy, Temporal Lobe/*classification/physiopathology/surgery",
          "Evoked Potentials/physiology",
          "Female",
          "Hippocampus/physiopathology",
          "Humans",
          "Male",
          "Neural Pathways/physiopathology",
          "Psychosurgery",
          "Temporal Lobe/physiopathology/surgery"
     ],
     "EDAT": "1990/06/01 00:00",
     "MHDA": "1990/06/01 00:01",
     "CRDT": [
          "1990/06/01 00:00"
     ],
     "PHST": [
          "1990/06/01 00:00 [pubmed]",
          "1990/06/01 00:01 [medline]",
          "1990/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Jpn J Psychiatry Neurol. 1990 Jun;44(2):329-33.",
     "term": "hippocampus"
}