{
     "PMID": "2259016",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910125",
     "LR": "20061115",
     "IS": "0912-2036 (Print) 0912-2036 (Linking)",
     "VI": "44",
     "IP": "2",
     "DP": "1990 Jun",
     "TI": "Stimulus train-induced bursting in hippocampal slices: difference between CA1 and CA2/3 subfields.",
     "PG": "309-12",
     "AB": "We studied the relationship between CA2/3 and CA1 subfields in the generation of stimulus train-induced bursting using in vitro hippocampal slices. Repeated stimulation to the stratum radiatum induced three types of epileptiform activities: afterdischarge bursts, spontaneous bursts and single stimulus-triggered bursts. In the intact slices, spontaneous bursts in CA3 preceded those in CA1, whereas afterdischarge bursts in CA3 followed those in CA1 when it was possible to distinguish differences in the burst onset. After transection between CA2/3 and CA1, neither spontaneous nor triggered bursts could be induced or maintained in isolated CA1, where only small afterdischarge bursts with a higher bursting frequency were observed. It was difficult to induce afterdischarge bursts by the tetani to the mossy fibers. Some of the mechanisms underlying the generation of these stimulus train-induced bursts are discussed.",
     "FAU": [
          "Kojima, H",
          "Katsuta, Y",
          "Kowada, M"
     ],
     "AU": [
          "Kojima H",
          "Katsuta Y",
          "Kowada M"
     ],
     "AD": "Department of Neurosurgery, Akita University School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Jpn J Psychiatry Neurol",
     "JT": "The Japanese journal of psychiatry and neurology",
     "JID": "8610886",
     "SB": "IM",
     "MH": [
          "Animals",
          "Culture Techniques",
          "*Electroencephalography",
          "Evoked Potentials/physiology",
          "Guinea Pigs",
          "Hippocampus/*physiology",
          "Kindling, Neurologic/*physiology",
          "Male",
          "Nerve Fibers/physiology",
          "Neurons/physiology"
     ],
     "EDAT": "1990/06/01 00:00",
     "MHDA": "1990/06/01 00:01",
     "CRDT": [
          "1990/06/01 00:00"
     ],
     "PHST": [
          "1990/06/01 00:00 [pubmed]",
          "1990/06/01 00:01 [medline]",
          "1990/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Jpn J Psychiatry Neurol. 1990 Jun;44(2):309-12.",
     "term": "hippocampus"
}