{
     "PMID": "2260131",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910129",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "21",
     "IP": "12 Suppl",
     "DP": "1990 Dec",
     "TI": "Neuroprotective effect of nimodipine is not mediated by increased cerebral blood flow after transient forebrain ischemia in rats.",
     "PG": "IV105-7",
     "AB": "In the present study, we investigated the protective effect of nimodipine against postischemic neuronal damage in the rat and considered the question of whether this histologic finding coincides with an improvement of cerebral circulation. Male Wistar rats were subjected to 10 minutes of forebrain ischemia by clamping both common carotid arteries and lowering blood pressure to 40 mm Hg. Histologic evaluation was performed 7 days after ischemia. Local cerebral blood flow was determined with the 14C-iodoantipyrine technique in anatomically defined areas of the brain, including hippocampus. Preischemic application of nimodipine (3.0 mg/kg p.o.) significantly reduced the percentage of damaged neurons in hippocampal CA1 subfield from 78 +/- 4% in controls to 59 +/- 6% in treated rats (mean +/- SEM; p less than 0.05, Mann-Whitney U test). After 10, 60, and 180 minutes of recirculation no differences in local cerebral blood flow between control and drug-treated animals were observed. Our results demonstrate that nimodipine reduces ischemia-induced neuronal damage in rat hippocampus. We did not consider increased cerebral blood flow in the hypoperfusion state in the applied experimental design since improvement of cerebral blood flow seems to bear little relation to the neuroprotective activity of nimodipine.",
     "FAU": [
          "Welsch, M",
          "Nuglisch, J",
          "Krieglstein, J"
     ],
     "AU": [
          "Welsch M",
          "Nuglisch J",
          "Krieglstein J"
     ],
     "AD": "Institut fur Pharmakologie und Toxikologie, Philipps-Universitat, Marburg, FRG.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "57WA9QZ5WH (Nimodipine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/pathology",
          "Carotid Arteries",
          "*Cerebrovascular Circulation",
          "Constriction",
          "Hippocampus/pathology",
          "Ischemic Attack, Transient/drug therapy/pathology/*physiopathology",
          "Male",
          "Neurons/pathology",
          "Nimodipine/*therapeutic use",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1990/12/01 00:00",
     "MHDA": "1990/12/01 00:01",
     "CRDT": [
          "1990/12/01 00:00"
     ],
     "PHST": [
          "1990/12/01 00:00 [pubmed]",
          "1990/12/01 00:01 [medline]",
          "1990/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1990 Dec;21(12 Suppl):IV105-7.",
     "term": "hippocampus"
}