{
     "PMID": "2260135",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910129",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "21",
     "IP": "12 Suppl",
     "DP": "1990 Dec",
     "TI": "Nimodipine prevents delayed neuronal death of sector CA1 pyramidal cells in short-term forebrain ischemia in Mongolian gerbils.",
     "PG": "IV120-2",
     "AB": "Delayed death of pyramidal neurons of Ammon's horn CA1 sector after short-term forebrain ischemia in Mongolian gerbils represents a type of ischemic neuronal injury in which calcium influx plays an important role. We evaluated the influence of the calcium channel blocker nimodipine in animals subjected to 7.5 minutes of bilateral carotid artery ligation that were given 1 mg/kg i.p. nimodipine at various periods in relation to the ischemic incident. The control animals were subjected to cerebral ischemia with no medication. Five days after ischemia, the state of CA1 sector neurons was morphometrically evaluated and compared with that in animals not subjected to an experimental procedure. Nimodipine exerted a full protective effect on CA1 pyramidal neurons only after repeated application extending over 24 hours after the ischemia. A less conspicuous effect was obtained with a single dose applied at a late postischemic period, and a double dose given in the peri-ischemic stage remained ineffective. The time-dependent effectiveness of nimodipine is discussed in relation to the characteristics of this model of cerebral ischemia.",
     "FAU": [
          "Mossakowski, M J",
          "Gadamski, R"
     ],
     "AU": [
          "Mossakowski MJ",
          "Gadamski R"
     ],
     "AD": "Department of Neuropathology, Polish Academy of Sciences, Warsaw.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "57WA9QZ5WH (Nimodipine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Carotid Arteries",
          "Cell Survival/drug effects",
          "Constriction",
          "Gerbillinae",
          "Hippocampus/*pathology",
          "Ischemic Attack, Transient/drug therapy/*pathology",
          "Neurons/*pathology",
          "Nimodipine/pharmacology/*therapeutic use"
     ],
     "EDAT": "1990/12/01 00:00",
     "MHDA": "1990/12/01 00:01",
     "CRDT": [
          "1990/12/01 00:00"
     ],
     "PHST": [
          "1990/12/01 00:00 [pubmed]",
          "1990/12/01 00:01 [medline]",
          "1990/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1990 Dec;21(12 Suppl):IV120-2.",
     "term": "hippocampus"
}