{
     "PMID": "2260630",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910125",
     "LR": "20161019",
     "IS": "0002-9440 (Print) 0002-9440 (Linking)",
     "VI": "137",
     "IP": "6",
     "DP": "1990 Dec",
     "TI": "The relationship of amyloid plaques to cerebral capillaries in Alzheimer's disease.",
     "PG": "1435-46",
     "AB": "The authors examined the hypothesis that senile plaques of Alzheimer's disease (AD) are formed by abnormal leakage of amyloidogenic precursors from brain capillaries by quantitative analysis of the spatial relationship between capillaries and amyloid plaques. Vibratome sections (40 mu) of the hippocampus, including the entorhinal cortex, obtained at autopsy from AD subjects, were immunostained with a monoclonal antibody to beta-protein and counterstained with rabbit serum to either the glucose transporter protein, a cerebral endothelial marker, or collagen type IV, a basal lamina marker. The authors found that while 60% to 77% of amyloid plaques were associated with capillaries, only 8% to 13% were penetrated by a capillary, the remainder being adjacent. To test whether 1) the area occupied by amyloid plaques or 2) the border zone (10-mu rim) surrounding amyloid plaques has a statistically higher density of capillaries than 3) the remaining gray matter, similarly double-stained 6-mu sections from five AD subjects were photographed and the capillary densities in the three areas calculated. Capillary density was significantly lower in 1) than in 3) and higher in 2) than in 3), while the combined area of 1) and 2) showed the same capillary density as 3). Similar results were obtained by using either the glucose transporter or the collagen type IV antibodies. Because capillary density is low within, and high in regions that immediately surround amyloid plaques, our findings suggest that amyloid plaques exclude capillaries or lead to their degeneration, or both. The latter possibility was investigated by triple-staining tissue sections with antibodies to beta-protein, glucose transporter, and collagen type IV. The proportion of glucose transporter-negative capillaries was not significantly different in areas inside or outside of the plaques. Thus, the authors found no evidence of basal lamina remnants consistent with capillary degeneration preferential to amyloid plaques. Although a small number of capillaries showed amyloid deposition just beneath the basement membrane, the authors conclude that capillaries play only a limited direct role, if any, in amyloid plaque formation, and that the apparent association of amyloid plaques and capillaries is no more than a chance contact.",
     "FAU": [
          "Kawai, M",
          "Kalaria, R N",
          "Harik, S I",
          "Perry, G"
     ],
     "AU": [
          "Kawai M",
          "Kalaria RN",
          "Harik SI",
          "Perry G"
     ],
     "AD": "Division of Neuropathology, Case Western Reserve University, Cleveland, Ohio 44106.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG007775/AG/NIA NIH HHS/United States",
          "K04-AG00415/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Am J Pathol",
     "JT": "The American journal of pathology",
     "JID": "0370502",
     "RN": [
          "0 (Amyloid)",
          "0 (Monosaccharide Transport Proteins)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Alzheimer Disease/metabolism/pathology/*physiopathology",
          "Amyloid/*metabolism",
          "Capillaries/metabolism/pathology",
          "Cerebral Cortex/blood supply",
          "*Cerebrovascular Circulation",
          "Humans",
          "Monosaccharide Transport Proteins/metabolism"
     ],
     "PMC": "PMC1877722",
     "EDAT": "1990/12/01 00:00",
     "MHDA": "1990/12/01 00:01",
     "CRDT": [
          "1990/12/01 00:00"
     ],
     "PHST": [
          "1990/12/01 00:00 [pubmed]",
          "1990/12/01 00:01 [medline]",
          "1990/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Am J Pathol. 1990 Dec;137(6):1435-46.",
     "term": "hippocampus"
}