{
     "PMID": "22615607",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20120823",
     "LR": "20170220",
     "IS": "1560-8115 (Print) 1560-8115 (Linking)",
     "VI": "18",
     "IP": "2",
     "DP": "2010",
     "TI": "An investigation of the neuroprotective effects of Curcumin in a model of Homocysteine - induced oxidative stress in the rat's brain.",
     "PG": "128-36",
     "AB": "BACKGROUND AND THE PURPOSE OF THE STUDY: Aging is the major risk factor for neurodegenerative diseases and oxidative stress is involved in the pathophysiology of them. Oxidative stress can induce neuronal damages and modulate intracellular signaling, ultimately leading to neuronal death by apoptosis or necrosis. In this study, the possible antioxidant and neuroprotective properties of the natural polyphenolic antioxidant compound, curcumin against homocysteine (Hcy) neurotoxicity was investigated. METHODS: Curcumin (5, 15, 45 mg/kg) was injected intraperitonealy (i.p.) once daily for a period of 10 days beginning 5 days prior to Hcy (0.2 micromol/microl) intracerebroventricular (i.c.v) injection in rats. Biochemical and behavioral studies, including passive avoidance learning and locomotor activity tests were studied 24 hrs after the last curcumin or its vehicle injection. The cell density of hippocampus layers and apoptosis in rats' hippocampi by immunohistochical methods were also studied. RESULTS AND MAJOR CONCLUSION: Results indicated that Hcy could induce lipid peroxidation and increase Malondialdehyde (MDA) and Super Oxide Anion (SOA) levels in rat's brain. Additionally, Hcy impaired memory retention in passive avoidance learning test. However, curcumin decreased MDA and SOA levels significantly and improved learning and memory in rats. On the other hand Hcy could induce cell death and apoptosis in rats' hippocampi which was inhibited by curcumin. These results suggest that Hcy may induce lipid peroxidation in rat's brain. and polyphenol treatment (curcumin) improves learning and memory deficits by protecting the nervous system against Oxidative stress.",
     "FAU": [
          "Ataie, A",
          "Sabetkasaei, M",
          "Haghparast, A",
          "Hajizadeh Moghaddam, A",
          "Ataie, R",
          "Nasiraei Moghaddam, Sh"
     ],
     "AU": [
          "Ataie A",
          "Sabetkasaei M",
          "Haghparast A",
          "Hajizadeh Moghaddam A",
          "Ataie R",
          "Nasiraei Moghaddam Sh"
     ],
     "AD": "Neuroscience Research Center, M.C.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Daru",
     "JT": "Daru : journal of Faculty of Pharmacy, Tehran University of Medical Sciences",
     "JID": "101125969",
     "PMC": "PMC3304371",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Curcumin",
          "Homocysteine",
          "Lipid peroxidation",
          "Oxidative stress"
     ],
     "EDAT": "2010/01/01 00:00",
     "MHDA": "2010/01/01 00:01",
     "CRDT": [
          "2012/05/23 06:00"
     ],
     "PHST": [
          "2009/08/26 00:00 [received]",
          "2009/12/14 00:00 [revised]",
          "2009/12/20 00:00 [accepted]",
          "2012/05/23 06:00 [entrez]",
          "2010/01/01 00:00 [pubmed]",
          "2010/01/01 00:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Daru. 2010;18(2):128-36.",
     "term": "hippocampus"
}