{
     "PMID": "22616176",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130926",
     "LR": "20120523",
     "IS": "1001-5515 (Print) 1001-5515 (Linking)",
     "VI": "29",
     "IP": "2",
     "DP": "2012 Apr",
     "TI": "[Effects of electrode on epileptogenic focus potential and expressions of the beta subunit of ATP synthase in rats with penicillin-induced epilepsy].",
     "PG": "287-90",
     "AB": "The changed process of bioenergy and the effects of electrode interfering on penicillin-induced epileptic brains in epileptic seizures rats were investigated. Fifty Sprague-Dawley (SD) rats were randomly divided into 4 groups, i. e. normal saline control group (group A), penicillin model group (group B), metal electrode interfere group (group C) and insulated electrode interfere group (group D). The epileptogenic potential and the expressions of the beta subunit of-ATP synthase( ATP5B) in hippocampal neurons were measured. The epileptogenic foucus potential and expressions of ATP5B in hippocampus neurons showed that the trend increased at first and decreased implantation of later, and the implantation of metal electrodes decreased the epileptogenic foucus potential at corresponding time point, but had no effect on the expressions of ATP5B. The change of epileptogenic focus potential was reduced by implantation of metal electrode, possibly due to the alteration of corrosponding bioenergy metabolism which had participated in the process of epileptic seizure.",
     "FAU": [
          "He, Guohua",
          "Zheng, Wen",
          "Kang, Qingyun",
          "Tian, Jing",
          "Huang, Xian",
          "Song, Zhi"
     ],
     "AU": [
          "He G",
          "Zheng W",
          "Kang Q",
          "Tian J",
          "Huang X",
          "Song Z"
     ],
     "AD": "Department of Neurology, Xiangya 3rd Hospital of Central South University, Changsha 410013, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Wu Yi Xue Gong Cheng Xue Za Zhi",
     "JT": "Sheng wu yi xue gong cheng xue za zhi = Journal of biomedical engineering = Shengwu yixue gongchengxue zazhi",
     "JID": "9426398",
     "RN": [
          "0 (Penicillins)",
          "EC 3.6.3.- (ATP synthase beta subunit, rat)",
          "EC 3.6.3.- (Mitochondrial Proton-Translocating ATPases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Electrodes",
          "Energy Metabolism",
          "Epilepsy/chemically induced/*enzymology/*physiopathology",
          "Hippocampus/enzymology",
          "Male",
          "Mitochondrial Proton-Translocating ATPases/genetics/*metabolism",
          "Penicillins",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2012/05/24 06:00",
     "MHDA": "2013/09/27 06:00",
     "CRDT": [
          "2012/05/24 06:00"
     ],
     "PHST": [
          "2012/05/24 06:00 [entrez]",
          "2012/05/24 06:00 [pubmed]",
          "2013/09/27 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Wu Yi Xue Gong Cheng Xue Za Zhi. 2012 Apr;29(2):287-90.",
     "term": "hippocampus"
}