{
     "PMID": "2261679",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910207",
     "LR": "20061115",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "56",
     "IP": "2",
     "DP": "1990 Nov 1",
     "TI": "Migration of mast cells in the developing rat brain.",
     "PG": "151-9",
     "AB": "Mast cells are known to derive from the bone marrow and enter the tissues as immature cells which differentiate under local microenvironmental factors. However, it has not been known how and when these cells enter the brain; moreover, the localization of mast cells in the developing rat brain differs from that of the adult animal. Our anatomical and morphological observations showed that during late embryonic stages and the first 11 days after birth, rat brain mast cells were exclusively concentrated within the pia mater surrounding the diencephalon, the choroid fissure and within the choroid plexus. Histochemically these cells contained only a few toluidine blue metachromatic granules, suggesting a 'mucosal' phenotype and the absence of heparin. Later, during a transitional phase from postnatal day 11 to 13, these cells migrated along blood vessels of the fimbria, the hippocampus and the penetrating vessels of the thalamus into the dorsolateral and posterolateral thalamic nuclei. These cells contained more metachromatic granules, and from day 13 on, they assumed their adult perivascular localization within the thalamus with numerous metachromatic granules similar to those described for mature thalamic and serosal mast cells.",
     "FAU": [
          "Lambracht-Hall, M",
          "Dimitriadou, V",
          "Theoharides, T C"
     ],
     "AU": [
          "Lambracht-Hall M",
          "Dimitriadou V",
          "Theoharides TC"
     ],
     "AD": "Department of Pharmacology, Tufts University School of Medicine, Boston, MA 02111.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "Brain/cytology/embryology/*growth & development",
          "Cell Differentiation",
          "Cerebrovascular Circulation",
          "Mast Cells/cytology/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Thalamus/growth & development"
     ],
     "EDAT": "1990/11/01 00:00",
     "MHDA": "1990/11/01 00:01",
     "CRDT": [
          "1990/11/01 00:00"
     ],
     "PHST": [
          "1990/11/01 00:00 [pubmed]",
          "1990/11/01 00:01 [medline]",
          "1990/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1990 Nov 1;56(2):151-9.",
     "term": "hippocampus"
}