{
     "PMID": "22615654",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20120823",
     "LR": "20170220",
     "IS": "2008-2231 (Electronic) 1560-8115 (Linking)",
     "VI": "19",
     "IP": "2",
     "DP": "2011",
     "TI": "Effects of training in the Morris water maze on the spatial learning acquisition and VAChT expression in male rats.",
     "PG": "166-72",
     "AB": "BACKGROUND AND THE PURPOSE OF THE STUDY: It has been well established that cholinergic pathway plays an important role in learning and memory processes. The present study was designed to evaluate the effects of Morris water maze (MWM) training on spatial memory acquisition and expression of the vesicular acetylcholine transporter (VAChT) in male rats. METHODS: In this study, training trials of all groups of animals were conducted in the MWM task. Rats received one training session consisting of four trials per day which continued for another four consecutive days. Controls received visible platform MWM training. The escape latency, the traveled distance and swimming speed for each rat were recorded and used to evaluate the performance of the animal during training period. For evaluation of expression of VAChT protein levels, brain tissues from animals in each experiment were obtained immediately after the last trial on the related experimental day and processed for immunohistochemistry staining and western blotting analysis. RESULTS: There was a significant difference between animals subjected to one day training and those receiving four days of training in escape latency and travel distance. There were an apparent increase in VAChT immunoreactivity in the medial septal area (MSA) and CA1 region of the hippocampus in one day and four day trained animals compared with controls (visible group). Quantitative immunostaining analysis by optical density measurements in the CA1 region and evaluation of immunopositive neurons in medial septal area of brain sections confirmed qualitative findings. Assessment of VAChT protein level expression in hippocampus by western blotting evaluation showed the same pattern of immunohistochemistry results. CONCLUSION: Overall, results of this study reveal changes in cholinergic neuron activity in different stages of training in the MWM task. Data suggest that there is a significant level of cholinergic neuronal activity during early stages of the training especially in the hippocampus region that may contribute to the apparent increase in VAChT expression.",
     "FAU": [
          "Hosseini-Sharifabad, A",
          "Mohammadi-Eraghi, S",
          "Tabrizian, K",
          "Soodi, M",
          "Khorshidahmad, T",
          "Naghdi, N",
          "Abdollahi, M",
          "Beyer, C",
          "Roghani, A",
          "Sharifzadeh, M"
     ],
     "AU": [
          "Hosseini-Sharifabad A",
          "Mohammadi-Eraghi S",
          "Tabrizian K",
          "Soodi M",
          "Khorshidahmad T",
          "Naghdi N",
          "Abdollahi M",
          "Beyer C",
          "Roghani A",
          "Sharifzadeh M"
     ],
     "AD": "Department of Pharmacology and Toxicology, Pharmaceutical Sciences and Medicinal Plant Research Centers, Faculty of Pharmacy, Tehran University of Medical Sciences, Tehran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Daru",
     "JT": "Daru : journal of Faculty of Pharmacy, Tehran University of Medical Sciences",
     "JID": "101125969",
     "PMC": "PMC3232098",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Acquisition phase",
          "Cholinergic markers",
          "Hippocampus",
          "Immunohistochenistry",
          "Medial septal area",
          "Western blottig"
     ],
     "EDAT": "2011/01/01 00:00",
     "MHDA": "2011/01/01 00:01",
     "CRDT": [
          "2012/05/23 06:00"
     ],
     "PHST": [
          "2010/11/10 00:00 [received]",
          "2011/02/06 00:00 [revised]",
          "2011/02/07 00:00 [accepted]",
          "2012/05/23 06:00 [entrez]",
          "2011/01/01 00:00 [pubmed]",
          "2011/01/01 00:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Daru. 2011;19(2):166-72.",
     "term": "hippocampus"
}