{
     "PMID": "226179",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19791218",
     "LR": "20170714",
     "IS": "0340-1200 (Print) 0340-1200 (Linking)",
     "VI": "34",
     "IP": "1",
     "DP": "1979 Sep",
     "TI": "Combined dynamics of EEG and evoked potentials. I. Studies of simultaneously recorded EEG-EPograms in the auditory pathway, reticular formation, and hippocampus of the cat brain during the waking stage.",
     "PG": "1-19",
     "AB": "This study is carried out on single (not averaged) recordings combining the spontaneous activity preceding the stimulus onset and the EP recorded upon acoustical stimulation. These recordings, which we call EEG-EPograms, are measured simultaneously from different subdural brain structures, such as the auditory cortex, medial geniculate nucleus, inferior colliculus, reticular formation and the hippocampus of awake cats. Using a combined analysis procedure (C.A.P.), the relevant frequency components of spontaneous EEG and EPs, recorded simultaneously from these brain nuclei, are analyzed according to the consistent selectivity bands depicted by the determined amplitude-frequency characteristics. These analyses provide us the following information: (1) there is an important congruency in the time courses of simultaneous response components in common frequency bands, especially in the alpha and beta frequency ranges; (2) there exist significant coupling and synchrony between the evoked amplitude enhancements in the simultaneously recorded single response components; (3) the inter-nuclei coherency in the brain's electrical activity is enormously increased upon stimulation; (4) the evoked response magnitude can be predicted, with reasonable accuracy, from the spontaneous activity preceding the stimulation. The strong dependence of the response magnitude on the stimulus-preceding EEG is explained by means of a model network consisting of a population of relaxation oscillators, which can be brought to different states of synchrony and asynchrony. Some suggestions and comments are also made for investigators working toward theories of signal transmission in the brain.",
     "FAU": [
          "Basar, E",
          "Demir, N",
          "Gonder, A",
          "Ungan, P"
     ],
     "AU": [
          "Basar E",
          "Demir N",
          "Gonder A",
          "Ungan P"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Biol Cybern",
     "JT": "Biological cybernetics",
     "JID": "7502533",
     "SB": "IM",
     "MH": [
          "Animals",
          "Auditory Cortex/physiology",
          "Auditory Pathways/*physiology",
          "Cats",
          "*Electroencephalography",
          "*Evoked Potentials",
          "Hippocampus/*physiology",
          "Inferior Colliculi/physiology",
          "Mesencephalon/physiology",
          "Probability",
          "Reticular Formation/*physiology",
          "Synaptic Transmission",
          "Thalamus/physiology",
          "Time Factors"
     ],
     "EDAT": "1979/09/01 00:00",
     "MHDA": "1979/09/01 00:01",
     "CRDT": [
          "1979/09/01 00:00"
     ],
     "PHST": [
          "1979/09/01 00:00 [pubmed]",
          "1979/09/01 00:01 [medline]",
          "1979/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biol Cybern. 1979 Sep;34(1):1-19.",
     "term": "hippocampus"
}