{
     "PMID": "2261687",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910207",
     "LR": "20071114",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "56",
     "IP": "2",
     "DP": "1990 Nov 1",
     "TI": "Kindling in developing animals: expression of severe seizures and enhanced development of bilateral foci.",
     "PG": "275-80",
     "AB": "In adult rats, alternating stimulations between two limbic sites can result in one site kindling normally, while the other is retarded in an early non-generalized kindling stage. This phenomenon has been named kindling antagonism. In this report, we present data indicating that kindling antagonism does not occur in 16-day-old rats. Instead, 16-day-old rats receiving alternating stimulations in the amygdala and hippocampus develop progressively more severe seizures. Kindling with alternate stimulations is elicited at a much faster rate at the two foci compared to kindling from a single site, either the hippocampus or amygdala. All groups develop generalized seizures including seizure stages 6 and 7, consisting of wild jumping, running with vocalizations and tonus. These seizures appear after relatively few stimulations in the pup, in comparison to the adult. The results indicate that the immature brain is less able to suppress the generalization of seizures than the adult. The age-specific enhanced development of bilateral foci may be due to underdeveloped inhibitory systems and may underlie the propensity of the immature CNS to develop multifocal seizures.",
     "FAU": [
          "Haas, K Z",
          "Sperber, E F",
          "Moshe, S L"
     ],
     "AU": [
          "Haas KZ",
          "Sperber EF",
          "Moshe SL"
     ],
     "AD": "Department of Neuroscience, Albert Einstein College of Medicine, Bronx, NY.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-07183/NS/NINDS NIH HHS/United States",
          "NS-20253/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "SB": "IM",
     "MH": [
          "Amygdala/*physiology/physiopathology",
          "Animals",
          "Electric Stimulation",
          "Hippocampus/*physiology/physiopathology",
          "*Kindling, Neurologic",
          "Motor Activity",
          "Organ Specificity",
          "Rats",
          "Rats, Inbred Strains",
          "Seizures/*physiopathology"
     ],
     "EDAT": "1990/11/01 00:00",
     "MHDA": "1990/11/01 00:01",
     "CRDT": [
          "1990/11/01 00:00"
     ],
     "PHST": [
          "1990/11/01 00:00 [pubmed]",
          "1990/11/01 00:01 [medline]",
          "1990/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1990 Nov 1;56(2):275-80.",
     "term": "hippocampus"
}