{
     "PMID": "2263955",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910205",
     "LR": "20131121",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "42",
     "IP": "4",
     "DP": "1990 Aug",
     "TI": "[Effect of scopolamine and picrotoxin on the learning-dependent long-term synaptic potentiation].",
     "PG": "340-7",
     "AB": "The purpose of this study was to investigate the effects of microinjection of scopolamine, a M-cholinergic antagonist and picrotoxin, a GABA-ergic antagonist into the rat hippocampal CA3 area on the learning-dependent long-term potentiation (LDLTP) during the establishment, extinction and re-establishment of conditioned drinking response. Following stimulation of the perforant path, field potentials of hippocampal CA3 of freely moving rats were recorded. The results were as follows: the synaptic efficacy and the development of LDLTP in hippocampal CA3 were depressed significantly by scopolamine, but the extinction of LDLTP was accelerated. Picrotoxin significantly enhanced synaptic efficacy and facilitated the development of LDLTP, but it depressed the extinction of LDLTP. Meanwhile, the establishment or extinction of drinking conditioning was correspondingly depressed or accelerated. Moreover, the development of LDLTP and its extinction preceded the development and extinction of drinking conditioning. The results provide further evidence indicating that LDLTP might be one of the neuronal mechanisms underlying behavioral learning and memory. Moreover, it seems that M-cholinergic receptors and GABA-ergic receptors in rat hippocampal CA3 area are involved in the development and retention of LDLTP.",
     "FAU": [
          "Yi, L",
          "Xu, S T",
          "Ou, Y Q"
     ],
     "AU": [
          "Yi L",
          "Xu ST",
          "Ou YQ"
     ],
     "AD": "Neurophysiology Research Laboratory, South China Normal University, Guangzhou.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "124-87-8 (Picrotoxin)",
          "451IFR0GXB (Scopolamine Hydrobromide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electrophysiology",
          "Hippocampus/physiology",
          "Learning/*physiology",
          "Male",
          "Memory/physiology",
          "Microinjections",
          "Picrotoxin/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Scopolamine Hydrobromide/*pharmacology",
          "Synapses/*physiology"
     ],
     "EDAT": "1990/08/01 00:00",
     "MHDA": "1990/08/01 00:01",
     "CRDT": [
          "1990/08/01 00:00"
     ],
     "PHST": [
          "1990/08/01 00:00 [pubmed]",
          "1990/08/01 00:01 [medline]",
          "1990/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 1990 Aug;42(4):340-7.",
     "term": "hippocampus"
}