{
     "PMID": "22649797",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120820",
     "LR": "20120530",
     "IS": "1872-7549 (Electronic) 0166-4328 (Linking)",
     "VI": "231",
     "IP": "1",
     "DP": "2012 May 16",
     "TI": "Impact of tryptophan hydroxylase 2 G-703T polymorphism on anger-related personality traits and orbitofrontal cortex.",
     "PG": "105-10",
     "AB": "Genetic variation in human tryptophan hydroxylase 2 (TPH2) influences TPH enzymatic activity and is associated with emotion-related traits and mood disorders. The present study investigated the effect of the TPH2 G-703T polymorphism on regional brain volume, assessed using voxel-based morphometry (VBM), and anger traits in mentally healthy individuals. We examined 63 healthy subjects to investigate structural abnormalities using a 1.5-T magnetic resonance imaging system, which was normalized to a customized T1 template and segmented with VBM. The VBM data were analyzed using an analysis of covariance, with age as a covariate. All subjects were assessed with the state-trait anger expression inventory (STAXI) and genotyped for TPH2 G-703T. The subjects with G/G genotype had significantly higher anger control (AX-Con) anger scores than T allele carriers (G/T and T/T genotype). There was a negative correlation between the anger out (AX-Out) and trait anger (T-Ang) scores and gray matter concentration (GMC) in the inferior orbitofrontal cortex (OFC) and hippocampus. Compared to T allele carriers, subjects with the G/G genotype had significantly lower GMC in the inferior OFC. Our findings suggest that OFC is an intermediate phenotype that bridges serotonin synthesis and anger-related traits. The mechanism underlying the effect of the TPH2 gene on OFC abnormality, however, may be complex and may involve several processes related to anger expression.",
     "FAU": [
          "Yoon, Ho-Kyoung",
          "Lee, Heon-Jeong",
          "Kim, Leen",
          "Lee, Min-Soo",
          "Ham, Byung-Joo"
     ],
     "AU": [
          "Yoon HK",
          "Lee HJ",
          "Kim L",
          "Lee MS",
          "Ham BJ"
     ],
     "AD": "Department of Psychiatry, Korea University, Seoul, South Korea.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "RN": [
          "EC 1.14.16.4 (TPH2 protein, human)",
          "EC 1.14.16.4 (Tryptophan Hydroxylase)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Alleles",
          "Anger/*physiology",
          "Female",
          "Genotype",
          "Hippocampus/anatomy & histology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Nerve Fibers, Unmyelinated",
          "Organ Size/genetics",
          "Personality/*genetics",
          "Personality Inventory",
          "*Polymorphism, Single Nucleotide",
          "Prefrontal Cortex/*anatomy & histology",
          "Tryptophan Hydroxylase/*genetics"
     ],
     "EDAT": "2012/06/01 06:00",
     "MHDA": "2012/08/21 06:00",
     "CRDT": [
          "2012/06/01 06:00"
     ],
     "PHST": [
          "2012/06/01 06:00 [entrez]",
          "2012/06/01 06:00 [pubmed]",
          "2012/08/21 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 2012 May 16;231(1):105-10.",
     "term": "hippocampus"
}