{
     "PMID": "2264392",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910207",
     "LR": "20161123",
     "IS": "0285-5313 (Print) 0285-5313 (Linking)",
     "VI": "10",
     "IP": "3",
     "DP": "1990 Sep",
     "TI": "[Long-term effects of postnatal hypoxia on monoamine and amino acid levels in the rat brain].",
     "PG": "335-42",
     "AB": "Perinatal hypoxia is known as a risk factor for human epilepsies. Previous studies in our laboratory have shown that the rats with postnatal hypoxia show facilitation of the kindling formation and enhanced susceptibility to pentylenetetrazol (PTZ)-induced seizures even after the maturation. In the present study, the effects of postnatal hypoxia (100% N2, for approximately 5 min, at ten days of age) on monoamine and amino acid levels in the brain of adult rats (three months of age) were investigated to clarify the biochemical basis of the enhanced seizure susceptibility. In the hypoxia-treated rats, norepinephrine (NE) was significantly decreased in the pons-medulla (82% of control) and hypothalamus (85%) as compared with controls. Dopamine (DA) was decreased in the pons-medulla (83%). A decrease in DA metabolites, 3,4-dihydroxyphenylacetic acid (DOPAC) and homovanillic acid (HVA), was also noted in the substantia nigra (71%) and hippocampus (64%), respectively. On the other hand, gamma-aminobutyric acid (GABA) was significantly increased in the striatum (121%). These findings indicate that the enhanced seizure susceptibility in these rats may be attributed to 1) impaired development of noradrenergic and dopaminergic neurons, of which these transmissions are known as inhibitory modulators of seizure discharge in some animal models of epilepsies, and 2) changes of GABAergic and dopaminergic transmissions in the striato-nigral pathway, which is a wellknown regulation system for seizure propagation.",
     "FAU": [
          "Fukushima, R",
          "Yoshida, Y",
          "Chiba, S"
     ],
     "AU": [
          "Fukushima R",
          "Yoshida Y",
          "Chiba S"
     ],
     "AD": "Department of Psychiatry and Neurology, Asahikawa Medical College, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Yakubutsu Seishin Kodo",
     "JT": "Yakubutsu, seishin, kodo = Japanese journal of psychopharmacology",
     "JID": "8211681",
     "RN": [
          "0 (Amino Acids)",
          "0 (Biogenic Monoamines)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/*metabolism",
          "Animals",
          "Animals, Newborn",
          "Biogenic Monoamines/*metabolism",
          "Brain/*metabolism",
          "Epilepsy/etiology",
          "Hypoxia/*physiopathology",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Risk Factors"
     ],
     "EDAT": "1990/09/01 00:00",
     "MHDA": "1990/09/01 00:01",
     "CRDT": [
          "1990/09/01 00:00"
     ],
     "PHST": [
          "1990/09/01 00:00 [pubmed]",
          "1990/09/01 00:01 [medline]",
          "1990/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Yakubutsu Seishin Kodo. 1990 Sep;10(3):335-42.",
     "term": "hippocampus"
}