{
     "PMID": "22650064",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120731",
     "LR": "20161020",
     "IS": "0869-8139 (Print) 0869-8139 (Linking)",
     "VI": "98",
     "IP": "2",
     "DP": "2012 Feb",
     "TI": "[Level of neuroactive steroids in the brain, and gender-related differences in formation and decrease of conditioned reflex in rats].",
     "PG": "212-20",
     "AB": "We investigated gender-related differences in dynamics of the brain sexual steroids during learning and the decrease of conditioned reflex in the modeling experiment. It was revealed that, before training to conditioned reflexes, females manifested a greater anxiety than males. Significant differences between males and females in formation of the conditioned reflex of passive avoidance were not revealed, whereas the conditioned response decrease were by 2-3 days faster in male rats than in females. It was revealed that there was an increase of testosterone content in various structures of the brain, especially in hippocampus and frontal cortex with its constant level in the blood plasma in learning conditioned response of passive avoidance in male adult rats. Also an increased estradiol concentration was found in females' amygdale, while increased value of estradiol was detected in hippocampus and the singular cortex in decrease of the conditioned response of passive avoidance. In blood plasma, the testosterone level was not changed, and the estradiol concentration was reduced significantly after the decreased conditioned reflex. Different dynamics of changes in the levels of sex steroids in the brain and the blood plasma can indicate a probability of their formation in nervous tissue. The correlation analysis confirms the conception about selective involvement of the brain's testosterone and estradiol in the specific structures in realization ofthe learning and memory processes in adult male and female rats.",
     "FAU": [
          "Sashkov, V A",
          "Sel'verova, N B",
          "Morenkov, E D",
          "Ermakova, I V"
     ],
     "AU": [
          "Sashkov VA",
          "Sel'verova NB",
          "Morenkov ED",
          "Ermakova IV"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Ross Fiziol Zh Im I M Sechenova",
     "JT": "Rossiiskii fiziologicheskii zhurnal imeni I.M. Sechenova",
     "JID": "9715665",
     "RN": [
          "3XMK78S47O (Testosterone)",
          "4TI98Z838E (Estradiol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/physiology",
          "Brain/metabolism/*physiology",
          "Conditioning, Classical/*physiology",
          "Escape Reaction/physiology",
          "Estradiol/*blood/physiology",
          "Female",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Testosterone/*blood/physiology"
     ],
     "EDAT": "2012/06/02 06:00",
     "MHDA": "2012/08/01 06:00",
     "CRDT": [
          "2012/06/02 06:00"
     ],
     "PHST": [
          "2012/06/02 06:00 [entrez]",
          "2012/06/02 06:00 [pubmed]",
          "2012/08/01 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Ross Fiziol Zh Im I M Sechenova. 2012 Feb;98(2):212-20.",
     "term": "hippocampus"
}