{
     "PMID": "22678669",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120723",
     "LR": "20161018",
     "IS": "1997-7298 (Print) 1997-7298 (Linking)",
     "VI": "112",
     "IP": "1",
     "DP": "2012",
     "TI": "[Neurogenesis in the central nervous system and prospects of regenerative neurology].",
     "PG": "4-13",
     "AB": "Discovery of neural stem cells (NSC) providing homeostatic adaptive and injury induced neural regeneration in the CNS of adult mammals, including Homo sapiens, is the most prominent accomplishment over the recent period of neurobiology research. NSC are concentrated in two neurogenic zones - side walls of lateral ventricle (subventricular zone) and hippocampal dentate gyrus (subgranular zone). In addition, new neurons may develop from other undifferentiated cells scattered throughout various CNS regions. Neurogenesis in adult mammals is an intensive process that leads to renewal of interneuron populations in such brain regions as olfactory bulbs and hippocampus by 5 and more percent per month. Advances in regenerative neurobiology may serve the foundation for the development of totally new technologies of treatment brain and spinal cord, as well as retina and optic nerve injuries and diseases based on the stimulation of reparative neurogenesis, design of conditions permissive for regeneration of nervous and glial cells and growth of nervous fibers, and on blocking factors inhibiting those two former processes.",
     "FAU": [
          "Iarygin, K N",
          "Iarygin, V N"
     ],
     "AU": [
          "Iarygin KN",
          "Iarygin VN"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Nevrol Psikhiatr Im S S Korsakova",
     "JT": "Zhurnal nevrologii i psikhiatrii imeni S.S. Korsakova",
     "JID": "9712194",
     "SB": "IM",
     "MH": [
          "Animals",
          "Central Nervous System/cytology/*physiology",
          "Central Nervous System Diseases/*therapy",
          "Humans",
          "Neural Stem Cells/cytology/*physiology",
          "*Neurogenesis",
          "Neurology/*trends",
          "Regenerative Medicine/*trends"
     ],
     "EDAT": "2012/06/09 06:00",
     "MHDA": "2012/07/24 06:00",
     "CRDT": [
          "2012/06/09 06:00"
     ],
     "PHST": [
          "2012/06/09 06:00 [entrez]",
          "2012/06/09 06:00 [pubmed]",
          "2012/07/24 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zh Nevrol Psikhiatr Im S S Korsakova. 2012;112(1):4-13.",
     "term": "hippocampus"
}