{
     "PMID": "226872",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19791218",
     "LR": "20131121",
     "IS": "0077-1015 (Print) 0077-1015 (Linking)",
     "VI": "12",
     "DP": "1979",
     "TI": "Influences of adrenocortical hormones on pituitary and brain function.",
     "PG": "467-92",
     "AB": "Adrenocortical secretions influence neuroendocrine function and behavior, and it is possible to recognize separate physiologic actions of gluco- and mineralocorticoids. The search for neuroanatomical sites and cellular modes of adrenocorticoid action has revealed a system of putative glucocorticoid receptors in neurons of the hippocampus, septum, amygdala, and entorhinal cortex, and in the pituitary. No part of the brain is totally devoid of receptor activity, however, and glial cells may also contain glucocorticoid receptors. Mineralocorticoid receptors are less well characterized neuroanatomically or biochemically. One reason for this is the considerable degree to which both gluco- and mineralocorticoids bind to both classes of receptors in vitro. Another reason may be the overwhelming quantitative predominance of glucocorticoid over mineralocorticoid receptors in neural tissue. Glucocorticoid receptors of the pituitary, which have a high avidity for dexamethasone, appear to participate in the delayed negative feedback effects of glucocoticoids. Functional correlates of neural glucocorticoid receptors remain to be clearly established. Among the possibilities are several reported effects on hippocampal neural activity that have an onset latency of 20--30 min and a duration of several hours. The relative rapidity of such effects does not preclude genomic mediation, as genomic effects of glucocorticoids on thymus lymphocytes have been detected within as little as 15 min of steroid application [117]. What are not so far explained by the intracellular receptor mechanism are the extremely rapid effects of glucocorticoids such as the rate-sensitive negative feedback on CRF and ACTH secretion. These may involve a direct action of the steroid on cell membranes in the pituitary and hypothalamus.",
     "FAU": [
          "McEwen, B S"
     ],
     "AU": [
          "McEwen BS"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Monogr Endocrinol",
     "JT": "Monographs on endocrinology",
     "JID": "0113567",
     "RN": [
          "0 (Adrenal Cortex Hormones)",
          "0 (Receptors, Glucocorticoid)",
          "0 (Receptors, Progesterone)",
          "0 (Receptors, Steroid)",
          "7S5I7G3JQL (Dexamethasone)",
          "9002-60-2 (Adrenocorticotropic Hormone)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Cortex/*physiology",
          "Adrenal Cortex Hormones/*physiology",
          "Adrenalectomy",
          "Adrenocorticotropic Hormone/secretion",
          "Animals",
          "Behavior",
          "Brain/drug effects/*physiology",
          "Corticosterone/metabolism/pharmacology",
          "Dexamethasone/metabolism",
          "Organ Specificity",
          "Pituitary Gland/*physiology",
          "Rats",
          "Receptors, Glucocorticoid/*metabolism",
          "Receptors, Progesterone/metabolism",
          "Receptors, Steroid/*metabolism"
     ],
     "RF": "119",
     "EDAT": "1979/01/01 00:00",
     "MHDA": "1979/01/01 00:01",
     "CRDT": [
          "1979/01/01 00:00"
     ],
     "PHST": [
          "1979/01/01 00:00 [pubmed]",
          "1979/01/01 00:01 [medline]",
          "1979/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Monogr Endocrinol. 1979;12:467-92.",
     "term": "hippocampus"
}