{
     "PMID": "22692751",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20121002",
     "LR": "20141212",
     "IS": "1833-3516 (Print) 1833-3516 (Linking)",
     "VI": "38",
     "IP": "4",
     "DP": "2008 Dec",
     "TI": "Differential effect of high pressure on NMDA receptor currents in Xenopus laevis oocytes.",
     "PG": "194-6",
     "AB": "Hyperbaric environments over 1.1 MPa induce in mammals and humans the high pressure neurological syndrome (HPNS). HPNS is characterized by cognitive and motor decrements associated with sleep disorders, EEG changes, tremor, and convulsions. Previously, it was proposed that augmented responses of the glutamatergic N-methyl-D-aspartate receptor (NMDAR) may be involved. Recently, we have reported that, in rat hippocampus brain slices, isolated NMDAR synaptic responses were augmented at high pressure. We now test how high pressure affects NMDAR ionic currents. Mammalian (rat) cRNA of the most common hippocampal NMDAR compositions NR1-1a / NR2A and NR1-1b / NR2A were injected into Xenopus laevis oocytes, and NMDAR ionic currents were recorded, applying the two-electrode voltage clamp technique, at normobaric and at hyperbaric pressure (10.1 MPa). Statistical analysis revealed that high pressure increased NR1-1a / NR2A current amplitudes. By contrast, high pressure decreased NR1-1b / NR2A current amplitudes. These preliminary results demonstrate a differential high pressure effect on two types of NMDAR subunits. Moreover, augmentation of the NR1-1a / NR2A composition further supports the recently reported increase of NMDAR synaptic response in rat hippocampus brain slices. These results support the notion that increased NMDAR response, in addition to other mechanisms, plays an important role in HPNS.",
     "FAU": [
          "Mor, Amir",
          "Levy, Shiri",
          "Hollmann, Michael",
          "Gerossman, Yoram"
     ],
     "AU": [
          "Mor A",
          "Levy S",
          "Hollmann M",
          "Gerossman Y"
     ],
     "AD": "PhD student in the Department of Physiology, Faculty of Health Sciences, Ben-Gurion University of the Negev, Beer-Sheva, 8 Hameorer Street, Givataym 53220, Israel, E-mail: morami12@gmail.com.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Australia",
     "TA": "Diving Hyperb Med",
     "JT": "Diving and hyperbaric medicine",
     "JID": "101282742",
     "EDAT": "2008/12/01 00:00",
     "MHDA": "2008/12/01 00:01",
     "CRDT": [
          "2012/06/14 06:00"
     ],
     "PHST": [
          "2008/09/05 00:00 [received]",
          "2008/11/12 00:00 [accepted]",
          "2012/06/14 06:00 [entrez]",
          "2008/12/01 00:00 [pubmed]",
          "2008/12/01 00:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Diving Hyperb Med. 2008 Dec;38(4):194-6.",
     "term": "hippocampus"
}