{
     "PMID": "22706413",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120814",
     "LR": "20120618",
     "IS": "0353-5053 (Print) 0353-5053 (Linking)",
     "VI": "24",
     "IP": "2",
     "DP": "2012 Jun",
     "TI": "Hippocampal neuronal loss in the CA1 and CA3 areas of Alzheimer's disease patients.",
     "PG": "152-8",
     "AB": "BACKGROUND: It is believed that in Alzheimer's disease (AD) some areas of the brain are particularly vulnerable to specific degenerative processes and that they could exhibit neuronal dysfunction in the earliest stage of the disease. The implications of the hippocampus in memory processes are very well known and it is likely that the hippocampus would be among the first areas of the brain affected by the pathogenic mechanisms occurring in AD. However, the distinction between the neurodegenerative changes that accompany normal ageing and those that characterize AD is not clear. Also, the distribution of the hippocampal cell loss in both normal aging and AD is not very well understood. SUBJECTS AND METHODS: In this context, we focused on the quantification of the neuronal density in the four specific areas of the hippocampus (CA1-CA4) of AD brains, as compared to an age-matched control group, by using the Nissl staining technique. RESULTS: We found a significant reduction of neuronal density especially in the CA1 and CA3 hippocampal areas. The most prominent decrease was found at the CA1 area level, as compared to all other 3 areas which were analyzed. CONCLUSIONS: In the present study we managed to demonstrate and confirm a significant neuronal loss of hippocampus in AD, as compared to an age-matched control group. Moreover, it seems that this decrease of hippocampal neuronal density is more prominent especially at the CA1 and also in the CA3 hippocampal areas. This could have important implications in the design of therapeutic and investigative strategies of AD. However, larger samples are necessary in order to provide the basis for firmer conclusions in this area of research.",
     "FAU": [
          "Padurariu, Manuela",
          "Ciobica, Alin",
          "Mavroudis, Ioannis",
          "Fotiou, Dimitrios",
          "Baloyannis, Stavros"
     ],
     "AU": [
          "Padurariu M",
          "Ciobica A",
          "Mavroudis I",
          "Fotiou D",
          "Baloyannis S"
     ],
     "AD": "\"Gr. T. Popa\" University of Medicine and Pharmacy, Iasi, Romania.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Croatia",
     "TA": "Psychiatr Danub",
     "JT": "Psychiatria Danubina",
     "JID": "9424753",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Aging/*pathology",
          "Alzheimer Disease/*pathology",
          "CA1 Region, Hippocampal/*pathology",
          "CA3 Region, Hippocampal/*pathology",
          "Case-Control Studies",
          "Cell Count",
          "Female",
          "Humans",
          "Male",
          "Neurons/*pathology"
     ],
     "EDAT": "2012/06/19 06:00",
     "MHDA": "2012/08/15 06:00",
     "CRDT": [
          "2012/06/19 06:00"
     ],
     "PHST": [
          "2012/06/19 06:00 [entrez]",
          "2012/06/19 06:00 [pubmed]",
          "2012/08/15 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Psychiatr Danub. 2012 Jun;24(2):152-8.",
     "term": "hippocampus"
}