{
     "PMID": "2272144",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910228",
     "LR": "20061115",
     "IS": "0722-5091 (Print) 0722-5091 (Linking)",
     "VI": "9",
     "IP": "5",
     "DP": "1990 Sep-Oct",
     "TI": "Alzheimer's neurofibrillary changes in the olfactory bulb in myotonic dystrophy.",
     "PG": "240-3",
     "AB": "The olfactory bulbs and stalks were examined in a case of myotonic dystrophy that showed numerous Alzheimer's neurofibrillary changes (ANCs) in the brain. Typical ANCs were found in the cell body of many mitral cells and tufted cells and of a few outer and inner granule cells. In addition, massive ANCs were present in the anterior olfactory nucleus, where almost all the nerve cells were affected by ANCs. No senile plaque was detected anywhere in the bulb and stalk. Electron microscopy disclosed that the ANCs were composed of paired helical filaments and straight tubules. This implies that there was no ultrastructural difference between ANCs in the bulb and those in the parahippocampus or hippocampus in the present case, as well as in Alzheimer's disease. These data indicate that in myotonic dystrophy mitral cells, tufted cell and granule cells, as well as anterior olfactory nucleus cells can be affected by ANCs.",
     "FAU": [
          "Yoshimura, N"
     ],
     "AU": [
          "Yoshimura N"
     ],
     "AD": "Department of Pathology (Neuropathology), Hirosaki University School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Clin Neuropathol",
     "JT": "Clinical neuropathology",
     "JID": "8214420",
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*pathology",
          "Humans",
          "Male",
          "Microscopy, Electron",
          "Middle Aged",
          "Myotonic Dystrophy/*pathology",
          "Neurofibrils/*ultrastructure",
          "Neurons/pathology",
          "Olfactory Bulb/*pathology"
     ],
     "EDAT": "1990/09/01 00:00",
     "MHDA": "1990/09/01 00:01",
     "CRDT": [
          "1990/09/01 00:00"
     ],
     "PHST": [
          "1990/09/01 00:00 [pubmed]",
          "1990/09/01 00:01 [medline]",
          "1990/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Neuropathol. 1990 Sep-Oct;9(5):240-3.",
     "term": "hippocampus"
}