{
     "PMID": "2272342",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910225",
     "LR": "20141120",
     "IS": "0920-1211 (Print) 0920-1211 (Linking)",
     "VI": "6",
     "IP": "3",
     "DP": "1990 Aug",
     "TI": "Effects of pentetrazol on neuronal activity and on extracellular calcium concentration in rat hippocampal slices.",
     "PG": "187-98",
     "AB": "Effects of pentetrazol (PTZ) were studied on neuronal responses in dentate granule cells and area CA1 hippocampal pyramidal cells with intra- and extracellular recording techniques. PTZ induced spontaneous epileptiform field potential transients in areas CA3 and CA1, but not in the dentate gyrus. The concentration optimum for induction of spontaneous epileptiform activity was 2 mM. The epileptiform activity compared in many respects to that induced by GABA antagonists such as picrotoxin, bicuculline and penicillin. Paired pulse stimulus induced responses were affected by concentrations of 0.5 mM. In the concentration range 0.5-2 mM mostly disinhibitory effects were noted. Stimulus induced Ca2+ concentration changes were found to be maximally augmented at concentrations of 2-5 mM. In this range, intracellular studies revealed a block of frequency habituation and an increase in input resistance. The convulsant action of PTZ decreased at concentrations above 5 mM, probably due to a decrease of inward currents. We suggest that the action of PTZ in screening studies for anticonvulsants is mostly due to a decrease of GABAA-receptor mediated IPSPs.",
     "FAU": [
          "Leweke, F M",
          "Louvel, J",
          "Rausche, G",
          "Heinemann, U"
     ],
     "AU": [
          "Leweke FM",
          "Louvel J",
          "Rausche G",
          "Heinemann U"
     ],
     "AD": "Institut fur Neurophysiologie, Universitat zu Koln, F.R.G.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res",
     "JT": "Epilepsy research",
     "JID": "8703089",
     "RN": [
          "SY7Q814VUP (Calcium)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Calcium/*metabolism",
          "Electric Stimulation",
          "Female",
          "Hippocampus/*drug effects/metabolism",
          "In Vitro Techniques",
          "Male",
          "Neurons/*drug effects",
          "Pentylenetetrazole/*pharmacology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1990/08/01 00:00",
     "MHDA": "1990/08/01 00:01",
     "CRDT": [
          "1990/08/01 00:00"
     ],
     "PHST": [
          "1990/08/01 00:00 [pubmed]",
          "1990/08/01 00:01 [medline]",
          "1990/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res. 1990 Aug;6(3):187-98.",
     "term": "hippocampus"
}