{
     "PMID": "2272674",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910226",
     "LR": "20131121",
     "IS": "0971-5916 (Print) 0971-5916 (Linking)",
     "VI": "92",
     "DP": "1990 Oct",
     "TI": "Effects of medial septal stimulation & its blockade with atropine on hippocampal rhythmical slow activity in free-moving rabbits.",
     "PG": "353-7",
     "AB": "The influence of the medial septal nucleus (MSN) on hippocampal rhythmical slow activity (RSA) was investigated in hunger motivated free-moving rabbits. Single unit activity of 29 CA3 dorsal hippocampal neurones was studied under two paradigms viz., electrical stimulation (3v/1msec/5Hz) and chemical blockade of atropine-sensitive medial septal cells (dose of 5 micrograms in 5 microliters). The analysis of interspike interval sample histograms recorded with Apple II, along with single unit neuronal spikes recorded on polygraph showed bimodal pattern with two peaks; one at bin 10-20 (high frequency) and second at bin 100-300 (theta frequency). On stimulation of MSN, there was total suppression of bin 100-300 with peaks at bin 1-20 and at bin greater than 1000 (very low frequency). Blockade of cholinergic receptors at MSN showed reduction of bin 100-300 and peak at bin 700- greater than 1000; this was followed by gradual decrease of spike's amplitude and thereafter its total abolition. The results indicate that the septal region is not a pacemaker per se in the genesis of hippocampal RSA (theta rhythm), but serves more in the nature of a relay station for a number of inputs and that its influence on the hippocampal electrical activity depends on the integrity of cholinergic inputs, be it from hippocampus proper or from mid-brain reticular formation.",
     "FAU": [
          "Dhume, R A",
          "Shamayev, N N",
          "Zhuravlev, B V",
          "Sudakov, K V",
          "Sharma, K N"
     ],
     "AU": [
          "Dhume RA",
          "Shamayev NN",
          "Zhuravlev BV",
          "Sudakov KV",
          "Sharma KN"
     ],
     "AD": "Anokhin Institute of Normal Physiology, USSR Academy of Medical Sciences, Moscow.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "India",
     "TA": "Indian J Med Res",
     "JT": "The Indian journal of medical research",
     "JID": "0374701",
     "RN": [
          "7C0697DR9I (Atropine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Atropine/*pharmacology",
          "Electric Stimulation",
          "Hippocampus/cytology/*physiology",
          "Hunger/physiology",
          "Motor Activity",
          "Neurons/physiology",
          "Periodicity",
          "Rabbits",
          "Septal Nuclei/*physiology"
     ],
     "EDAT": "1990/10/01 00:00",
     "MHDA": "1990/10/01 00:01",
     "CRDT": [
          "1990/10/01 00:00"
     ],
     "PHST": [
          "1990/10/01 00:00 [pubmed]",
          "1990/10/01 00:01 [medline]",
          "1990/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Indian J Med Res. 1990 Oct;92:353-7.",
     "term": "hippocampus"
}