{
     "PMID": "22724326",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120801",
     "LR": "20161125",
     "IS": "1026-3543 (Print) 1026-3543 (Linking)",
     "VI": "141",
     "IP": "1",
     "DP": "2012",
     "TI": "[Changes in hippocampal and neocortical rat neurons induced by different regimes of hypobaric hypoxia].",
     "PG": "7-11",
     "AB": "Hypobaric hypoxia may have either detrimental or adaptive effect on structural and functional characteristics of brain neurons. In this study, the effect of different regimes of hypobaric hypoxia on the structural and functional characteristics of hippocampal and neocortical neurons was examined in rats (n = 30). It was shown that severe hypoxia (induced by pressure in the pressure chamber equal to 180 Torr) caused structural neuronal damage both in the fronto-parietal neocortex and dorsal and ventral hippocampus 3 days after the exposure. The preconditioning using mild hypobaric hypoxia (pressure equal to 360 Torr) had varied effect on the morphological characteristics of brain neurons of rats, subjected to severe hypoxia. Multiple (three-trial or six-trial) preconditioning prevents structural damage of neurons induced by subsequent severe hypoxia. On the contrary, single preconditioning trial of mild hypoxia was ineffective in terms of neuroprotection.",
     "FAU": [
          "Churilova, A V",
          "Glushchenko, T S",
          "Samoilov, M O"
     ],
     "AU": [
          "Churilova AV",
          "Glushchenko TS",
          "Samoilov MO"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Morfologiia",
     "JT": "Morfologiia (Saint Petersburg, Russia)",
     "JID": "9317610",
     "SB": "IM",
     "MH": [
          "Animals",
          "Atmospheric Pressure",
          "Brain/*physiopathology",
          "*Conditioning (Psychology)",
          "Hippocampus/*physiopathology",
          "Hypoxia/*physiopathology",
          "Male",
          "Neocortex/physiopathology",
          "Neurons/*pathology/*physiology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2012/06/26 06:00",
     "MHDA": "2012/08/02 06:00",
     "CRDT": [
          "2012/06/26 06:00"
     ],
     "PHST": [
          "2012/06/26 06:00 [entrez]",
          "2012/06/26 06:00 [pubmed]",
          "2012/08/02 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Morfologiia. 2012;141(1):7-11.",
     "term": "hippocampus"
}