{
     "PMID": "2272341",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910225",
     "LR": "20131121",
     "IS": "0920-1211 (Print) 0920-1211 (Linking)",
     "VI": "6",
     "IP": "3",
     "DP": "1990 Aug",
     "TI": "Use of maximal dentate activation to study the effect of drugs on kindling and kindled responses.",
     "PG": "180-6",
     "AB": "Maximal dentate activation is a paroxysmal event characterized by the appearance of bursts of large amplitude population spikes in the dentate gyrus that has been shown to be associated with the production of afterdischarges in limbic circuits. Repeated elicitation of maximal dentate activation in the anesthetized rat produces a progressive increase in afterdischarge duration. The present work examined the role of NMDA receptor activation in this process. The effects of MK-801 (a systemically active NMDA receptor complex antagonist) and imipramine and desipramine (tricyclic antidepressants recently reported to have NMDA receptor-coupled channel blocking properties) were studied. MK-801, at 0.5 mg/kg, prevented the lengthening of the duration of maximal dentate activation. At 2 mg/kg, MK-801 also shortened the duration of maximal dentate activation already established. Imipramine showed a similar dose-dependent response pattern with 15 mg/kg and 50 mg/kg respectively. Desipramine (50 mg/kg) was similar to imipramine (50 mg/kg) in its effect. Thus, the drugs studied were effective at shortening limbic epileptiform discharges. These results support the use of this model to examine drug effects and strengthen the hypothesis that NMDA receptors play a critical role in seizure generation in the limbic system and, specifically, in the lengthening of the duration of maximal dentate activation.",
     "FAU": [
          "Stringer, J L",
          "Lothman, E W"
     ],
     "AU": [
          "Stringer JL",
          "Lothman EW"
     ],
     "AD": "Department of Neurology, University of Virginia Health Sciences Center, Charlottesville 22908.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 25605/NS/NINDS NIH HHS/United States",
          "NS21671/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res",
     "JT": "Epilepsy research",
     "JID": "8703089",
     "RN": [
          "33CM23913M (Carbamazepine)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "OGG85SX4E4 (Imipramine)",
          "TG537D343B (Desipramine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Carbamazepine/pharmacology",
          "Desipramine/*pharmacology",
          "Dizocilpine Maleate/*pharmacology",
          "Dose-Response Relationship, Drug",
          "Electric Stimulation",
          "Hippocampus/*drug effects",
          "Imipramine/*pharmacology",
          "Kindling, Neurologic/*drug effects",
          "Male",
          "Molecular Structure",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1990/08/01 00:00",
     "MHDA": "1990/08/01 00:01",
     "CRDT": [
          "1990/08/01 00:00"
     ],
     "PHST": [
          "1990/08/01 00:00 [pubmed]",
          "1990/08/01 00:01 [medline]",
          "1990/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res. 1990 Aug;6(3):180-6.",
     "term": "hippocampus"
}