{
     "PMID": "2272143",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910228",
     "LR": "20061115",
     "IS": "0722-5091 (Print) 0722-5091 (Linking)",
     "VI": "9",
     "IP": "5",
     "DP": "1990 Sep-Oct",
     "TI": "Topography of Alzheimer's neurofibrillary change distribution in myotonic dystrophy.",
     "PG": "234-9",
     "AB": "Histological changes that explain the mental symptoms of patients with myotonic dystrophy (MD) have not fully been demonstrated yet. Recently, the presence of Alzheimer's neurofibrillary changes (ANCs) in the brain have been reported in this disease. We studied the brain of a 61-year-old male with MD. The distribution of ANCs was investigated and mapped through careful histological examinations. The examinations disclosed that in MD, ANCs distributed along their preferential sites of the brain; a great number of ANCs were found in the parahippocampus, hippocampus, amygdaloid nucleus, fusiform gyrus, insula, and olfactory bulb, many in the nucleus basalis of Meynert, inferior temporal gyrus, hypothalamus, and brain stem, and a few in the cingulate, frontal and temporal gyri, neostriatum, and mammillary body. In the brain stem, ANCs were seen in the central gray, oculomotor nucleus, linear nucleus, substantia nigra, locus coeruleus, dorsal raphe nucleus, superior central nucleus, retriculotegmental nucleus, and reticular formation. From this result and the previous reports by others, it may be suggested that the presence of ANCs concentrated mostly in the limbic system is a regular and significant histological finding in the brain in MD. Therefore, this limbic lesion must be related to some of the mental symptoms unique to MD. In addition, diffuse and considerable neuronal atrophy and gliosis in the thalami in the absence of ANCs also may have played a causative role in some of the mental symptoms of the present case. Besides the more concentrated occurrence of ANCs within the limbic system, the minimal presence of senile plaques in the CNS may differentiate the brain in MD from that in Alzheimer-type dementia.",
     "FAU": [
          "Yoshimura, N",
          "Otake, M",
          "Igarashi, K",
          "Matsunaga, M",
          "Takebe, K",
          "Kudo, H"
     ],
     "AU": [
          "Yoshimura N",
          "Otake M",
          "Igarashi K",
          "Matsunaga M",
          "Takebe K",
          "Kudo H"
     ],
     "AD": "Department of Pathology, Hirosaki University School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Clin Neuropathol",
     "JT": "Clinical neuropathology",
     "JID": "8214420",
     "SB": "IM",
     "MH": [
          "Adult",
          "Alzheimer Disease/*pathology",
          "Brain/*pathology",
          "Follow-Up Studies",
          "Humans",
          "Male",
          "Microscopy, Electron",
          "Middle Aged",
          "Myotonic Dystrophy/*pathology",
          "Neurofibrils/*ultrastructure"
     ],
     "EDAT": "1990/09/01 00:00",
     "MHDA": "1990/09/01 00:01",
     "CRDT": [
          "1990/09/01 00:00"
     ],
     "PHST": [
          "1990/09/01 00:00 [pubmed]",
          "1990/09/01 00:01 [medline]",
          "1990/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Neuropathol. 1990 Sep-Oct;9(5):234-9.",
     "term": "hippocampus"
}