{
     "PMID": "22724327",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120801",
     "LR": "20161125",
     "IS": "1026-3543 (Print) 1026-3543 (Linking)",
     "VI": "141",
     "IP": "1",
     "DP": "2012",
     "TI": "[Changes in intensity of hypoxic brain damage in rats induced by hypoxic postconditioning].",
     "PG": "12-5",
     "AB": "The present study has been aimed to estimate a neuroprotective effect of postconditioning (PostC) by using mild hypobaric hypoxia (360 mm Hg, 2 h) in a model of severe hypoxic brain injury (180 mm Hg, 3 h) in rats. PostC was performed by three trials of mild hypoxia with 24 h intervals, according to two different protocols--PostC was started 3 h (early PostC) or 24 h (delayed PostC) following severe hypoxia. Using histological methods and computer image analysis, loss of neurons in hippocampus and neocortex was analyzed 7 days after severe hypoxia. Severe hypoxia caused loss of 24% of neurons in layer V of the neocortex, 26% of neurons in CA1 region of hippocampus and 22% of neurons in CA4 region. Early PostC prevented loss of neurons in CA1 region of hippocampus and significantly reduced loss of neurons in neocortex (to 13%) and in CA4 region (to 10%). Delayed PostC fully prevented neuronal damage in CA4 region of hippocampus and neocortex and was to a large extent but not completely protective in CA1 region (12% of neurons were lost). The results show that PostC performed by hypobaric hypoxia has a pronounced neuroprotective effect, reducing the loss of neurons in vulnerable structures of brain (hippocampus and neocortex). The efficacy of neuroprotection depends upon the time of presentation of the first PostC session.",
     "FAU": [
          "Vorob'ev, M G",
          "Rybnikov, E A",
          "Samoilov, M O"
     ],
     "AU": [
          "Vorob'ev MG",
          "Rybnikov EA",
          "Samoilov MO"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Morfologiia",
     "JT": "Morfologiia (Saint Petersburg, Russia)",
     "JID": "9317610",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/blood supply/physiopathology",
          "Brain Mapping",
          "*Conditioning (Psychology)",
          "Hippocampus/*physiopathology",
          "Hypoxia/*pathology",
          "Hypoxia, Brain/*physiopathology",
          "Male",
          "Neocortex/*physiopathology",
          "Neurons/*pathology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2012/06/26 06:00",
     "MHDA": "2012/08/02 06:00",
     "CRDT": [
          "2012/06/26 06:00"
     ],
     "PHST": [
          "2012/06/26 06:00 [entrez]",
          "2012/06/26 06:00 [pubmed]",
          "2012/08/02 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Morfologiia. 2012;141(1):12-5.",
     "term": "hippocampus"
}