{
     "PMID": "22737908",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130304",
     "LR": "20141120",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "28",
     "IP": "2",
     "DP": "2012 Mar",
     "TI": "[Effect of rotation stimulation on the anesthetic sensitivity of sevoflurane in rats].",
     "PG": "114-7",
     "AB": "OBJECTIVE: To explore the effect of simulated navigation stimulation on the anesthetic sensitivity of sevoflurane in rats, so as to provide basis for rational using sevoflurane during navigation. METHODS: SD rats were stimulated by Crampton model and the conditioned taste aversion (CTA) was regarded as criterion of motion sickness. (1) 60 rats were randomly divided into control (n = 15) and rotation group (n = 45). The changes of behavior and autonomic activity, sevoflurane concentration achieved sleep and anesthesia states, and the revitalization time were observed in two group rats. (2) 32 rats were randomly divided into control (I), rotation (II), anesthesia (III) and rotation plus anesthesia (IV) group (n = 8). The acetylcholine (Ach), norepinephrine (NE), r-aminobutyric acid (GABA), glutamic acid (Glu) of brain cortex, thalamus and hippocampus were determined respectively in the four group rats. RESULTS: In control group, the sevoflurane concentration achieved sleep and anesthesia states were 1.74% +/- 0.05% and 3.54% +/- 0.05% respectively, but, those concentrations were 1.51% +/- 0.06% and 3.14% +/- 0.08% in rotation group. There were lower significantly in rotation group than those in control group (P < 0.01). It was a major characteristic that all of the neurotransmitters were reduced significantly in II group, this was even more in brain cortex and thalamus (P < 0.01). In II group, Ach was upward in brain cortex, NE and GABA were reduced in hippocampus obviously. The change tendency of neurotransmitters in IV group was more close to II group, that was, the effect of rotation stimulation was more obvious. CONCLUSION: The anesthetic sensitivity of sevoflurane could be obvious increased in rats simulated navigation stimulation.",
     "FAU": [
          "Wu, Xin-Wen",
          "Xin, Bo",
          "Zou, Jian-Fei",
          "Yan, Zhi-Wei",
          "Qiu, Yan",
          "Liu, Si-Yang"
     ],
     "AU": [
          "Wu XW",
          "Xin B",
          "Zou JF",
          "Yan ZW",
          "Qiu Y",
          "Liu SY"
     ],
     "AD": "Department of Anesthesiology, No. 421 Hospital of PLA, Guangzhou 510310, China. Waley421hp@163.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "0 (Anesthetics)",
          "0 (Methyl Ethers)",
          "0 (Neurotransmitter Agents)",
          "38LVP0K73A (sevoflurane)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Anesthetics/*pharmacology",
          "Animals",
          "Cerebral Cortex/drug effects/metabolism",
          "*Gravity, Altered",
          "Hippocampus/drug effects/metabolism",
          "Male",
          "Methyl Ethers/*pharmacology",
          "Neurotransmitter Agents/analysis",
          "Norepinephrine/analysis",
          "Physical Conditioning, Animal",
          "Rats",
          "Rats, Sprague-Dawley",
          "*Rotation",
          "Thalamus/drug effects/metabolism",
          "gamma-Aminobutyric Acid/analysis"
     ],
     "EDAT": "2012/06/29 06:00",
     "MHDA": "2013/03/05 06:00",
     "CRDT": [
          "2012/06/29 06:00"
     ],
     "PHST": [
          "2012/06/29 06:00 [entrez]",
          "2012/06/29 06:00 [pubmed]",
          "2013/03/05 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2012 Mar;28(2):114-7.",
     "term": "hippocampus"
}