{
     "PMID": "227305",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19791229",
     "LR": "20131121",
     "IS": "0021-2571 (Print) 0021-2571 (Linking)",
     "VI": "14",
     "IP": "1",
     "DP": "1978",
     "TI": "Serotoninergic involvement in the regulation of circadian rhythms of hypothalamic-pituitary adrenal and prolactin axis.",
     "PG": "163-72",
     "AB": "A detailed review of their own experiments and of data existing in the literature regarding the role played by 5HT in the control of circadian rhythms of HHAA and HHPA is given by the AA. In rats, a positive correlation between 5-HT content in the limbic system and plasma corticosterone circadian rhythm has been shown to exist by means of pharmacological and neurosurgical approaches. Lesions of the raphe area result in an abolition of diurnal periodicity of plasma steroids similar to that obtained after inhibition of 5-HT synthesis by means of PCPA. A modification of the amplitude of the plasma corticosterone circadian variations also occurs after more selective destruction of some nuclei (n. centralis superior and n. raphe dorsalis) which reduced 5-HT concentration both in the hypothalamus and the hippocampus. Isolation of the mediobasal hypothalamus by a frontal cut posterior to the optic chiasma abolishes the diurnal fluctuation of plasma corticosterone, indicating that the suprachiasmatic nucleus is a focal site for the 5-HT regulation of the phasic activity of the HHAA. Evidence in favour of 5-HT mechanisms in the limbic area as the biological clock regulating the circadian variations of the adrenal axis is also provided. Restoration of the diurnal rhythm of plasma corticosterone after its abolition could be explained with the existence of a small functional pool of brain 5-HT or with the development of receptor supersensitivity. Pharmacological and surgical manipulation on central 5-HT neurons suggest the existence of two distinct serotoninergic mechanisms, a limbic one and an intrahypothalamic one, which play a modulatory role in the circadian variations of plasma PRL. Also in this case, adaptive accessory brain structures can take over in restoring the circadian hormones periodicity in conditions of impairment of the main serotoninergic mechanisms.",
     "FAU": [
          "Scapagnini, U",
          "Nistico, G"
     ],
     "AU": [
          "Scapagnini U",
          "Nistico G"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Italy",
     "TA": "Ann Ist Super Sanita",
     "JT": "Annali dell'Istituto superiore di sanita",
     "JID": "7502520",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "9002-60-2 (Adrenocorticotropic Hormone)",
          "W2QY253O8S (5,6-Dihydroxytryptamine)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "5,6-Dihydroxytryptamine/pharmacology",
          "Adrenocorticotropic Hormone/metabolism",
          "Animals",
          "*Circadian Rhythm/drug effects",
          "Corticosterone/blood",
          "Hippocampus/metabolism",
          "Hypothalamo-Hypophyseal System/*physiology",
          "Hypothalamus/metabolism",
          "Optic Chiasm/metabolism",
          "Pituitary-Adrenal System/*physiology",
          "Rats",
          "Serotonin/*metabolism"
     ],
     "EDAT": "1978/01/01 00:00",
     "MHDA": "1978/01/01 00:01",
     "CRDT": [
          "1978/01/01 00:00"
     ],
     "PHST": [
          "1978/01/01 00:00 [pubmed]",
          "1978/01/01 00:01 [medline]",
          "1978/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann Ist Super Sanita. 1978;14(1):163-72.",
     "term": "hippocampus"
}