{
     "PMID": "22737655",
     "OWN": "NLM",
     "STAT": "Publisher",
     "LR": "20170922",
     "IS": "2231-0614 (Print) 2231-0614 (Linking)",
     "VI": "2",
     "IP": "3",
     "DP": "2012 Sep",
     "TI": "Differential Effects of Anaesthesia on the phMRI Response to Acute Ketamine Challenge.",
     "PG": "373-385",
     "AB": "AIMS: Pharmacological-challenge magnetic resonance imaging (phMRI) is powerful new tool enabling researchers to map the central effects of neuroactive drugs in vivo. To employ this technique pre-clinically, head movements and the stress of restraint are usually reduced by maintaining animals under general anaesthesia. However, interactions between the drug of interest and the anaesthetic employed may potentially confound data interpretation. NMDA receptor (NMDAR) antagonists used widely to mimic schizophrenia have recently been shown to interact with the anaesthetic halothane. It may be the case that neural and cerebrovascular responses to NMDAR antagonists are dependent on the types of anaesthetic used. METHODOLOGY: We compared the phMRI response to NMDAR antagonist ketamine in rats maintained under alpha-chloralose to those under isoflurane anaesthesia. A randomized placebo/vehicle controlled design was used in each of the anaesthetic groups. RESULTS: Changes in the anaesthetic agent resulted in two very different profiles of activity. In the case of alpha-chloralose, positive activations in cortical and sub-cortical structures reflected a response which was similar to patterns seen in healthy human volunteers and metabolic maps of conscious rats. However, the use of isoflurane completely reversed such effects, causing widespread deactivations in the cortex and hippocampus. CONCLUSION: This study provides initial evidence for a drug-anesthetic interaction between ketamine and isoflurane that is very different from responses to alpha-chloralose-ketamine.",
     "FAU": [
          "Hodkinson, Duncan J",
          "de Groote, Carmen",
          "McKie, Shane",
          "Deakin, J F William",
          "Williams, Steve R"
     ],
     "AU": [
          "Hodkinson DJ",
          "de Groote C",
          "McKie S",
          "Deakin JF",
          "Williams SR"
     ],
     "AD": "Imaging Sciences and Biomedical Engineering, University of Manchester, U.K.",
     "LA": [
          "eng"
     ],
     "GR": [
          "BB/F011350/1/Biotechnology and Biological Sciences Research Council/United",
          "Kingdom"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "India",
     "TA": "Br J Med Med Res",
     "JT": "British journal of medicine and medical research",
     "JID": "101570965",
     "PMC": "PMC3378209",
     "MID": [
          "UKMS48395"
     ],
     "EDAT": "2012/06/28 06:00",
     "MHDA": "2012/06/28 06:00",
     "CRDT": [
          "2012/06/28 06:00"
     ],
     "PHST": [
          "2012/06/28 06:00 [entrez]",
          "2012/06/28 06:00 [pubmed]",
          "2012/06/28 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Br J Med Med Res. 2012 Sep;2(3):373-385.",
     "term": "hippocampus"
}