{
     "PMID": "22737927",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130304",
     "LR": "20120628",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "28",
     "IP": "2",
     "DP": "2012 Mar",
     "TI": "[Division of CA1, CA3 and DG regions of the hippocampus of Wistar rat].",
     "PG": "189-92",
     "AB": "OBJECTIVE: Division of the CA1, CA3 and dentate gyrus (DG) regions of the hippocampus of Wistar rat under the stereomicroscope. METHODS: Twenty-four Wistar rats were randomly assigned to three groups. (1) The brain was sectioned coronally (n = 6). The sections were stained with thionin and the morphology of cells in each region of the hippocampus was observed under microscopy. (2) The hippocampus was dissected out and observed on the whole. Then, the CA1, CA3 and DG regions of the hippocampus were divided. Every region divided was sectioned, and the morphology of cells was observed. (3) Rats with brain ischemia or not were also decapitated and the HSP 70 expressions were observed in CA1, CA3 + DG regions by Western blot and immunohistochemical staining (n = 12). RESULTS: (1) The CA1, CA3 and DG regions of the hippocampus could be clearly observed in coronal section of the brain stained by thionin. (2) Under the stereomicroscope, the CA1 and DG regions of the hippocampus could be separated along the hippocampal fissure between them in ventral surface of the hippocampus. The CA3 and DG regions of the hippocampus could be separated along a fissure between them. The appearance of cells in the sections of the divided CA1, CA3 and DG specimens is consistent with that in the brain coronal sections, respectively. (3) The results of Western blot indicated that the HSP 70 expression of the brain ischemia group was up-regulated significantly in CA3 + DG regions compared with the sham group. However, HSP 70 expression has no significant changes in CA1 region. The above results were consistent with those of the immunohistochemical staining. CONCLUSION: The CA1, CA3 and DG regions of the hippocampus of Wistar rat could be divided under stereomicroscope, and the divided each region was sensible for detection of protein using Western blot.",
     "FAU": [
          "Sun, Xiao-Cai",
          "Li, Li",
          "Zhang, Min",
          "Li, Wen-Bin",
          "Li, Qing-Jun",
          "Zhao, Li"
     ],
     "AU": [
          "Sun XC",
          "Li L",
          "Zhang M",
          "Li WB",
          "Li QJ",
          "Zhao L"
     ],
     "AD": "Department of Pathophysiology, Hebei Medical University, Shijiazhuang 050017, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "SB": "IM",
     "MH": [
          "Animals",
          "CA1 Region, Hippocampal/anatomy & histology/*metabolism",
          "CA3 Region, Hippocampal/anatomy & histology/*metabolism",
          "Dentate Gyrus/anatomy & histology/*metabolism",
          "Male",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2012/06/29 06:00",
     "MHDA": "2013/03/05 06:00",
     "CRDT": [
          "2012/06/29 06:00"
     ],
     "PHST": [
          "2012/06/29 06:00 [entrez]",
          "2012/06/29 06:00 [pubmed]",
          "2013/03/05 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2012 Mar;28(2):189-92.",
     "term": "hippocampus"
}