{
     "PMID": "2274000",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910222",
     "LR": "20170825",
     "IS": "0885-7490 (Print) 0885-7490 (Linking)",
     "VI": "5",
     "IP": "3",
     "DP": "1990 Sep",
     "TI": "Lactate compartmentation in hippocampal slices: evidence for a transporter.",
     "PG": "143-54",
     "AB": "Lactic acid accumulation has been implicated in the evolution of brain damage after ischemia. Since compartmentation of lactate may play a role in acid-base balance, lactate release from gerbil hippocampal slices was examined during a number of metabolic stresses including elevated [K+]e, ischemia, anoxia, and aglycemia. Slices were preincubated for 1 hr in artificial cerebrospinal fluid (ACSF) equilibrated with 95% O2/5% CO2 (pH 7.4 at 37 degrees C) and then transferred to tubes containing 300 microliters of test medium. The rate of lactate release in control slices was 9.64 nmol/min/mg protein and increased 2.6- and 3.2-fold in the presence of 60 mM potassium and anoxia, whereas the rate of lactate release was decreased by 50 and 25% during ischemia and aglycemia. Lactate release was temperature dependent and was only minimally influenced by removing Ca2+ or by adding 5 mM d-lactate to the ACSF. In contrast, pyruvate inhibited lactate release with an apparent Ki of 2.4 mM. The results suggest that lactate can be released from cells via a saturable and stereospecific lactate transporter with an apparent Km of 10.7 mM and Vmax of 43.7 nmol/mg protein/min. Such a relatively high-capacity transporter system can rapidly equilibrate brain lactate but is probably not involved in regulating intracellular acid-base balance.",
     "FAU": [
          "Assaf, H M",
          "Ricci, A J",
          "Whittingham, T S",
          "LaManna, J C",
          "Ratcheson, R A",
          "Lust, W D"
     ],
     "AU": [
          "Assaf HM",
          "Ricci AJ",
          "Whittingham TS",
          "LaManna JC",
          "Ratcheson RA",
          "Lust WD"
     ],
     "AD": "Laboratory of Experimental Neurosurgery, Case Western Reserve University School of Medicine, Cleveland, Ohio 44106.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Metab Brain Dis",
     "JT": "Metabolic brain disease",
     "JID": "8610370",
     "RN": [
          "0 (Lactates)",
          "0 (Pyruvates)",
          "8L70Q75FXE (Adenosine Triphosphate)",
          "PO572Z7917 (Probenecid)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine Triphosphate/cerebrospinal fluid",
          "Animals",
          "Biological Transport",
          "Brain Ischemia/*metabolism",
          "Cell Compartmentation",
          "Gerbillinae",
          "Hippocampus/*metabolism",
          "Hypoxia, Brain/*metabolism",
          "Kinetics",
          "Lactates/*metabolism",
          "Probenecid/cerebrospinal fluid",
          "Pyruvates/cerebrospinal fluid"
     ],
     "EDAT": "1990/09/01 00:00",
     "MHDA": "1990/09/01 00:01",
     "CRDT": [
          "1990/09/01 00:00"
     ],
     "PHST": [
          "1990/09/01 00:00 [pubmed]",
          "1990/09/01 00:01 [medline]",
          "1990/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Metab Brain Dis. 1990 Sep;5(3):143-54.",
     "term": "hippocampus"
}