{
     "PMID": "2275334",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910228",
     "LR": "20170627",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "80",
     "IP": "6",
     "DP": "1990",
     "TI": "Senile dementia of Alzheimer type characterized by laminar neuronal loss exclusively in the hippocampus, parahippocampus and medial occipitotemporal cortex.",
     "PG": "575-80",
     "AB": "Seven cases of senile dementia of Alzheimer type (SDAT) with unusual clinico-pathological findings are reported. The patients showed neuronal loss in laminar pattern, with gliosis exclusively confined to the CA1 of the hippocampus, the area of the hippocampal gyrus (entorhinal cortex) and medial occipitotemporal cortex. This change was more pronounced in the oral region. The subcortical white matter showed more pronounced fibrillary gliosis than loss of myelin. Both Alzheimer's neurofibrillary tangles and senile plaques were less marked than those usually seen in SDAT. The mental disturbance started after the age of 65 in all patients. The main clinical feature was marked character change in addition to disturbance of cognitive function. Cranial computed tomography showed marked dilatation of the oral portion of the inferior horn of the lateral ventricle in the early stage. It was apparent that although the cases in this group could be incorporated within in the spectrum of SDAT, they could also be considered to represent a variant of SDAT. This group could contribute to an understanding of the clinico-pathological spectrum of SDAT as well as indicating ways of managing such patients.",
     "FAU": [
          "Mizutani, T",
          "Amano, N",
          "Sasaki, H",
          "Morimatsu, Y",
          "Mori, H",
          "Yoshimura, M",
          "Yamanouchi, H",
          "Hayakawa, K",
          "Shimada, H"
     ],
     "AU": [
          "Mizutani T",
          "Amano N",
          "Sasaki H",
          "Morimatsu Y",
          "Mori H",
          "Yoshimura M",
          "Yamanouchi H",
          "Hayakawa K",
          "Shimada H"
     ],
     "AD": "Department of Neuropathology, Tokyo Metropolitan Institute of Gerontology, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/diagnostic imaging/*pathology",
          "Atrophy/pathology",
          "Cerebral Cortex/diagnostic imaging/*pathology",
          "Female",
          "Gliosis/pathology",
          "Hippocampus/diagnostic imaging/*pathology",
          "Humans",
          "Limbic System/diagnostic imaging/pathology",
          "Male",
          "Neurons/*pathology",
          "Occipital Lobe/diagnostic imaging/*pathology",
          "Temporal Lobe/diagnostic imaging/*pathology",
          "Tomography, X-Ray Computed"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1990;80(6):575-80.",
     "term": "hippocampus"
}