{
     "PMID": "2276040",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910301",
     "LR": "20051116",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "113 ( Pt 6)",
     "DP": "1990 Dec",
     "TI": "Experiential phenomena of temporal lobe epilepsy. Facts and hypotheses.",
     "PG": "1673-94",
     "AB": "Experiential phenomena that occur in temporal lobe seizures and can be reproduced by electrical stimulation of temporal lobe structures typically encompass perceptual, mnemonic and affective features, either in combination or in isolation, which commonly relate to the patient's individual past experience. These phenomena raise interesting questions concerning brain mechanisms involved in human psychophysiology. The anatomical substrates for the evocation of these phenomena are widely distributed within the temporal lobe and include temporal isocortex and limbic structures (amygdala, hippocampus and parahippocampal gyrus). Arguments are presented which indicate that experiential phenomena are positive expressions of temporal lobe and limbic function and do not result from its ictal paralysis. Recent concepts of parallel distributed processing (Rumelhart and McClelland, 1986) and the importance of parallel distributed cortical networks for higher cognitive functions (Goldman-Rakic, 1988a, b) provide a theoretical framework on which a hypothesis explaining experiential phenomena can be based. In conformity with these concepts the hypothesis assumes that temporal lobe epileptic discharge or electrical stimulation of temporal lobe structures can induce the elaboration of patterns of excitation and inhibition in widely distributed neuronal networks, some of which are capable of forming a specific matrix representing the substrate of a given experience. Neuronal networks engaged in parallel distributed processing (1) have the capacity to recreate the totality of a given experience when only a fragment of the network is activated, and (2) they tolerate a great deal of degradation by random inactivation of its components or by interference through random noise without serious loss of information content. These features are compatible with the assumption that localized epileptic neuronal discharge or electrical stimulation involving some temporal lobe structures could create a matrix representing features of individual experience of the kind activated in the course of temporal lobe seizures. Such an experience could, up to a certain limit, resist the degrading influence of mounting noise which inevitably must attend seizure discharge.",
     "FAU": [
          "Gloor, P"
     ],
     "AU": [
          "Gloor P"
     ],
     "AD": "Montreal Neurological Institute, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "SB": "AIM IM",
     "MH": [
          "Brain/anatomy & histology/*physiopathology",
          "Epilepsy, Temporal Lobe/*physiopathology",
          "Humans",
          "Models, Neurological",
          "Neurons/physiology"
     ],
     "RF": "82",
     "EDAT": "1990/12/01 00:00",
     "MHDA": "1990/12/01 00:01",
     "CRDT": [
          "1990/12/01 00:00"
     ],
     "PHST": [
          "1990/12/01 00:00 [pubmed]",
          "1990/12/01 00:01 [medline]",
          "1990/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 1990 Dec;113 ( Pt 6):1673-94.",
     "term": "hippocampus"
}