{
     "PMID": "22779292",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120807",
     "LR": "20150612",
     "IS": "0042-8450 (Print) 0042-8450 (Linking)",
     "VI": "69",
     "IP": "6",
     "DP": "2012 Jun",
     "TI": "Influence of NG-nitro-L-arginine methyl ester on clinical and biochemical effects of methylene blue in pentylenetetrazole-evoked convulsions.",
     "PG": "481-7",
     "AB": "BACKGROUND/AIM: Despite years of research in a number of experimental models the question whether nitric oxide (NO) and methylene blue (MB) have pro- or anticonvulsant effects remains to be fully resolved. Methods. In adult Wistar rats the influence of a nonselective inhibitor of nitric oxide synthase NG-nitro-L-arginine methyl ester (L-NAME, 10 microg) on clinical and biochemical effects of MB (10 microg) given before the intraperitoneally administered chemical convulsant pentylenetetrazole (PTZ, 80 mg/kg) was examined. MB and L-NAME were applied intracerebroventricularly. PTZ application was followed by a 4-minute observation time, after which rats were sacrificed and elements of oxido-reductive balance were measured in a crude mitochondrial fraction of forebrain cortex, hippocampus and striatum. RESULTS: Convulsive responses (forelimb dystonia--FLD, generalised clonic- and clonic-tonic convulsions--GCC and GCTC respectively) were observed in all rats received PTZ, together with significantly decreased lipid peroxidation in the forebrain cortex and striatum and increased superoxide dismutase activity in the hippocampus, in comparison to controls (saline treated). It was registered anticonvulsant effects of L-NAME pretreatment. However, these effects were insignificant. In the hippocampus of these animals there was decreased lipid peroxidation (p < 0.01, p < 0.05 vs saline-treated and PTZ-treated rats, respectively) and reverted PTZ-induced increase of superoxide dismutase activity. But MB individually pretreatment significantly decreased the incidence of CTCs and GCCs (FLD: p = 0.0513), prolonged the convulsive latent time for FLD, GCTCs and GCCs, in all the examined brain regions increased lipid peroxidation and decreased the level of superoxide anion. Administration of L-NAME 10 minutes before MB reverted all MB-evoked clinical and biochemical effects. CONCLUSION: Methylene blue applied individually before PTZ has strong anticonvulsant effects that were eliminated by L-NAME pretreatment. These effects and changed biochemical parameters in the brains of animals treated by L-NAME before MB in comparison to MB-treated group suggest involvement of NO in MB's effects in the animal model of PTZ-evoked convulsions.",
     "FAU": [
          "Jelenkovic, Ankica",
          "Jovanovic, Marina D",
          "Bokonjic, Dubravko",
          "Maksimovic, Milan",
          "Boskovic, Bogdan"
     ],
     "AU": [
          "Jelenkovic A",
          "Jovanovic MD",
          "Bokonjic D",
          "Maksimovic M",
          "Boskovic B"
     ],
     "AD": "University of Belgrade, Institute for Biological Research \"Sinisa Stankovic\", Belgrade, Serbia. jelaka@yahoo.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Serbia",
     "TA": "Vojnosanit Pregl",
     "JT": "Vojnosanitetski pregled",
     "JID": "21530700R",
     "RN": [
          "0 (Anticonvulsants)",
          "0 (Convulsants)",
          "0 (Enzyme Inhibitors)",
          "EC 1.15.1.1 (Superoxide Dismutase)",
          "T42P99266K (Methylene Blue)",
          "V55S2QJN2X (NG-Nitroarginine Methyl Ester)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anticonvulsants/*pharmacology",
          "Brain/*metabolism",
          "Convulsants/*toxicity",
          "Enzyme Inhibitors/pharmacology",
          "Lipid Peroxidation/drug effects",
          "Male",
          "Methylene Blue/*pharmacology",
          "NG-Nitroarginine Methyl Ester/*pharmacology",
          "Pentylenetetrazole/*toxicity",
          "Rats",
          "Rats, Wistar",
          "Seizures/chemically induced/*metabolism",
          "Superoxide Dismutase/metabolism"
     ],
     "EDAT": "2012/07/12 06:00",
     "MHDA": "2012/08/08 06:00",
     "CRDT": [
          "2012/07/12 06:00"
     ],
     "PHST": [
          "2012/07/12 06:00 [entrez]",
          "2012/07/12 06:00 [pubmed]",
          "2012/08/08 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Vojnosanit Pregl. 2012 Jun;69(6):481-7.",
     "term": "hippocampus"
}