{
     "PMID": "227709",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19800128",
     "LR": "20170713",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "37",
     "IP": "2",
     "DP": "1979 Oct",
     "TI": "Heterosynaptic postactivation potentiation in hippocampal CA 3 neurons: long-term changes of the postsynaptic potentials.",
     "PG": "217-29",
     "AB": "CA 3 neurons were excited synaptically by stimulation in the dentate hilus and the stratum radiatum of CA 1 in guinea pig hippocampal slices. Following repetitive stimulation (10--20 c/s, 10 s) of either stimulation site, the amplitudes of orthodromic population spikes or the probability of unitary discharges increased. Changes of the intracellularly recorded potentials were either (a) increased EPSP amplitudes associated with decreased IPSP amplitudes, or (b) increased IPSP amplitudes. A cell showing enhanced IPSPs after repetitive activation could respond with increased EPSP amplitudes and decreased IPSP amplitudes upon further repetitive activation. The potentiation, which was always preceded by a 5--10 min depression, lasted up to 3 h. This potentiation was heterosynaptic, since the responses to the non-stimulated input also changed and since the inputs were found to excite the pyramidal cells through separate synapses in double shock experiments. The heterosynaptic mode of the potentiation as well as the changes of the IPSPs indicate that not only the excitatory pathway but also the inhibitory pathway must be considered in explaining postactivation potentiation in this hippocampal field.",
     "FAU": [
          "Misgeld, U",
          "Sarvey, J M",
          "Klee, M R"
     ],
     "AU": [
          "Misgeld U",
          "Sarvey JM",
          "Klee MR"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Evoked Potentials",
          "Female",
          "Guinea Pigs",
          "Hippocampus/*physiology",
          "Male",
          "Neural Inhibition",
          "Neural Pathways/physiology",
          "Neurons/physiology",
          "Synapses/*physiology",
          "*Synaptic Transmission"
     ],
     "EDAT": "1979/10/01 00:00",
     "MHDA": "1979/10/01 00:01",
     "CRDT": [
          "1979/10/01 00:00"
     ],
     "PHST": [
          "1979/10/01 00:00 [pubmed]",
          "1979/10/01 00:01 [medline]",
          "1979/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1979 Oct;37(2):217-29.",
     "term": "hippocampus"
}