{
     "PMID": "22781643",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130320",
     "LR": "20120711",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "92",
     "IP": "15",
     "DP": "2012 Apr 17",
     "TI": "[Impulsive decision-making behaviors in heroin addicts: a study of functional magnetic resonance imaging].",
     "PG": "1033-6",
     "AB": "OBJECTIVE: To explore the brain regions associated with impulsive decision-making behaviors and interpret the nervous mechanism for addiction and relapse in heroin abusers. METHODS: Using the paradigms of psychological experiment, the subjects in both heroin addiction group (HA group) and normal control group (HC group) performed Iowa gambling task (IGT) and simultaneously underwent functional magnetic resonance imaging (fMRI) scan. All the above data were gathered and then analyzed by SPM5 software to explore both the brain regions and their functional changes correlated with impulsive decision-making. RESULTS: Evidence by IGT behavioral consequences demonstrated that the net scores in HC group increased with numbers of decision-making whereas no increment (fluctuating between-1 and 0) was observed in HA group. Based on the results of fMRI analysis, right orbitofrontal cortex (OFC), dorsolateral prefrontal cortex (DLPFC), left ventromedial prefrontal cortex (MPFC) and anterior cingulate cortex (ACC) were activated in both groups. But the right OFC was more active while the right DLPFC and left MPFC were weaker in HA group versus the HC group. Meanwhile, activation of right lenticular nucleus, right thalamus, right insula, hippocampus and left caudate nucleus were observed in HA group. CONCLUSION: Heroin abusers are incapable of impulsive decision-making in behavioral studies. Such a brain region as prefrontal cortex participates in the decision-making performance and control of impulsiveness. Functionally abnormal brain regions correlated with impulsive decision-making may be one cause of genesis, maintenance and relapse of heroin addiction.",
     "FAU": [
          "LIN, Bin",
          "QIAN, Ruo-bing",
          "FU, Xian-ming",
          "JI, Xue-bing",
          "WEI, Xiang-pin",
          "NIU, Chao-shi",
          "WANG, Ye-han"
     ],
     "AU": [
          "LIN B",
          "QIAN RB",
          "FU XM",
          "JI XB",
          "WEI XP",
          "NIU CS",
          "WANG YH"
     ],
     "AD": "Department of Neurosurgery, Affiliated Anhui Provincial Hospital, Anhui Medical University, Hefei 230001, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "SB": "IM",
     "MH": [
          "Adult",
          "Case-Control Studies",
          "Decision Making/*drug effects",
          "Female",
          "Heroin Dependence/*physiopathology/*psychology",
          "Humans",
          "*Impulsive Behavior",
          "Magnetic Resonance Imaging",
          "Male",
          "Prefrontal Cortex/physiopathology",
          "Young Adult"
     ],
     "EDAT": "2012/07/12 06:00",
     "MHDA": "2013/03/21 06:00",
     "CRDT": [
          "2012/07/12 06:00"
     ],
     "PHST": [
          "2012/07/12 06:00 [entrez]",
          "2012/07/12 06:00 [pubmed]",
          "2013/03/21 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2012 Apr 17;92(15):1033-6.",
     "term": "hippocampus"
}