{
     "PMID": "22783725",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120820",
     "LR": "20170223",
     "IS": "1052-2166 (Print) 1052-2166 (Linking)",
     "VI": "15",
     "IP": "4",
     "DP": "2012",
     "TI": "Expression patterns of ubiquitin conjugating enzyme UbcM2 during mouse embryonic development.",
     "PG": "163-70",
     "AB": "Ubiquitin conjugating enzyme UbcM2 (Ubiquitin-conjugating enzymes from Mice, the number reveals the identification order) has been implicated in many critical processes, such like growth-inhibiting, mediating cell proliferation and regulation of some transcription factor, but the expression profile during mouse embryo development remains unclear. Hereby, during mid-later embryonic stage, the expression patterns of UbcM2 were examined using in situ hybridization and quantitative real-time PCR (qRT-PCR). The signals were significantly intense in central nervous system and skeletal system, weak in tongue, heart, lung, liver, and kidney. In the central nervous system, UbcM2 was principally expressed in thalamus, external germinal layer of cerebellum (EGL), mitral cell layer of olfactory bulb, hippocampus, marginal zone and ventricular zone of cerebral cortex, and spinal cord. In the skeletal system, UbcM2 was primarily expressed in proliferating cartilage. Furthermore, qRT-PCR analysis displayed that the expression of UbcM2 was ubiquitous at E15.5, most prominent in brain, weaker in lung liver and kidney, accompanied by the lowest level in tongue and heart. During brain development, the expression level of UbcM2 first ascended and then decreased from E12.5 to E18.5, the peak of which sustained starting at E14.5 until E16.5. Together, these results suggest that UbcM2 may play potential roles in the development of mouse diverse tissues and organs, particularly in the development of brain and skeleton.",
     "FAU": [
          "Yanjiang, Xing",
          "Hongjuan, He",
          "Tiantian, Gu",
          "Yan, Zhang",
          "Zhijun, Huang",
          "Qiong, Wu"
     ],
     "AU": [
          "Yanjiang X",
          "Hongjuan H",
          "Tiantian G",
          "Yan Z",
          "Zhijun H",
          "Qiong W"
     ],
     "AD": "School of Life Science and Technology, State Key Laboratory of Urban Water Resource and Environment, Harbin Institute of Technology, Heilongjiang, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Gene Expr",
     "JT": "Gene expression",
     "JID": "9200651",
     "RN": [
          "EC 2.3.2.23 (Ube2e1 protein, mouse)",
          "EC 2.3.2.23 (Ubiquitin-Conjugating Enzymes)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Bone and Bones/embryology",
          "Central Nervous System/embryology",
          "Embryo, Mammalian",
          "Embryonic Development/*genetics",
          "Female",
          "*Gene Expression Regulation, Developmental",
          "Heart/embryology",
          "In Situ Hybridization",
          "Kidney/embryology",
          "Liver/embryology",
          "Lung/embryology",
          "Mice",
          "Molecular Sequence Data",
          "Muscle, Skeletal/embryology",
          "Organ Specificity",
          "Pregnancy",
          "Real-Time Polymerase Chain Reaction",
          "Time Factors",
          "Tongue/embryology",
          "Ubiquitin-Conjugating Enzymes/*genetics/metabolism"
     ],
     "EDAT": "2012/07/13 06:00",
     "MHDA": "2012/08/21 06:00",
     "CRDT": [
          "2012/07/13 06:00"
     ],
     "PHST": [
          "2012/07/13 06:00 [entrez]",
          "2012/07/13 06:00 [pubmed]",
          "2012/08/21 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Gene Expr. 2012;15(4):163-70.",
     "term": "hippocampus"
}