{
     "PMID": "2279692",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910311",
     "LR": "20131121",
     "IS": "0306-3623 (Print) 0306-3623 (Linking)",
     "VI": "21",
     "IP": "6",
     "DP": "1990",
     "TI": "Effect of the combination of the benzodiazepine tranquilizer medazepam and the nootropic agent meclofenoxate on the activity of rat brain muscarinic receptors.",
     "PG": "927-30",
     "AB": "1. The effect of 7-day treatment with the benzodiazepine tranquilizer medazepam (5 mg/kg), the nootropic agent meclofenoxate (100 mg/kg) and their combination in the same doses on the binding activity of muscarinic receptors in four rat brain structures (cerebral cortex, striatum, hippocampus and hypothalamus) were studied using the antagonist [3H]-1-quinuclidinyl benzylate [( 3H]-QNB) as radio-ligand. 2. Medazepam treatment caused significant decrease of muscarinic receptor binding affinity (Kd) and of the receptor binding capacity (Bmax) in the brain structures studied. The number of muscarinic binding sites was unsignificantly decreased only in the hippocampus. 3. Meclofenoxate treatment caused an increase of muscarinic receptor affinity and a decrease of the binding capacity in the cerebral cortex and hypothalamus and an increase of the binding affinity in the striatum and hippocampus. 4. The combination of medazepam and meclofenoxate caused no significant changes of both muscarinic receptor characteristics in the hippocampus and of the receptor affinity in the striatum and hypothalamus in comparison with control rats. The Bmax values were decreased in the cerebral cortex, striatum and hypothalamus when compared with control animals. The differences observed were slighter than those determined after the comparison of medazepam treated rats with control rats. 5. The results obtained afford an opportunity to suggest that the nootropic agent meclofenoxate acts to moderate the effect of the benzodiazepine tranquilizer medazepam on the activity of rat brain muscarinic receptors.",
     "FAU": [
          "Popova, J S",
          "Petkov, V D"
     ],
     "AU": [
          "Popova JS",
          "Petkov VD"
     ],
     "AD": "Institute of Physiology, Bulgarian Academy of Sciences, Sofia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Gen Pharmacol",
     "JT": "General pharmacology",
     "JID": "7602417",
     "RN": [
          "0 (Drug Combinations)",
          "0 (Receptors, Muscarinic)",
          "C76QQ2I0RG (Meclofenoxate)",
          "P0J3387W3S (Medazepam)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Cerebral Cortex/*metabolism",
          "Drug Combinations",
          "Hippocampus/metabolism",
          "Hypothalamus/metabolism",
          "Male",
          "Meclofenoxate/administration & dosage/*pharmacology",
          "Medazepam/administration & dosage/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Muscarinic/drug effects/*metabolism"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Gen Pharmacol. 1990;21(6):927-30.",
     "term": "hippocampus"
}