{
     "PMID": "2279358",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910312",
     "LR": "20061115",
     "IS": "0009-918X (Print) 0009-918X (Linking)",
     "VI": "30",
     "IP": "10",
     "DP": "1990 Oct",
     "TI": "[Cases of numerous diffuse plaques in the neocortex but without severe senile changes in the hippocampus].",
     "PG": "1073-7",
     "AB": "Using modified Bielschowsky method, we studied neuropathologically 159 aged subjects autopsied during the period from 1976 to 1988, of which we found 19 cases (average age at death: 82.6 ys) with numerous diffuse plaques in the frontal and temporal neocortex and no severe senile changes in H1-H3 of Ammon's horn (dp group). Amyloid angiopathy had been excluded and one case was excluded because of considerable cerebrovascular lesions. The dp group was divided into 8 demented (average age at death: 86.0 ys) and 10 nondemented patients (average age at death: 79.7 ys). We compared the number, type, and ratio of types of senile plaques in the frontal cortex, temporal cortex, and putamen of the demented and nondemented groups, and obtained the following results: (1) Eight (14%) of the 59 nondemented and 8 (40%) of the 20 demented cases in which no severe senile changes in the neocortex and hippocampus had been detected by Bodian stain showed numerous diffuse plaques in the neocortex when the modified Bielschowsky method was used. (2) The ratio of classic and primitive plaques to diffuse plaques in the frontal cortex was the same in both groups, but the nondemented group had exclusively diffuse plaques in the temporal cortex. (3) In the putamen 2 nondemented cases (20%) and 6 demented cases (75%) had exclusively diffuse plaques. We considered that classic and primitive plaques are more closely related to dementia than are diffuse plaques in the temporal lobe in cases without severe senile changes in the hippocampus.",
     "FAU": [
          "Tanaka, S",
          "Ishino, H",
          "Seno, H",
          "Inagaki, T",
          "Yamamori, C"
     ],
     "AU": [
          "Tanaka S",
          "Ishino H",
          "Seno H",
          "Inagaki T",
          "Yamamori C"
     ],
     "AD": "Department of Psychiatry, Shimane Medical University.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Rinsho Shinkeigaku",
     "JT": "Rinsho shinkeigaku = Clinical neurology",
     "JID": "0417466",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Dementia/*pathology",
          "Female",
          "Frontal Lobe/*pathology",
          "Hippocampus/*pathology",
          "Humans",
          "Male",
          "Temporal Lobe/*pathology"
     ],
     "EDAT": "1990/10/01 00:00",
     "MHDA": "1990/10/01 00:01",
     "CRDT": [
          "1990/10/01 00:00"
     ],
     "PHST": [
          "1990/10/01 00:00 [pubmed]",
          "1990/10/01 00:01 [medline]",
          "1990/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rinsho Shinkeigaku. 1990 Oct;30(10):1073-7.",
     "term": "hippocampus"
}