{
     "PMID": "2279715",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910314",
     "LR": "20131121",
     "IS": "0015-5691 (Print) 0015-5691 (Linking)",
     "VI": "96",
     "IP": "5",
     "DP": "1990 Nov",
     "TI": "[A neurochemical study on brain cholinergic neuron; a newly improved pyrolysis gas chromatography/mass spectrometry (PY/GC/MS) method and its application].",
     "PG": "275-88",
     "AB": "A new method for measuring the endogenous acetylcholine (ACh) and choline (Ch) levels using a PY/GC/MS was established, and then the alteration of cholinergic neurons in the iminodipropionitrile (IDPN) induced dyskinesia model rat brain was studied. In performing the determinations of small amounts of brain ACh and Ch levels using a curie point PY/GC/MS, the following points were improved upon in the present study: 1) We shortened the distance between the sample tube and injection port allowing the rapid transformation to an analytical system without sub-reaction and re-synthesis of demethylated products. 2) The suitable pyrolytic temperature (curie point) was adjusted to 333 degrees C. 3) Then the aqueous sample (2 microliters) was wrapped in a pyrofoil with a curie point of 333 degrees C followed by drying at 80 degrees C. Subsequently, the pyrofoil was formed by a 200 kgf/cm2 press. 4) A fused silica capillary column (DB-5) was used instead of a pre-packed column (Jenden Phase). By these improvements, both calibration curves of ACh and Ch have high linearities (r = 0.988) between 1 pmol and 2 pmol, and the apparent peak of quasi-molecular ion and less fragment ion of each Ch analog was obtained. In the globus pallidus, caudate nucleus, hippocampus and cerebellum of IDPN induced dyskinesia model rats, remarkable reductions of ACh levels were observed using our newly improved PY/GC/MS method. Thus, our improved method can be utilized for measuring ACh levels in small discrete brain regions.",
     "FAU": [
          "Takagi, K",
          "Watanabe, Y",
          "Shibuya, T"
     ],
     "AU": [
          "Takagi K",
          "Watanabe Y",
          "Shibuya T"
     ],
     "AD": "Department of Pharmacology, Tokyo Medical College, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Japan",
     "TA": "Nihon Yakurigaku Zasshi",
     "JT": "Nihon yakurigaku zasshi. Folia pharmacologica Japonica",
     "JID": "0420550",
     "RN": [
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*analysis/isolation & purification",
          "Animals",
          "*Brain Chemistry",
          "Gas Chromatography-Mass Spectrometry/*methods",
          "Male",
          "Movement Disorders/metabolism",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1990/11/01 00:00",
     "MHDA": "1990/11/01 00:01",
     "CRDT": [
          "1990/11/01 00:00"
     ],
     "PHST": [
          "1990/11/01 00:00 [pubmed]",
          "1990/11/01 00:01 [medline]",
          "1990/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Yakurigaku Zasshi. 1990 Nov;96(5):275-88.",
     "term": "hippocampus"
}