{
     "PMID": "22800957",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130320",
     "LR": "20120717",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "92",
     "IP": "9",
     "DP": "2012 Mar 6",
     "TI": "[Expression of HSP27 in CA1 area of hippocampus in temporal lobe epilepsy model].",
     "PG": "642-4",
     "AB": "OBJECTIVE: To explore the expression of heat shock protein 27 (HSP27) in the CA1 area of hippocampus in temporal lobe epilepsy (TLE) so as to elucidate the relationship between HSP27 and epileptogenesis of TLE. METHODS: The model of TLE was induced by lithium-pilocarpine in the experiment group. And the rats were further divided into the STLE and non-STLE groups based upon the absence or presence of recurrent spontaneous seizure in the next 30 days. Total protein fractions from CA1 area of hippocampus were successively obtained through tissue homogenates abstraction. The HSP27 expression in the CA1 area of hippocamp from three groups was semi-quantitatively analyzed by Western blot. And the expression of HSP27 in CA1 area was detected by pre-embedding immunogold electron microscopy. RESULTS: Expression of HSP27 in the hippocampus CA1 area as detected by Western blot was in accord with that by immunogold electron microscopy. Relative optical density values were 0.912 +/- 0.011, 0.431 +/- 0.011 and 0.428 +/- 0.010 respectively. And gold particles were 50.0 +/- 4.2, 23.0 +/- 2.8 and 20.0 +/- 2.3 respectively. The expression of HSP27 was the highest in the hippocampus CA1 area of the STLE group. There was statistical significance as compared with the non-STLE and normal groups (P = 0.0001). The non-STLE group was higher than the normal group. But there was no significant difference as compared with the normal group (P = 0.63). CONCLUSIONS: HSP27 in the hippocampus CA1 area may participate in the epileptogenesis of TLE.",
     "FAU": [
          "Yang, Pu",
          "Wu, Liu-yi-wen",
          "Xiao, Bo",
          "Chen, Ying-zhu",
          "Wu, Xiao-mei",
          "Huang, Zhi-ling"
     ],
     "AU": [
          "Yang P",
          "Wu LY",
          "Xiao B",
          "Chen YZ",
          "Wu XM",
          "Huang ZL"
     ],
     "AD": "Department of Neurology, Second Xiangya Hospital, Central South University, 410011, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "RN": [
          "0 (HSP27 Heat-Shock Proteins)",
          "0 (Hspb1 protein, rat)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blotting, Western",
          "CA1 Region, Hippocampal/*metabolism",
          "Disease Models, Animal",
          "Epilepsy, Temporal Lobe/*metabolism",
          "HSP27 Heat-Shock Proteins/*metabolism",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2012/07/18 06:00",
     "MHDA": "2013/03/21 06:00",
     "CRDT": [
          "2012/07/18 06:00"
     ],
     "PHST": [
          "2012/07/18 06:00 [entrez]",
          "2012/07/18 06:00 [pubmed]",
          "2013/03/21 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2012 Mar 6;92(9):642-4.",
     "term": "hippocampus"
}