{
     "PMID": "22803433",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20131219",
     "LR": "20161018",
     "IS": "1003-5370 (Print) 1003-5370 (Linking)",
     "VI": "32",
     "IP": "4",
     "DP": "2012 Apr",
     "TI": "[Effects of bushen jiannao recipe on the content of acetylcholine and the hippocampal ERK1 and ERK2 protein expressions of vascular dementia rats].",
     "PG": "504-9",
     "AB": "OBJECTIVE: To explore the effects of Bushen Jiannao Recipe (BJR) on the content of acetylcholine (Ach) and ERK1 and ERK2 protein expressions in the hippocampal CA1 region of vascular dementia (VD) rats, and to explore its possible mechanisms for treating VD. METHODS: Eighty-three rats were selected. The VD model was established by permanent bilateral occlusion of both common carotid arteries (2-VO). Then the modeled rats were randomly divided into 5 groups, i. e., the memory deficit model group, the donepezil group, and the positive drug control groups [including high (n = 13), middle (n = 13), and low (n = 12) dose BJR group]. Besides, another 13 rats were chosen as the sham-operative group. The distilled water was given by gastrogavage to rats in the sham-operative group and the memory deficit model group (5 mL/kg). The donepezil hydrochloride suspension was given to rats in the donepezil group by gastrogavage (0.52 mg/kg). High (56 g/kg), middle (28 g/kg), and low (14 g/kg) dose of BJR were respectively given to rats in the other three groups. After 30 days of intervention, the escape latency period and platform crossing times were determined using Morris water maze experiment. The contents of Ach in the hippocampus and cortex were determined using colorimetry. The expressions of ERK1 and ERK2 in the CA1 region of the hippocampus were detected using immunohistochemical assay. RESULTS: The average escape latency of intervened rats showed an overall decreasing trend. From the third to the fifth day, the escape latency period was prolonged, the platform crossing times were reduced, the contents of Ach in the cortex and the hippocampus were lowered, the numbers of positive stained neuron of ERK1 and ERK2 in the hippocampus CA1 region were reduced, showing statistical difference when compared with the sham-operative group (P<0.01). Compared with the model group, the 4th day escape latency of the donepezil group and the high dose BJR group was shortened. The escape latency was shortened, and the platform crossing times, and the numbers of positive stained neuron of ERK1 and ERK2 in hippocampus CA1 region increased on the fifth day. The contents of Ach in the cortex and the hippocampus increased with statistical difference (P<0.05). Compared with the low dose BJR group, the 4th- and 5th-day latency period were shortened, the positive numbers of ERK1 and ERK2 in the hippocampus CA1 region increased in the high dose BJR group with statistical difference (P<0.05). Compared with the donepezil group, the Ach content in the cortex and the hippocampus of the middle and low dose BJR groups decreased (P<0.05). CONCLUSIONS: BJR could obviously improve the function of learning and memory of VD rats. Its mechanisms might be associated with its actions in enhancing Ach contents of the cortex and the hippocampus, and promoting the protein expressions of ERK1 and ERK2 in the hippocampus CA1 region.",
     "FAU": [
          "Liu, Yong-Hui",
          "Li, Shao-Wei",
          "Zheng, Qing-Lian"
     ],
     "AU": [
          "Liu YH",
          "Li SW",
          "Zheng QL"
     ],
     "AD": "Department of Traditional Chinese Medicine, The First Affiliated Hospital, Medical School of Xi'an Jiaotong University, Xi'an 710061. liuyonghui_doc@163.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Xi Yi Jie He Za Zhi",
     "JT": "Zhongguo Zhong xi yi jie he za zhi Zhongguo Zhongxiyi jiehe zazhi = Chinese journal of integrated traditional and Western medicine",
     "JID": "9211576",
     "RN": [
          "0 (Drugs, Chinese Herbal)",
          "EC 2.7.11.24 (Mapk1 protein, rat)",
          "EC 2.7.11.24 (Mitogen-Activated Protein Kinase 1)",
          "EC 2.7.11.24 (Mitogen-Activated Protein Kinase 3)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Animals",
          "CA1 Region, Hippocampal/*metabolism",
          "Dementia, Vascular/drug therapy/*metabolism",
          "Drugs, Chinese Herbal/*pharmacology/therapeutic use",
          "MAP Kinase Signaling System/drug effects",
          "Male",
          "Maze Learning/drug effects",
          "Mitogen-Activated Protein Kinase 1/*metabolism",
          "Mitogen-Activated Protein Kinase 3/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2012/07/19 06:00",
     "MHDA": "2013/12/20 06:00",
     "CRDT": [
          "2012/07/19 06:00"
     ],
     "PHST": [
          "2012/07/19 06:00 [entrez]",
          "2012/07/19 06:00 [pubmed]",
          "2013/12/20 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Xi Yi Jie He Za Zhi. 2012 Apr;32(4):504-9.",
     "term": "hippocampus"
}