{
     "PMID": "2280223",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910308",
     "LR": "20051116",
     "IS": "0022-0949 (Print) 0022-0949 (Linking)",
     "VI": "153",
     "DP": "1990 Oct",
     "TI": "Morphological plasticity of postsynaptic neurones in reactive synaptogenesis.",
     "PG": "251-60",
     "AB": "Partial deafferentation of certain brain regions (septal nuclei, hippocampus, etc.) in adult animals results (1) in the disappearance of degenerating axon terminals and (2) in the short-term persistence of vacant postsynaptic sites. These postsynaptic sites have been shown to be re-supplied by sprouted axon terminals of intact axons. This paper will demonstrate that, in brain regions (e.g. cerebellar cortex, lateral geniculate nucleus) where axonal sprouting of local elements or of persisting afferent axons is negligible or absent, synaptic reorganization involves the active participation of postsynaptic dendritic and somatic elements of surviving local nerve cells. Synaptic regeneration can be demonstrated by morphological means both in developing and in adult central nervous system. The dendrites may show two types of response to deafferentation: (1) the formation of presynaptic specializations along their otherwise 'classical' postsynaptic membrane (the axonization of dendrites) resulting in the formation of new, dendrodendritic synapses, and (2) the 'adaptive' (structural) reduction in size ('atrophy') of the denervated nerve cell dendritic arborization, leading to a relative increase in density of the surviving (though non-sprouting) afferent axon terminals. In both cases a partial functional recovery can be demonstrated.",
     "FAU": [
          "Hamori, J"
     ],
     "AU": [
          "Hamori J"
     ],
     "AD": "Laboratory of Neurobiology, Semmelweis University, Budapest, Hungary.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "J Exp Biol",
     "JT": "The Journal of experimental biology",
     "JID": "0243705",
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/physiology/ultrastructure",
          "Brain/cytology/*physiology",
          "Dendrites/physiology/ultrastructure",
          "*Neuronal Plasticity",
          "Neurons/cytology/*physiology",
          "Synapses/*physiology/ultrastructure"
     ],
     "RF": "53",
     "EDAT": "1990/10/01 00:00",
     "MHDA": "1990/10/01 00:01",
     "CRDT": [
          "1990/10/01 00:00"
     ],
     "PHST": [
          "1990/10/01 00:00 [pubmed]",
          "1990/10/01 00:01 [medline]",
          "1990/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Exp Biol. 1990 Oct;153:251-60.",
     "term": "hippocampus"
}