{
     "PMID": "22800826",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20121207",
     "LR": "20120717",
     "IS": "0366-6999 (Print) 0366-6999 (Linking)",
     "VI": "125",
     "IP": "9",
     "DP": "2012 May",
     "TI": "Role of baicalin in regulating Toll-like receptor 2/4 after ischemic neuronal injury.",
     "PG": "1586-93",
     "AB": "BACKGROUND: Baicalin has a significant anti-inflammation effect and is widely used in the clinical treatment of stroke. Most of the studies of Toll-like receptor 2/4 (TLR2/4) during cerebral ischemia had defined their specific expressions in microglia in hippocampus tissue. To explore the targets of baicalin in stroke, we detected the expressions of TLR2/4 in vitro/vivo. METHODS: By constructing a cerebral ischemia-reperfusion model in vivo and glucose oxygen deprivation model, we successfully induced neuron damage, then added baicalin and detected expressions of TLR2/4, nuclear factor-kB (NF-kB), tumor necrosis factor-alpha (TNFalpha), and interleukin-1beta (IL-1beta) in mRNA level and protein level. RESULTS: We found distinct upregulations of TLR2/4 and TNFalpha in both mRNA level and protein level in PC12 cells and primary neurons. Moreover, TLR2/4 and TNFalpha expressions were significantly higher in mice hippocampus treated with cerebral ischemia-reperfusion. Baicalin could downregulate the expressions of TLR2/4 and TNFalpha in the damaged cells and mice hippocampus effectively. CONCLUSIONS: Neurons could respond to the damage and activate the related signal pathway directly. TLR2/4 responsed to the damage and sent the signal to downstream factor TNFalpha through activating NF-kB. Baicalin could inhibit the inflammatory reaction in neuron damage and TLR might be its targets, which explained why baicalin could widely be used in the clinical treatment of stroke.",
     "FAU": [
          "Li, Hui-Ying",
          "Yuan, Zhi-Yi",
          "Wang, Yu-Gang",
          "Wan, Hong-Jiao",
          "Hu, Jun",
          "Chai, Yu-Shuang",
          "Lei, Fan",
          "Xing, Dong-Ming",
          "DU, Li-Jun"
     ],
     "AU": [
          "Li HY",
          "Yuan ZY",
          "Wang YG",
          "Wan HJ",
          "Hu J",
          "Chai YS",
          "Lei F",
          "Xing DM",
          "DU LJ"
     ],
     "AD": "Protein Science Laboratory of Ministry of Education, Laboratory of Pharmaceutical Sciences, Department of Biological Sciences and Biotechnology, Tsinghua University, Beijing 100084, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Chin Med J (Engl)",
     "JT": "Chinese medical journal",
     "JID": "7513795",
     "RN": [
          "0 (Flavonoids)",
          "0 (Interleukin-1beta)",
          "0 (NF-kappa B)",
          "0 (Toll-Like Receptor 2)",
          "0 (Toll-Like Receptor 4)",
          "0 (Tumor Necrosis Factor-alpha)",
          "347Q89U4M5 (baicalin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*drug therapy/genetics/*metabolism",
          "Cells, Cultured",
          "Female",
          "Flavonoids/*therapeutic use",
          "Interleukin-1beta/genetics/metabolism",
          "Male",
          "Mice",
          "Mice, Inbred ICR",
          "NF-kappa B/genetics/metabolism",
          "Neurons/drug effects/metabolism",
          "PC12 Cells",
          "Rats",
          "Reperfusion Injury/*drug therapy/genetics/*metabolism",
          "Toll-Like Receptor 2/genetics/*metabolism",
          "Toll-Like Receptor 4/genetics/*metabolism",
          "Tumor Necrosis Factor-alpha/genetics/metabolism"
     ],
     "EDAT": "2012/07/18 06:00",
     "MHDA": "2012/12/12 06:00",
     "CRDT": [
          "2012/07/18 06:00"
     ],
     "PHST": [
          "2012/07/18 06:00 [entrez]",
          "2012/07/18 06:00 [pubmed]",
          "2012/12/12 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Chin Med J (Engl). 2012 May;125(9):1586-93.",
     "term": "hippocampus"
}