{
     "PMID": "2281814",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910308",
     "LR": "20151119",
     "IS": "0736-5748 (Print) 0736-5748 (Linking)",
     "VI": "8",
     "IP": "5",
     "DP": "1990",
     "TI": "Postnatal development of two nicotinic cholinergic receptors in seven mouse brain regions.",
     "PG": "533-40",
     "AB": "The developmental profiles for binding of alpha-[125I]bungarotoxin and L-[3H]nicotine to putative nicotinic cholinergic receptors were determined in seven mouse brain regions. The overall pattern of development of alpha-bungarotoxin binding was similar in all of the regions. Neonatal binding values tended to be greater than those observed in adult brain regions. Maximal binding occurred within 10 days of birth and adult binding values were reached by 20 days of age. The patterns of development of nicotine binding in each of the seven brain regions differed according to region. Gross similarities in developmental profiles for nicotine binding were found among the more caudal and among the more rostral regions. In hindbrain and cerebellum, maximal nicotine binding was found at birth (5 days of age in cerebellum); binding declined approximately 4-fold by 20 days and remained relatively constant thereafter. In midbrain and hypothalamus, a less extensive decrease in nicotine binding occurred from birth to adulthood (midbrain, 25%; hypothalamus, 50%). Nicotine binding in hippocampus and cortex remained unchanged between birth and adulthood. The developmental pattern for nicotine binding in striatum differed from that found in the other brain regions. At 5 days of age, binding was about 65% of adult binding, which was reached at 30 days of age. In most of the brain regions the developmental profile for alpha-bungarotoxin binding was different from that of nicotine. This difference was especially notable in striatum, where adult nicotine binding was higher than neonatal nicotine binding, whereas adult alpha-bungarotoxin binding was lower than neonatal alpha-bungarotoxin binding.",
     "FAU": [
          "Fiedler, E P",
          "Marks, M J",
          "Collins, A C"
     ],
     "AU": [
          "Fiedler EP",
          "Marks MJ",
          "Collins AC"
     ],
     "AD": "School of Pharmacy, University of Colorado, Boulder 80309.",
     "LA": [
          "eng"
     ],
     "GR": [
          "(DA-00116)/DA/NIDA NIH HHS/United States",
          "(DA-03194)/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Int J Dev Neurosci",
     "JT": "International journal of developmental neuroscience : the official journal of the International Society for Developmental Neuroscience",
     "JID": "8401784",
     "RN": [
          "0 (Bungarotoxins)",
          "0 (Receptors, Nicotinic)",
          "6M3C89ZY6R (Nicotine)"
     ],
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "Brain/*growth & development/metabolism",
          "Bungarotoxins/metabolism",
          "Mice",
          "Mice, Inbred C3H",
          "Nicotine/metabolism",
          "Organ Specificity",
          "Receptors, Nicotinic/*metabolism"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Dev Neurosci. 1990;8(5):533-40.",
     "term": "hippocampus"
}