{
     "PMID": "22852211",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120821",
     "LR": "20131121",
     "IS": "0360-1293 (Print) 0360-1293 (Linking)",
     "VI": "37",
     "IP": "1",
     "DP": "2012",
     "TI": "Newly discovered quick, non-invasive screening method of bone marrow malignancies including various leukemias, Hodgkin's lymphoma, non-Hodgkin's lymphoma, & multiple myeloma by abnormality of small rectangular area within bone marrow organ representation areas of the face.",
     "PG": "13-47",
     "AB": "Diagnoses of bone marrow associated malignancies such as Acute & Chronic Lymphocytic Leukemia, Acute & Chronic Myelogenous (Myeloid) Leukemia, Hodgkin's Lymphoma & Non-Hodgkin's Lymphoma, and Multiple Myeloma are often missed without a blood test. However, in 2008, Omura Y reported several newly discovered organ representation areas that exist between the lower end of the eyebrows and upper end of the upper eyelid. This space was divided into 5 organ representation areas. The first space (more than 1/4 of entire space) near the side of the face (temple) is the bone marrow representation area (BMRA). Therefore, we examined the bone marrow representation areas non-invasively using the Bi-Digital O-Ring Test (BDORT). When the small rectangular shaped part of the BMRA is strong negative (-) with more than -2, often there is a malignancy associated with bone marrow. In this area, we found 1) Integrin alpha5beta1 & Oncogen C-fos Ab2 increased very significantly between 125-300 ng BDORT units; 2) very high Chrysotile Asbestos (0.11-0.14 mg); 3) markedly reduced Acetylcholine of less than 1 ng; 4) significantly reduced telomere of less than 1 yg (= 10(-24) g); and 5) Increased 8-OH-dG (often more than 5 ng). Once the abnormal small rectangular area is localized by BDORT, by detecting the specific microscope slide which produces EMF (electromagnetic field) resonance, one can diagnose these malignancies non-invasively in about 10 minutes. When a subject has any one of the above 7 types of bone marrow associated malignancies, the 5 aforementioned abnormal parameters can be detected. When Acetylcholine is markedly reduced to 0.25 ng or less, 8-OH-dG is 10 ng or higher, and Sirtuin 1 (one of the 7 mammalian longevity genes products) in both the Hippocampus and the body is 0.025 pg or less, most of the patients have a very poor prognosis. However, we found that increasing normal cell telomere & longevity gene product Sirtuin 1 can often improve both pathology & prognosis. All measurements are in BDORT units (the weight required to produce maximum EMF resonance).",
     "FAU": [
          "Omura, Yoshiaki",
          "O'Young, Brian",
          "Jones, Marilyn",
          "Nihrane, Abdalla",
          "Duvvi, Harsha",
          "Paluch, Kamila",
          "Shimotsuura, Yasuhiro",
          "Ohki, Motomu"
     ],
     "AU": [
          "Omura Y",
          "O'Young B",
          "Jones M",
          "Nihrane A",
          "Duvvi H",
          "Paluch K",
          "Shimotsuura Y",
          "Ohki M"
     ],
     "AD": "Heart Disease Research Foundation. icaet@yahoo.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Acupunct Electrother Res",
     "JT": "Acupuncture & electro-therapeutics research",
     "JID": "7610364",
     "RN": [
          "0 (Asbestos, Serpentine)",
          "0 (Integrin alpha5beta1)",
          "0 (Proto-Oncogene Proteins c-fos)",
          "88847-89-6 (8-oxo-7-hydrodeoxyguanosine)",
          "G9481N71RO (Deoxyguanosine)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/analysis",
          "Adolescent",
          "Adult",
          "Aged",
          "Asbestos, Serpentine/analysis",
          "Child",
          "Child, Preschool",
          "Deoxyguanosine/analogs & derivatives/analysis",
          "Electromagnetic Fields",
          "Female",
          "Hodgkin Disease/*diagnosis",
          "Humans",
          "Infant",
          "Integrin alpha5beta1/analysis",
          "Leukemia/*diagnosis",
          "Lymphoma, Non-Hodgkin/*diagnosis",
          "Male",
          "Middle Aged",
          "Multiple Myeloma/*diagnosis",
          "Proto-Oncogene Proteins c-fos/analysis",
          "Telomere"
     ],
     "EDAT": "2012/08/03 06:00",
     "MHDA": "2012/08/22 06:00",
     "CRDT": [
          "2012/08/03 06:00"
     ],
     "PHST": [
          "2012/08/03 06:00 [entrez]",
          "2012/08/03 06:00 [pubmed]",
          "2012/08/22 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Acupunct Electrother Res. 2012;37(1):13-47.",
     "term": "hippocampus"
}