{
     "PMID": "2285480",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910327",
     "LR": "20061115",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "40",
     "IP": "3",
     "DP": "1990 Nov 30",
     "TI": "Homing behavior of hippocampus and parahippocampus lesioned pigeons following short-distance releases.",
     "PG": "227-38",
     "AB": "The avian hippocampal formation has been proposed to play a critical role in the neural regulation of a navigational system used by homing pigeons to locate their loft once in the familiar area near home. In support of this hypothesis, the homing performance of pigeons with target lesions of either the hippocampus or parahippocampus was found to be impaired compared to controls following releases of about 10 km. Further, radio tracking revealed that the in-flight behavior of the hippocampal lesioned homing pigeons was characterized by numerous direction changes and generally poor orientation with respect to the home loft. The results identify a local navigational impairment on the part of the hippocampal lesioned pigeons in the vicinity of the loft where landmark cues are thought to be important. Additionally, target lesions of the hippocampus or parahippocampus were found to be similarly effective in causing homing deficits.",
     "FAU": [
          "Bingman, V P",
          "Mench, J A"
     ],
     "AU": [
          "Bingman VP",
          "Mench JA"
     ],
     "AD": "Department of Psychology, Bowling Green State University, OH 43403.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Columbidae/*physiology",
          "Distance Perception/physiology",
          "Flight, Animal/physiology",
          "Hippocampus/*physiology",
          "*Homing Behavior",
          "Mental Recall/*physiology",
          "Neurons/physiology",
          "Orientation/*physiology",
          "Reaction Time/physiology"
     ],
     "EDAT": "1990/11/30 00:00",
     "MHDA": "1990/11/30 00:01",
     "CRDT": [
          "1990/11/30 00:00"
     ],
     "PHST": [
          "1990/11/30 00:00 [pubmed]",
          "1990/11/30 00:01 [medline]",
          "1990/11/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1990 Nov 30;40(3):227-38.",
     "term": "hippocampus"
}