{
     "PMID": "2286232",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910322",
     "LR": "20170713",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "82",
     "IP": "2",
     "DP": "1990",
     "TI": "Functional connections in the human temporal lobe. I. Analysis of limbic system pathways using neuronal responses evoked by electrical stimulation.",
     "PG": "279-92",
     "AB": "Connections in the human mesial temporal lobe were investigated using brief, single pulses of electrical stimulation to evoke field potential responses in limbic structures of 74 epileptic patients. Eight specific areas within these structures were stereotactically targeted for study, including amygdala, entorhinal cortex, presubiculum, the anterior, middle and posterior levels of hippocampus and the middle and posterior levels of parahippocampal gyrus. These sites were studied systematically in order to quantitatively assess the response characteristics and reliability of responses evoked during stimulation of pathways connecting the areas. Specific measures included response probability, amplitude, latency and conduction velocities. The results are assumed to be representative of typical human limbic pathways since all recordings were made interictally and response probabilities across sites were not found to differ significantly between non-epileptogenic vs. identified epileptogenic regions. Field potentials ranging in amplitude from less than 0.1 to greater than 6.0 mV were evoked ipsilaterally, with mean onset latencies and conduction velocities ranging from 4.4 ms and 3.64 m/s in the perforant pathway connecting entorhinal cortex to anterior hippocampus to 24.8 ms and 0.88 m/s in the pathway connecting the amygdala and middle hippocampus. Stimulation of presubiculum and entorhinal cortex were most effective in evoking widespread responses in adjacent limbic recording sites, whereas posterior parahippocampal gyrus appeared functionally separated from other limbic sites since its probability of influencing ipsilateral sites was significantly lower than any other area. It was particularly noteworthy that stimulation did not evoke responses in any sites in contralateral hippocampal formation; even though a large number of sites were tested with bilateral implantation of homotopic electrodes.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Wilson, C L",
          "Isokawa, M",
          "Babb, T L",
          "Crandall, P H"
     ],
     "AU": [
          "Wilson CL",
          "Isokawa M",
          "Babb TL",
          "Crandall PH"
     ],
     "AD": "Department of Neurology, Reed Neurological Research Center, University of California, Los Angeles 90024.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 02808/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Action Potentials/physiology",
          "Adolescent",
          "Adult",
          "Amygdala/cytology/physiology",
          "Electric Stimulation",
          "Electrodes, Implanted",
          "Electroencephalography",
          "Epilepsy/physiopathology",
          "Evoked Potentials/physiology",
          "Female",
          "Hippocampus/cytology",
          "Humans",
          "Limbic System/*physiology",
          "Male",
          "Neural Conduction/physiology",
          "Neural Pathways/*physiology",
          "Neurons/*physiology",
          "Pyramidal Tracts/physiology",
          "Temporal Lobe/*physiology"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1990;82(2):279-92.",
     "term": "hippocampus"
}