{
     "PMID": "22876726",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120831",
     "LR": "20131121",
     "IS": "1077-5552 (Print) 1077-5552 (Linking)",
     "VI": "18",
     "DP": "2012",
     "TI": "Immune cell inflammatory cytokine responses differ between central and systemic compartments in response to acute exercise in mice.",
     "PG": "142-57",
     "AB": "BACKGROUND: Exhaustive exercise induces apoptosis and oxidative stress in systemic organs and tissues and is associated with increased levels of pro-inflammatory cytokines. The effects of acute exercise on cytokine expression and apoptosis of immune cells in the central nervous system (CNS) have not been well characterized. PURPOSE: We investigated the effects of a single bout of strenuous exercise on the expression of TNF-alpha, IL-6, and IL-beta, as well as the apoptotic status of cells in the hippocampus of healthy mice. To compare central vs. systemic differences, cytokine expression in the intestinal lymphocytes of a subset of mice were also assessed. METHODS: Female C57BL/6 mice were divided into three groups: sedentary controls (NOTREAD) (n = 22), treadmill exercise with immediate sacrifice (TREAD-Imm) (n = 21), or treadmill exercise with sacrifice after 2 hours (TREAD-2h). TNF-alpha, IL-6, and IL-1beta expression in the hippocampus and intestinal lymphocytes were measured by Western blot analysis. Percentages of hippocampal cells undergoing apoptosis (Annexin+) or necrosis (Propidium Iodide+) were determined through flow cytometry. Plasma levels of 8-isoprostane and corticosterone were measured using commercially available EIA kits. RESULTS: Acute treadmill exercise led to significant decreases in TNF-alpha (p<0.05) and increases in IL-6 (p<0.05) expression in the hippocampus of healthy mice. No effects of acute exercise on the apoptotic status of hippocampal cells were observed. In intestinal lymphocytes, the exercise bout led to significant increases in TNF-alpha (p<0.05), IL-6 (p<0.05), and IL-1beta (p<0.05). Acute exercise was associated with a significant increase in both plasma 8-isoprostane (p<0.05) and corticosterone (p<0.05) levels. CONCLUSION: Acute exercise differentially affects the pattern ofpro-inflammatory cytokine expression in the hippocampus compared to intestinal lymphocytes and, further, does not induce apoptosis in hippocampal cells.",
     "FAU": [
          "Pervaiz, Nabeel",
          "Hoffman-Goetz, Laurie"
     ],
     "AU": [
          "Pervaiz N",
          "Hoffman-Goetz L"
     ],
     "AD": "School of Public Health and Health Systems, Faculty of Applied Health Sciences, University of Waterloo, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exerc Immunol Rev",
     "JT": "Exercise immunology review",
     "JID": "9505535",
     "RN": [
          "0 (Cytokines)",
          "0 (Interleukin-1beta)",
          "0 (Interleukin-6)",
          "0 (Tumor Necrosis Factor-alpha)",
          "27415-26-5 (8-epi-prostaglandin F2alpha)",
          "B7IN85G1HY (Dinoprost)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis/immunology",
          "Corticosterone/blood",
          "Cytokines/*analysis",
          "Dinoprost/analogs & derivatives/blood",
          "Female",
          "Flow Cytometry",
          "Hippocampus/chemistry/*immunology",
          "Immunity, Cellular/immunology",
          "Inflammation/immunology",
          "Interleukin-1beta/analysis",
          "Interleukin-6/analysis",
          "Intestines/chemistry/*immunology",
          "Lymphocyte Count",
          "Lymphocytes/*immunology",
          "Mice",
          "Mice, Inbred C57BL",
          "Oxidative Stress/immunology",
          "Physical Conditioning, Animal/*physiology",
          "Physical Endurance/physiology",
          "Tumor Necrosis Factor-alpha/analysis"
     ],
     "EDAT": "2012/08/11 06:00",
     "MHDA": "2012/09/01 06:00",
     "CRDT": [
          "2012/08/11 06:00"
     ],
     "PHST": [
          "2012/08/11 06:00 [entrez]",
          "2012/08/11 06:00 [pubmed]",
          "2012/09/01 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Exerc Immunol Rev. 2012;18:142-57.",
     "term": "hippocampus"
}