{
     "PMID": "22883038",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130314",
     "LR": "20160607",
     "IS": "0578-1310 (Print) 0578-1310 (Linking)",
     "VI": "50",
     "IP": "5",
     "DP": "2012 May",
     "TI": "[Effects of propofol on expression of hippocampal survivin and Caspase-3 in newborn rats].",
     "PG": "361-5",
     "AB": "OBJECTIVE: Intravenous anesthetics, such as propofol, are widely used in general anesthesia. Neurodegeneration and neurocognitive impairment after exposure to propofol in neonatal rats have raised concerns regarding the safety of pediatric anesthesia. We examined the effects of neonatal propofol exposure on brain cell viability, as well as expression of hippocampal survivin and Caspase-3 mRNA and protein. METHODS: One hundred male Sprague-Dawley rats aged 7 d that were weighed 10-15 g were randomly divided into 4 groups (n = 25 each group). Group A: the rats were injected with no drugs. Group B: the rats were intraperitoneally injected with 50 mg/kg propofol. Group C: the rats were first intraperitoneally injected with 50 mg/kg propofol and another 50 mg/kg propofol was used when the dynamic response of rats appeared again. Group D: the rats were first intraperitoneally injected with 50 mg/kg propofol and another 50 mg/kg propofol was used three times once the dynamic response of rats appeared. To study the effects of propofol exposure on respiratory and metabolic function, arterial blood was aspirated from the left ventricle of neonatal rats 2 h after discontinuation of propofol. pH, PaO(2), PaCO(2), HCO(3)(-), BE and SaO(2) were detected by blood gas analyzer. Moreover, to examine the effects of propofol exposure on short-term cellular viability, the ultrastructure of neurons was observed by transmission electron microscope and Fluoro-Jade B (FJB) staining was performed to examine neuronal degeneration in hippocampal CA1 region of neonatal rats. Survivin and Caspase-3 mRNA and protein expression in hippocampus were detected by semi-quantitative reverse transcription polymerase chain reaction (RT-PCR) and Western blotting 2 h after discontinuation of propofol. RESULTS: The time of anesthesia maintaince in newborn rats was the longest in Group D and the time of anesthesia maintaince in Group C was longer than that in Group B. Two hours after discontinuation of propofol, pH, PaO(2), PaCO(2), HCO(3)(-), BE and SaO(2) of arterial blood in rats were not significantly different among groups A, B, C and D (P > 0.05). The structure of hippocampal neurons was normal in Group A and Group B while 100 mg/kg propofol resulted in nuclear blebbing and 200 mg/kg propofol led to nuclear fragmentation, chromatin condensation and apoptotic bodies. Cellular degeneration, as measured by Fluoro-Jade B staining, significantly increased in hippocampal CA1 region in the anesthesia groups compared with littermates in the no anesthesia group. FJB-positive stained degenerative neurons in groups B, C and D were (2.5 +/- 1.3), (7.1 +/- 2.3) and (9.4 +/- 2.6), which were different from that in Group A (0.6 +/- 0.3) (P < 0.05). Moreover, the number of FJB-positive neurons was the highest in Group D, that in Group C was more than that in Group B. At the same time point, apoptosis was measured by expression of Caspase-3 and Survivin mRNA and protein in hippocampus of rats. Caspase-3 mRNA in groups A, B and C was (0.78 +/- 0.12), (0.84 +/- 0.17) and (0.89 +/- 0.19), while Caspase-3 protein in groups A, B and C was (0.22 +/- 0.05), (0.26 +/- 0.07) and (0.21 +/- 0.06). Survivin mRNA in groups A, B and C was (0.56 +/- 0.12), (0.58 +/- 0.15) and (0.53 +/- 0.16), while Survivin protein in these 3 groups was (0.24 +/- 0.07), (0.21 +/- 0.05) and (0.23 +/- 0.06). Compared with that in Group A, Caspase-3 and Survivin mRNA and protein were not significantly different among Group B and Group C (P > 0.05). However, Caspase-3 mRNA and protein in Group D were (1.21 +/- 0.14) and (0.42 +/- 0.12), which were higher than that in the other 3 groups (P < 0.05). Survivin mRNA and protein in Group D were lower than that in the other 3 groups (P < 0.05). CONCLUSIONS: A high dose of propofol exposure may destroy the structure of neurons, induce neurodegeneration, increase Caspase-3 activity and inhibit survivin expression in hippocampus of newborn rats in vivo.",
     "FAU": [
          "Tang, Xiao-man",
          "Qin, Yi",
          "Liao, Chun-jie",
          "Xie, Yu-bo",
          "Lan, Yu-yan"
     ],
     "AU": [
          "Tang XM",
          "Qin Y",
          "Liao CJ",
          "Xie YB",
          "Lan YY"
     ],
     "AD": "Department of Anesthesiology, First Affiliated Hospital of Guangxi Medical University, Nanning 530021, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Er Ke Za Zhi",
     "JT": "Zhonghua er ke za zhi = Chinese journal of pediatrics",
     "JID": "0417427",
     "RN": [
          "0 (Anesthetics, Intravenous)",
          "0 (Birc5 protein, rat)",
          "0 (Microtubule-Associated Proteins)",
          "0 (RNA, Messenger)",
          "EC 3.4.22.- (Casp3 protein, rat)",
          "EC 3.4.22.- (Caspase 3)",
          "YI7VU623SF (Propofol)"
     ],
     "SB": "IM",
     "MH": [
          "Anesthetics, Intravenous/*administration & dosage/pharmacology",
          "Animals",
          "Animals, Newborn",
          "Blood Gas Analysis",
          "Caspase 3/genetics/*metabolism",
          "Dose-Response Relationship, Drug",
          "Gene Expression Regulation/drug effects",
          "Hippocampus/drug effects/*metabolism",
          "Injections, Intraperitoneal",
          "Male",
          "Microtubule-Associated Proteins/genetics/*metabolism",
          "Neurons/metabolism/pathology",
          "Propofol/*administration & dosage/pharmacology",
          "RNA, Messenger/genetics/metabolism",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2012/08/14 06:00",
     "MHDA": "2013/03/15 06:00",
     "CRDT": [
          "2012/08/14 06:00"
     ],
     "PHST": [
          "2012/08/14 06:00 [entrez]",
          "2012/08/14 06:00 [pubmed]",
          "2013/03/15 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Er Ke Za Zhi. 2012 May;50(5):361-5.",
     "term": "hippocampus"
}