{
     "PMID": "2288777",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910404",
     "LR": "20131121",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "42",
     "IP": "10",
     "DP": "1990 Oct",
     "TI": "[Regional difference in free fatty acids release and the action of phospholipase during ischemia in rat brain].",
     "PG": "979-86",
     "AB": "It is well known that levels of free fatty acids (FFA) in the brain rapidly increase during ischemia. FFA release during ischemia is generally due to the disturbance of reacylation by ATP depletion and deacylation from membrane phospholipids by the action of phospholipase. The present study examined the regional difference in brain FFA levels and also the action of phospholipase from the effect of NMDA antagonist (MK-801) and phospholipase C inhibitor (PMSF) on FFA release during complete ischemia in rat brain. Complete brain ischemia was induced with cardiac arrest by intracardiac injection of KCI. A focused microwave was irradiated to the head of rats 0, 2, 4 and 8 minutes after cardiac arrest. Samples of the neocortex, striatum, hippocampus and thalamus were dissected. FFA were measured in each sample. In the vulnerable regions such as neocortex, hippocampus and striatum, arachidonic acid and other FFA levels rapidly increased from the onset of ischemia. All FFA levels in the thalamus were significantly lower than those in the other regions during ischemia. The regional difference of FFA levels during ischemia seemed to be responsible for the regional difference of the vulnerability to ischemia. MK-801 inhibited the FFA release mainly from phosphatidylcholine and phosphatidylethanolamine between 2 and 4 minutes of ischemia. On the other hand, PMSF inhibited the FFA release mainly from phosphatidylinositol during the first 2 minutes of ischemia and from phosphatidylcholine and phosphatidylethanolamine until 8 minutes of ischemia.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Umemura, A"
     ],
     "AU": [
          "Umemura A"
     ],
     "AD": "Department of Neurosurgery, Nagoya City University Medical School, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "RN": [
          "0 (Fatty Acids, Nonesterified)",
          "57KD15003I (Phenylmethylsulfonyl Fluoride)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "EC 3.1.- (Phospholipases)",
          "EC 3.1.4.- (Type C Phospholipases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/drug effects/enzymology/*metabolism",
          "Brain Ischemia/enzymology/*metabolism",
          "Dizocilpine Maleate/pharmacology",
          "Fatty Acids, Nonesterified/*metabolism",
          "Male",
          "Phenylmethylsulfonyl Fluoride/pharmacology",
          "Phospholipases/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Type C Phospholipases/antagonists & inhibitors"
     ],
     "EDAT": "1990/10/01 00:00",
     "MHDA": "1990/10/01 00:01",
     "CRDT": [
          "1990/10/01 00:00"
     ],
     "PHST": [
          "1990/10/01 00:00 [pubmed]",
          "1990/10/01 00:01 [medline]",
          "1990/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 1990 Oct;42(10):979-86.",
     "term": "hippocampus"
}