{
     "PMID": "2288382",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910322",
     "LR": "20131121",
     "IS": "0387-7604 (Print) 0387-7604 (Linking)",
     "VI": "12",
     "IP": "5",
     "DP": "1990",
     "TI": "Comparative experimental study of antiepileptics--regional specificity of antiepileptic action of carbamazepine, phenobarbital and valproate sodium.",
     "PG": "503-8",
     "AB": "The antiepileptic action of carbamazepine (CBZ), phenobarbital (PB), and valproate sodium (VPA) was examined in 109 adult male rabbits during steady state serum levels produced on the basis of the pharmacokinetics of each drug. The duration and discharge pattern of electrically induced focal and secondarily generalized after-discharges (ADs) in the motor, visual cortices and hippocampus were compared before and after administration of doses of each drug. A CBZ level of 3-30 micrograms/ml shortened the duration of both neocortical and hippocampal ADs. CBZ at levels above 5 micrograms/ml suppressed the spread in the secondarily generalized ADs originating from the neocortical areas, but not that originating from the hippocampus. PB levels of 10-80 micrograms/ml shortened the duration of both neocortical ADs, especially motor ADs, whereas they had little or no effect on the hippocampal ADs. VPA showed inhibitory effects on both the neocortical and hippocampal AD durations only at high levels of 400-1,100 micrograms/ml. However, the inhibitory effects were more marked on the latter than the former, and further, the effects were enhanced as time elapsed. These results suggest that the action of each drug on focal seizures is region-specific.",
     "FAU": [
          "Kubota, T",
          "Jibiki, I",
          "Hirose, S",
          "Yamaguchi, N"
     ],
     "AU": [
          "Kubota T",
          "Jibiki I",
          "Hirose S",
          "Yamaguchi N"
     ],
     "AD": "Department of Neuropsychiatry, Kanazawa University School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Dev",
     "JT": "Brain & development",
     "JID": "7909235",
     "RN": [
          "0 (Anticonvulsants)",
          "33CM23913M (Carbamazepine)",
          "614OI1Z5WI (Valproic Acid)",
          "YQE403BP4D (Phenobarbital)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Anticonvulsants",
          "Carbamazepine/blood/*pharmacology",
          "Epilepsy/*drug therapy/physiopathology",
          "Hippocampus/physiology",
          "Male",
          "Motor Cortex/physiology",
          "Phenobarbital/blood/*pharmacology",
          "Rabbits",
          "Valproic Acid/blood/*pharmacology",
          "Visual Cortex/physiology"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Dev. 1990;12(5):503-8.",
     "term": "hippocampus"
}