{
     "PMID": "2288244",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910325",
     "LR": "20131121",
     "IS": "0736-5748 (Print) 0736-5748 (Linking)",
     "VI": "8",
     "IP": "6",
     "DP": "1990",
     "TI": "Pre- and post-synaptic cholinergic dysfunction in aged rodent brain regions: new findings and an interpretative review.",
     "PG": "689-708",
     "AB": "Age-related impairment of dynamic aspects of central cholinergic neurotransmission has been indicated by many studies of aged rodents, but the regional distribution of cholinergic deficits and the relative contribution of presynaptic hypofunction and reduced acetylcholine release, loss of synaptic integrity or loss of muscarinic receptors remains unclear. This study therefore compared choline acetyltransferase activity (as a structural marker) and sodium-dependent high affinity choline uptake (which reflects both ongoing cholinergic neuronal activity and structural integrity) in the hippocampus, cortex and straitum of male C57BL mice at 3-4, 10-12 or 28-32 months of age. To evaluate the relationship of changes in muscarinic receptors to presynaptic alterations, binding of the antagonist 3H-quinuclidinyl benzilate was compared in membranes prepared from each of these brain regions. High affinity choline uptake was significantly reduced in all three brain regions by 28-32 months of age. This trend was already evident by 10-12 months of age, especially in hippocampus and cortex. By contrast, choline acetyltransferase activity was unchanged in striatum and actually increased in hippocampus and cortex of aged mice. Muscarinic binding was reduced significantly only in striatum and this effect was significant by 10-12 months of age. This decrease in antagonist binding was accompanied by a small but significant reduction in the relative proportion of high affinity agonist sites as defined by carbachol displacement. The impairment of high affinity choline uptake in the absence of a parallel reduction of choline acetyltransferase activity suggests a decline of ongoing cholinergic activity rather than loss of terminal integrity as the basis of presynaptic deficits in aging. This functional decline may be exacerbated by reduction of muscarinic receptors in striatum. Despite considerable literature support for the hypothesis that cholinergic mechanisms are impaired with age, several controversies leave important issues unresolved. Therefore, the present results are discussed in the context of a critical review with emphasis on dynamic properties of presynaptic function which require analysis in experimental animal models. The impact of normal aging on brain cholinergic systems is distinguished from the neurodegenerative changes in Alzheimer disease in that presynaptic function is compromised with a relative preservation of the integrity of innervation.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Sherman, K A",
          "Friedman, E"
     ],
     "AU": [
          "Sherman KA",
          "Friedman E"
     ],
     "AD": "Department of Pharmacology, Southern Illinois University School of Medicine, Springfield 62794-9230.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "England",
     "TA": "Int J Dev Neurosci",
     "JT": "International journal of developmental neuroscience : the official journal of the International Society for Developmental Neuroscience",
     "JID": "8401784",
     "RN": [
          "0 (Receptors, Muscarinic)",
          "6581-06-2 (Quinuclidinyl Benzilate)",
          "9NEZ333N27 (Sodium)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "N91BDP6H0X (Choline)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Binding, Competitive",
          "Brain/metabolism/*physiology",
          "Choline/metabolism",
          "Choline O-Acetyltransferase/metabolism",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "Parasympathetic Nervous System/*physiopathology",
          "Quinuclidinyl Benzilate/metabolism",
          "Rats",
          "Rats, Inbred F344",
          "Receptors, Muscarinic/metabolism",
          "Sodium/pharmacology",
          "Synapses/*physiology",
          "Tissue Distribution"
     ],
     "RF": "140",
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Dev Neurosci. 1990;8(6):689-708.",
     "term": "hippocampus"
}