{
     "PMID": "2288676",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910403",
     "LR": "20061115",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "41",
     "IP": "3",
     "DP": "1990 Dec 21",
     "TI": "No correlations between spatial and non-spatial reference memory in a T-maze task and hippocampal mossy fibre distribution in the mouse.",
     "PG": "251-9",
     "AB": "Two reference memory tasks were tested in a T-maze, which was placed in a spatially richly structured environment and turned 180 degrees between trials following a semi-random schedule. Male mice from 9 different inbred strains were either trained always to go to the same place (spatial task) or always to make the same turn (non-spatial task). Animals were subsequently processed for Timm's stain and the sizes of their intra- and infrahippocampal mossy fibre terminal fields (ipp-MF) were measured. Significant strain differences were found for this variable and in both learning tasks, but learning and hippocampal variation did not correlate. This disagrees with earlier findings in a radial maze, where significant correlations between the iipMF and spatial reference memory were obtained. Two hypotheses are brought forward to explain this discrepancy. First, in radial mazes (multiple choices) different memory capabilities might be used than in T-mazes (only two choices). Second, a considerable amount of stress appeared to be present in our subjects, possibly induced by the large size of the T-maze. This might have interfered negatively with acquisition. Further experiments will be needed to test these hypotheses.",
     "FAU": [
          "Crusio, W E",
          "Bertholet, J Y",
          "Schwegler, H"
     ],
     "AU": [
          "Crusio WE",
          "Bertholet JY",
          "Schwegler H"
     ],
     "AD": "Genetique, Neurogenetique et Comportement, URA 1294 CNRS, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM",
     "MH": [
          "Animals",
          "Appetitive Behavior/physiology",
          "Association Learning/*physiology",
          "Brain Mapping",
          "Discrimination Learning/*physiology",
          "Hippocampus/*physiology",
          "Male",
          "Mental Recall/*physiology",
          "Mice",
          "Mice, Inbred Strains",
          "Nerve Fibers/*physiology",
          "Neurons/physiology",
          "Orientation/*physiology"
     ],
     "EDAT": "1990/12/21 00:00",
     "MHDA": "1990/12/21 00:01",
     "CRDT": [
          "1990/12/21 00:00"
     ],
     "PHST": [
          "1990/12/21 00:00 [pubmed]",
          "1990/12/21 00:01 [medline]",
          "1990/12/21 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1990 Dec 21;41(3):251-9.",
     "term": "hippocampus"
}