{
     "PMID": "2288776",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910404",
     "LR": "20131121",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "42",
     "IP": "10",
     "DP": "1990 Oct",
     "TI": "[Changes in content of excitatory amino acids in the brain and cerebrospinal fluid].",
     "PG": "971-7",
     "AB": "Recently epilepsy is analysed on terms of two different conditions, seizure susceptibility and seizure induction. Much attention has been paid to excitatory amino acids in these conditions. An examination was made of changes of glutamate and aspartate in the brain and cerebrospinal fluid (CSF) in a cat amygdaloid kindling model so as to determine whether excitatory amino acids are possibly involved in seizure susceptibility and seizure induction. Twenty crossbred adult cats were divided into four groups: a sham operation group (Sh) as the control, just after stage 4 seizure group (S4), just after stage 6 seizure group (S6), and stage 6 group 2 weeks after the last stimulation (S6-2W). CSF, blood and 13 individual brain regions were taken at 9 + 4 degrees C, and their glutamate and aspartate contents were measured by high performance liquid chromatography (HPLC). Glutamate concentration was significantly higher in the S6 group than in the Sh group in CSF and less in the S6 group than in the Sh group in the left and right amygdala, hippocampus and piriform cortex. No aspartate could be detected in the CSF of any group, nor did it change significantly in the blood or brain. Based on the above results, the content and release of glutamate and aspartate apparently do not change in seizure susceptibility and glutamate is released from kindled tissues in seizure induction, thus showing it to be involved in seizure induction in a cat amygdaloid kindling.",
     "FAU": [
          "Nakase, H",
          "Tada, T",
          "Eguchi, T",
          "Hirabayashi, H",
          "Sakaki, T",
          "Enoki, Y"
     ],
     "AU": [
          "Nakase H",
          "Tada T",
          "Eguchi T",
          "Hirabayashi H",
          "Sakaki T",
          "Enoki Y"
     ],
     "AD": "Department of Neurosurgery, Nara Medical University, Kashihara-shi, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "RN": [
          "0 (Glutamates)",
          "30KYC7MIAI (Aspartic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Aspartic Acid/cerebrospinal fluid/*metabolism",
          "Brain/*metabolism",
          "Cats",
          "Disease Susceptibility",
          "Epilepsy/cerebrospinal fluid/*metabolism",
          "Glutamates/cerebrospinal fluid/*metabolism",
          "Kindling, Neurologic/metabolism",
          "Models, Neurological"
     ],
     "EDAT": "1990/10/01 00:00",
     "MHDA": "1990/10/01 00:01",
     "CRDT": [
          "1990/10/01 00:00"
     ],
     "PHST": [
          "1990/10/01 00:00 [pubmed]",
          "1990/10/01 00:01 [medline]",
          "1990/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 1990 Oct;42(10):971-7.",
     "term": "hippocampus"
}