{
     "PMID": "2289172",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910401",
     "LR": "20131121",
     "IS": "0361-9230 (Print) 0361-9230 (Linking)",
     "VI": "25",
     "IP": "6",
     "DP": "1990 Dec",
     "TI": "Regional neuroprotective effects of pentobarbital on ischemia-induced brain damage.",
     "PG": "861-5",
     "AB": "We investigated the neuroprotective effect of pentobarbital, a GABAA receptor-effector, on ischemic neuronal damage in the gerbils. The animals were allowed to survive for 7 days after 10-min ischemia induced by bilateral occlusion of the common carotid arteries. Morphological changes and abnormal calcium accumulation were evaluated in selectively vulnerable areas after ischemia. Pentobarbital (40 mg/kg, IP), administered 30 min prior to ischemia, significantly reduced neuronal cell loss in the neocortex, the striatum, and the hippocampal CA3 sector. However, pentobarbital failed to prevent the damage to the hippocampal CA1 sector and the thalamus. 45Ca autoradiographic study also revealed that a marked calcium accumulation was found in the selectively vulnerable regions after ischemia, which was consistent with the extent of histological neuronal damage. The abnormal calcium accumulation was reduced in the sites corresponding to most of the regions in which the protective effect of pentobarbital was found. The results suggest that ischemia-induced neuronal damage may be partly caused by an imbalance between excitatory and inhibitory input.",
     "FAU": [
          "Araki, T",
          "Kato, H",
          "Kogure, K",
          "Inoue, T"
     ],
     "AU": [
          "Araki T",
          "Kato H",
          "Kogure K",
          "Inoue T"
     ],
     "AD": "Department of Neurology, Tohoku University School of Medicine, Miyagi, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Brain Res Bull",
     "JT": "Brain research bulletin",
     "JID": "7605818",
     "RN": [
          "I4744080IR (Pentobarbital)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal",
          "Brain Diseases/etiology/metabolism/pathology/*prevention & control",
          "Brain Ischemia/complications/*drug therapy/pathology",
          "Calcium/metabolism",
          "Corpus Striatum/metabolism/pathology",
          "Gerbillinae",
          "Hippocampus/metabolism/pathology",
          "Male",
          "Pentobarbital/*therapeutic use"
     ],
     "EDAT": "1990/12/01 00:00",
     "MHDA": "1990/12/01 00:01",
     "CRDT": [
          "1990/12/01 00:00"
     ],
     "PHST": [
          "1990/12/01 00:00 [pubmed]",
          "1990/12/01 00:01 [medline]",
          "1990/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Bull. 1990 Dec;25(6):861-5.",
     "term": "hippocampus"
}