{
     "PMID": "2289742",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910404",
     "LR": "20161123",
     "IS": "0767-3981 (Print) 0767-3981 (Linking)",
     "VI": "4",
     "IP": "5",
     "DP": "1990",
     "TI": "Alcohol and GABA: ethanol intake modifies hippocampal nipecotic acid binding in ethanol-preferring and non-preferring rats.",
     "PG": "491-502",
     "AB": "3H-nipecotic acid (3H-NIP) binding to GABA uptake recognition sites was studied in the hippocampus of 3 groups of male, Long Evans rats: Group 1: ethanol-naive rats (ENR); Group II: ethanol-preferring rats (DR) and non-preferring rats (NDR), which had consumed about 5 g.kg-1.d-1 and 1 g-1.d-1 of alcohol respectively in the form of a 12% ethanol solution prior to 3H-NIP binding analysis; Group III: DR and NDR who had had no access to ethanol for 21 d after the initial exposure of ethanol solution (28 d). Binding studies showed that ethanol drunk by both DR and NDR in Group II decreased 3H-NIP binding (Bmax decreased) with an enhancement of affinity (KD decreased). In rats subjected to withdrawal of ethanol (Group III), affinity of 3H-NIP for GABA uptake sites was higher than in controls (Group I), but lower than in Group II, Bmax in this group being higher than in the 2 other groups. In Group III, KD was higher in DR than in NDR. These results showed that ethanol intake, in a free-choice paradigm, altered 3H-NIP binding, and that differences in ethanol intake between DR and NDR were associated with differences in sensitivity of hippocampal GABA uptake sites. These differences in 3H-NIP binding could either precede ethanol intake, or be a direct result from it. The results, together with data from other laboratories suggest that: 1), 3H-NIP binding sites are involved in the regulation of ethanol intake; 2), 1 factor responsible for individual differences in ethanol response is reflected by the GABA uptake system.",
     "FAU": [
          "Daoust, M",
          "Saligaut, C",
          "Moore, N",
          "Lhuintre, J P",
          "Boismare, F"
     ],
     "AU": [
          "Daoust M",
          "Saligaut C",
          "Moore N",
          "Lhuintre JP",
          "Boismare F"
     ],
     "AD": "Pharmacochimie, Faculty of Medicine of Rouen, Saint-Etienne-du-Rouvray, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Fundam Clin Pharmacol",
     "JT": "Fundamental & clinical pharmacology",
     "JID": "8710411",
     "RN": [
          "0 (GABA Antagonists)",
          "0 (Nipecotic Acids)",
          "1U1QTN40SY (nipecotic acid)",
          "3K9958V90M (Ethanol)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "9DLQ4CIU6V (Proline)",
          "C7315YL6ZG (homoproline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Ethanol/administration & dosage/*metabolism/pharmacology",
          "GABA Antagonists",
          "Hippocampus/drug effects/*metabolism",
          "Male",
          "Nipecotic Acids/*metabolism",
          "*Proline/*analogs & derivatives",
          "Rats",
          "*Self Administration",
          "gamma-Aminobutyric Acid/*metabolism"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Fundam Clin Pharmacol. 1990;4(5):491-502.",
     "term": "hippocampus"
}