{
     "PMID": "22907299",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150516",
     "LR": "20161125",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "64",
     "IP": "4",
     "DP": "2012 Aug 25",
     "TI": "[MK-801 or DNQX reduces electroconvulsive shock-induced impairment of learning-memory and hyperphosphorylation of Tau in rats].",
     "PG": "387-402",
     "AB": "This study explored the effect of the excitatory amino acid receptor antagonists on the impairment of learning-memory and the hyperphosphorylation of Tau protein induced by electroconvulsive shock (ECT) in depressed rats, in order to provide experimental evidence for the study on neuropsychological mechanisms improving learning and memory impairment and the clinical intervention treatment. The analysis of variance of factorial design set up two intervention factors which were the electroconvulsive shock (two level: no disposition; a course of ECT) and the excitatory amino acid receptor antagonists (three level: iv saline; iv NMDA receptor antagonist MK-801; iv AMPA receptor antagonist DNQX). Forty-eight adult Wistar-Kyoto (WKY) rats (an animal model for depressive behavior) were randomly divided into six experimental groups (n = 8 in each group): saline (iv 2 mL saline through the tail veins of WKY rats ); MK-801 (iv 2 mL 5 mg/kg MK-801 through the tail veins of WKY rats) ; DNQX (iv 2 mL 5 mg/kg DNQX through the tail veins of WKY rats ); saline + ECT (iv 2 mL saline through the tail veins of WKY rats and giving a course of ECT); MK-801 + ECT (iv 2 mL 5 mg/kg MK-801 through the tail veins of WKY rats and giving a course of ECT); DNQX + ECT (iv 2 mL 5 mg/kg DNQX through the tail veins of WKY rats and giving a course of ECT). The Morris water maze test started within 1 day after the finish of the course of ECT to evaluate learning and memory. The hippocampus was removed from rats within 1 day after the finish of Morris water maze test. The content of glutamate in the hippocampus of rats was detected by high performance liquid chromatography. The contents of Tau protein which included Tau5 (total Tau protein), p-PHF1(Ser396/404), p-AT8(Ser199/202) and p-12E8(Ser262) in the hippocampus of rats were detected by immunohistochemistry staining (SP) and Western blot. The results showed that ECT and the glutamate ionic receptor blockers (NMDA receptor antagonist MK-801 and AMPA receptor antagonist DNQX) induced the impairment of learning and memory in depressed rats with extended evasive latency time and shortened space exploration time. And the two factors presented a subtractive effect. ECT significantly up-regulated the content of glutamate in the hippocampus of depressed rats which were not affected by the glutamate ionic receptor blockers. ECT and the glutamate ionic receptor blockers did not affect the total Tau protein in the hippocampus of rats. ECT up-regulated the hyperphosphorylation of Tau protein in the hippocampus of depressed rats, while the glutamate ionic receptor blockers down-regulated it, and combination of the two factors presented a subtractive effect. Our results indicate that ECT up-regulates the content of glutamate in the hippocampus of depressed rats, which up-regulates the hyperphosphorylation of Tau protein resulting in the impairment of learning and memory in depressed rats.",
     "FAU": [
          "Liu, Chao",
          "Min, Su",
          "Wei, Ke",
          "Liu, Dong",
          "Dong, Jun",
          "Luo, Jie",
          "Liu, Xiao-Bin"
     ],
     "AU": [
          "Liu C",
          "Min S",
          "Wei K",
          "Liu D",
          "Dong J",
          "Luo J",
          "Liu XB"
     ],
     "AD": "Department of Anesthesiology, the First Affiliated Hospital of Chongqing Medical University, Chongqing Medical University, Chongqing 400016, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Quinoxalines)",
          "0 (Receptors, AMPA)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (tau Proteins)",
          "3KX376GY7L (Glutamic Acid)",
          "62T278S1MX (FG 9041)",
          "6LR8C1B66Q (Dizocilpine Maleate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Disease Models, Animal",
          "Dizocilpine Maleate/*pharmacology",
          "Electroshock/*adverse effects",
          "Excitatory Amino Acid Antagonists/pharmacology",
          "Glutamic Acid/metabolism",
          "Hippocampus/metabolism",
          "*Learning",
          "*Memory",
          "Memory Disorders",
          "Phosphorylation",
          "Quinoxalines/*pharmacology",
          "Rats",
          "Rats, Inbred WKY",
          "Rats, Sprague-Dawley",
          "Receptors, AMPA/antagonists & inhibitors",
          "Receptors, N-Methyl-D-Aspartate/antagonists & inhibitors",
          "tau Proteins/*metabolism"
     ],
     "EDAT": "2012/08/22 06:00",
     "MHDA": "2015/05/20 06:00",
     "CRDT": [
          "2012/08/22 06:00"
     ],
     "PHST": [
          "2012/08/22 06:00 [entrez]",
          "2012/08/22 06:00 [pubmed]",
          "2015/05/20 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2012 Aug 25;64(4):387-402.",
     "term": "hippocampus"
}