{
     "PMID": "22916511",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120906",
     "LR": "20120824",
     "IS": "0018-2052 (Print) 0018-2052 (Linking)",
     "VI": "61",
     "IP": "2",
     "DP": "2012 Jun",
     "TI": "Successful treatment of mesial temporal lobe epilepsy with bilateral hippocampal atrophy and false temporal scalp ictal onset: a case report.",
     "PG": "37-41",
     "AB": "Patients with bilateral hippocampal atrophy (BHA) in a subgroup suffering from mesial temporal lobe epilepsy represent a therapeutic challenge. We achieved successful surgical treatment in a case with BHA and false lateralized ictal onset on video-scalp electroencephalogram (EEG). A 27-year-old male patient with seizures since the age of 15 years showed current seizures consisting of an epigastric aura, a feeling of difficulty in breathing and oroalimentary automatism, which were frequently followed by secondary generalization with right-arm tonic extension. MRI showed BHA with hyperintensity on FLAIR and a slightly smaller volume in the left hippocampus on volumetry. Ictal EEG started from the left anterior temporal and subtemporal regions, spreading to the right anterior to middle temporal region. Interictal EEG was not lateralized, and showed independent spikes in the bilateral anterior temporal and subtemporal regions. The patient underwent chronic intracranial EEG-monitoring, revealing that the seizure onset originated from the right hippocampus with a rapid spread to the hippocampus and lateral temporal cortex on the left side. We performed a right anterior temporal lobectomy with amygdalohippocampectomy. Histological diagnosis was classic hippocampal sclerosis. The patient has since been seizure-free for 4 years. In this case, false lateralization may have been caused by an atypical seizure-propagating route to the contralateral temporal region via the dorsal hippocampal commissure instead of the usual pathway to the ipsilateral temporal neocortex. The technique of bilateral intracranial EEG-monitoring is advantageous to lateralize the actual side, particularly in BHA patients even with clearly and falsely lateralized ictal onset on scalp-EEG.",
     "FAU": [
          "Kagawa, Kota",
          "Iida, Koji",
          "Katagiri, Masaya",
          "Nishimoto, Takeshi",
          "Hashizume, Akira",
          "Kiura, Yoshihiro",
          "Hanaya, Ryosuke",
          "Arita, Kazunori",
          "Kurisu, Kaoru"
     ],
     "AU": [
          "Kagawa K",
          "Iida K",
          "Katagiri M",
          "Nishimoto T",
          "Hashizume A",
          "Kiura Y",
          "Hanaya R",
          "Arita K",
          "Kurisu K"
     ],
     "AD": "Department of Neurosurgery, Graduate School of Biomedical Sciences, Hiroshima University, Hiroshima 734-8551, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Hiroshima J Med Sci",
     "JT": "Hiroshima journal of medical sciences",
     "JID": "0421060",
     "SB": "IM",
     "MH": [
          "Adult",
          "*Anterior Temporal Lobectomy",
          "Atrophy",
          "*Brain Waves",
          "*Electroencephalography",
          "Epilepsy, Complex Partial/diagnosis/physiopathology/*surgery",
          "Epilepsy, Temporal Lobe/diagnosis/physiopathology/*surgery",
          "Hippocampus/pathology/physiopathology/*surgery",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Predictive Value of Tests",
          "Scalp",
          "Treatment Outcome",
          "Video Recording"
     ],
     "EDAT": "2012/08/25 06:00",
     "MHDA": "2012/09/07 06:00",
     "CRDT": [
          "2012/08/25 06:00"
     ],
     "PHST": [
          "2012/08/25 06:00 [entrez]",
          "2012/08/25 06:00 [pubmed]",
          "2012/09/07 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Hiroshima J Med Sci. 2012 Jun;61(2):37-41.",
     "term": "hippocampus"
}