{
     "PMID": "2291931",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910411",
     "LR": "20131121",
     "IS": "0006-3363 (Print) 0006-3363 (Linking)",
     "VI": "43",
     "IP": "6",
     "DP": "1990 Dec",
     "TI": "The distribution of melatonin binding sites in neuroendocrine tissues of the ewe.",
     "PG": "986-93",
     "AB": "Specific high-affinity binding of 2-[125I]iodomelatonin (IMEL) was examined in 20-micrometer sections prepared from intact Suffolk ewes killed during late anestrus or the breeding season. The pars tuberalis contained by far the highest concentration of IMEL binding sites of all areas studied. Within the telencephalon, intense labeling was found in the mediolateral septum, the ventrolateral septal and septohypothalamic nuclei, the entorhinal cortex, the subiculum, and the inner and outer molecular layers of the hippocampus adjacent to the dentate gyrus. Melatonin binding in the medial preoptic nucleus, bed nucleus of the stria terminalis, and medial preoptic area was less striking but still distinct. Among diencephalic regions, melatonin binding sites existed in low concentrations in the anterior hypothalamus, the tuberal medial basal hypothalamus, and the paraventricular thalamic and supramammillary nuclei. Little binding was evident in the suprachiasmatic or ventromedial nuclei. In the midbrain, significant binding was restricted to the ventral raphe complex and the inferior colliculus. Little specific binding was found in the pars distalis or the pineal gland. The distribution of melatonin binding in the sheep brain is discussed in the context of the influence of this pineal hormone upon seasonal changes in neuroendocrine function.",
     "FAU": [
          "Bittman, E L",
          "Weaver, D R"
     ],
     "AU": [
          "Bittman EL",
          "Weaver DR"
     ],
     "AD": "Department of Zoology, University of Massachusetts, Amherst 01003.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD-06976/HD/NICHD NIH HHS/United States",
          "MH R01-44132/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Biol Reprod",
     "JT": "Biology of reproduction",
     "JID": "0207224",
     "RN": [
          "JL5DK93RCL (Melatonin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Binding Sites",
          "Brain/anatomy & histology/metabolism",
          "Female",
          "Melatonin/*metabolism",
          "Neurosecretory Systems/anatomy & histology/*metabolism",
          "Periodicity",
          "Seasons",
          "Sheep",
          "Tissue Distribution"
     ],
     "EDAT": "1990/12/01 00:00",
     "MHDA": "1990/12/01 00:01",
     "CRDT": [
          "1990/12/01 00:00"
     ],
     "PHST": [
          "1990/12/01 00:00 [pubmed]",
          "1990/12/01 00:01 [medline]",
          "1990/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biol Reprod. 1990 Dec;43(6):986-93.",
     "term": "hippocampus"
}