{
     "PMID": "2292714",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910409",
     "LR": "20061115",
     "IS": "0300-4864 (Print) 0300-4864 (Linking)",
     "VI": "19",
     "IP": "6",
     "DP": "1990 Dec",
     "TI": "Immunohistological localization of the neural adhesion molecules L1 and N-CAM in the developing hippocampus of the mouse.",
     "PG": "807-19",
     "AB": "The expression of the neural cell adhesion molecules L1 and N-CAM was investigated in developing postnatal mouse hippocampus by immunocytochemical techniques at the light and electron microscopic levels. In the 1, 8 and 21-day-old hippocampus, L1 was only observed on fasciculating axons. L1 was not detectable on dendrites and cell bodies of pyramidal cells, granule cells and interneurons in any of the hippocampal regions studied. Also, synapses were never found to be L1-immunoreactive either pre- or postsynaptically. L1 was not detectable at contacts between astrocytes and axons. Polyclonal N-CAM antibodies reacting with the three components of N-CAM (N-CAM total) stained all neuronal and glial cell types in the 1, 8 and 21-day-old hippocampus. In contrast, the 180 kDa component of N-CAM (N-CAM 180) was only detectable on neuronal cell bodies and dendrites of the 1 and 8-day-old hippocampus. In the 21-day-old hippocampus N-CAM 180 was not recognized on neuronal cell bodies. N-CAM 180 was strongly expressed in postsynaptic sites at all ages studies. We infer from these observations that L1 is predominantly involved in axon fasciculation, whereas N-CAM 180 appears to be more characteristic of stabilizing cell contacts, particularly at the synapse.",
     "FAU": [
          "Persohn, E",
          "Schachner, M"
     ],
     "AU": [
          "Persohn E",
          "Schachner M"
     ],
     "AD": "Hoffman-La Roche Ltd, Basel, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurocytol",
     "JT": "Journal of neurocytology",
     "JID": "0364620",
     "RN": [
          "0 (Cell Adhesion Molecules, Neuronal)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Adhesion Molecules, Neuronal/*analysis",
          "Hippocampus/*chemistry/*growth & development/ultrastructure",
          "Immunohistochemistry",
          "Mice",
          "Neural Pathways/growth & development"
     ],
     "EDAT": "1990/12/01 00:00",
     "MHDA": "1990/12/01 00:01",
     "CRDT": [
          "1990/12/01 00:00"
     ],
     "PHST": [
          "1990/12/01 00:00 [pubmed]",
          "1990/12/01 00:01 [medline]",
          "1990/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurocytol. 1990 Dec;19(6):807-19.",
     "term": "hippocampus"
}