{
     "PMID": "2292248",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910408",
     "LR": "20061115",
     "IS": "0920-1211 (Print) 0920-1211 (Linking)",
     "VI": "7",
     "IP": "1",
     "DP": "1990 Sep-Oct",
     "TI": "Electroencephalographic and behavioural correlates of seizure development in rats in response to hyperbaric exposure.",
     "PG": "65-71",
     "AB": "Electroencephalographic (EEG) activity was continuously monitored from the hippocampus, amygdala, reticular formation and frontal cortex in freely moving Sprague-Dawley rats exposed to 91 atmospheres absolute pressure (ATA) using compression rates of 1 or 3 ATA/min. Videotape recordings were made for subsequent behavioural analysis. Tremor, myoclonic jerks and tonic extensions of the tail were observed in all animals but did not appear to correlate with epileptiform activity. Convulsions occurred between 66.5 and 91 ATA in all subjects compressed at 3 ATA/min, but in only 1 rat (at 91 ATA) in the 1 ATA/min group. Tonic-clonic motor seizures developed explosively and involved the entire body. EEG records showed continuous spiking at all sites during the generalized convulsive state. There was no evidence of differential susceptibility of the various brain regions examined to the epileptogenic effects of high pressure. The behavioural and EEG data indicate that hyperbarically induced seizures differ from the classical limbic type.",
     "FAU": [
          "Garcia-Cabrera, I",
          "Milgram, N W",
          "Berge, O G"
     ],
     "AU": [
          "Garcia-Cabrera I",
          "Milgram NW",
          "Berge OG"
     ],
     "AD": "Department of Physiology, University of Bergen, Norway.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res",
     "JT": "Epilepsy research",
     "JID": "8703089",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Atmospheric Pressure",
          "Differential Threshold",
          "*Electrocardiography",
          "Male",
          "Motor Activity/*physiology",
          "Myoclonus/etiology",
          "Rats",
          "Seizures/complications/*etiology/physiopathology",
          "Tremor/etiology"
     ],
     "EDAT": "1990/09/01 00:00",
     "MHDA": "1990/09/01 00:01",
     "CRDT": [
          "1990/09/01 00:00"
     ],
     "PHST": [
          "1990/09/01 00:00 [pubmed]",
          "1990/09/01 00:01 [medline]",
          "1990/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res. 1990 Sep-Oct;7(1):65-71.",
     "term": "hippocampus"
}