{
     "PMID": "2293057",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910409",
     "LR": "20141120",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "29",
     "IP": "12",
     "DP": "1990 Dec",
     "TI": "Release of endogenous adenosine does not mediate electrophysiological responses to morphine in the hippocampus in vitro.",
     "PG": "1131-9",
     "AB": "Previous studies have shown that adenosine receptor antagonists can block some of the effects of morphine and that morphine can enhance the release of adenosine. The possibility that some of the effects of morphine in the hippocampus are exerted through the release of adenosine was investigated using electrophysiological responses in vitro. Although both morphine and the adenosine receptor antagonist theophylline increase population spike responses, they appear to do so by independent mechanisms. Also, while adenosine significantly decreases the amplitude of the field excitatory postsynaptic potential (fEPSP) and theophylline increases this response (by blocking the effects of endogenous adenosine), morphine had no significant effect on the fEPSP. No significant interactions between morphine and theophylline were observed using either fEPSPs or the population spike response. These results suggest that, either morphine does not stimulate the release of adenosine in slices of hippocampus under normal electrophysiological recording conditions, or that the concentrations of adenosine, released by morphine, are not physiologically relevant in the hippocampus in vitro.",
     "FAU": [
          "Lupica, C R",
          "Dunwiddie, T V"
     ],
     "AU": [
          "Lupica CR",
          "Dunwiddie TV"
     ],
     "AD": "University of Colorado Health Sciences Center, Department of Pharmacology, Denver 80262.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA 02702/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "76I7G6D29C (Morphine)",
          "C137DTR5RG (Theophylline)",
          "K72T3FS567 (Adenosine)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine/*physiology",
          "Animals",
          "Evoked Potentials/drug effects",
          "Hippocampus/drug effects/*physiology",
          "In Vitro Techniques",
          "Male",
          "Morphine/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Synapses/drug effects/physiology",
          "Theophylline/pharmacology",
          "Time Factors"
     ],
     "EDAT": "1990/12/01 00:00",
     "MHDA": "1990/12/01 00:01",
     "CRDT": [
          "1990/12/01 00:00"
     ],
     "PHST": [
          "1990/12/01 00:00 [pubmed]",
          "1990/12/01 00:01 [medline]",
          "1990/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1990 Dec;29(12):1131-9.",
     "term": "hippocampus"
}