{
     "PMID": "22932184",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130517",
     "LR": "20161125",
     "IS": "0366-6999 (Print) 0366-6999 (Linking)",
     "VI": "125",
     "IP": "17",
     "DP": "2012 Sep",
     "TI": "Thioredoxin and impaired spatial learning and memory in the rats exposed to intermittent hypoxia.",
     "PG": "3074-80",
     "AB": "BACKGROUND: Obstructive sleep apnea (OSA) can cause cognitive dysfunction and may be a reversible cause of cognitive loss in patients with Alzheimer's disease (AD). Chronic exposure to intermittent hypoxia (IH), such as encountered in OSA, is marked by neurodegenerative changes in rat brain. We investigated the change of thioredoxin (Trx), spatial learning and memory in rats exposed to chronic intermittent hypoxia (CIH). METHODS: Forty healthy male Sprague-Dawley (SD) rats were randomly divided into four groups of ten each: a CIH+normal saline (CIH+NS group), a N-acetylcystein-treated CIH (CIH+NAC) group, a sham CIH group (sham CIH+NS), and a sham NAC-treated sham CIH (CIH+NAC) group. Spatial learning and memory in each group was assessed with the Morris water maze. Real-time PCR and Western blotting were used to examine mRNA and protein expression of Trx in the hippocampus tissue. The terminal deoxynucleotidyl transferase-mediated dUTP-nick end-labeling (TUNEL) method was used to detect the apoptotic cells of the hippocampus CA1 region. RESULTS: CIH-rats showed impaired spatial learning and memory in the Morris water maze, including longer mean latencies for the target platform, reduced numbers of passes over the previous target platform and a smaller percentage of time spent in the target quadrant. Trx mRNA and protein levels were significantly decreased in the CIH-hippocampus, meanwhile, an elevated apoptotic index revealed apoptosis of hippocampal neurons of rats exposed to CIH. The rats, which acted better in the Morris water maze, showed higher levels of the Trx mRNA and protein in the hippocampus; apoptotic index of the neurons in the hippocampus of each group was negatively correlated with the Trx mRNA and protein levels. CONCLUSION: The Trx deficit likely plays an important role in the impaired spatial learning and memory in the rats exposed to CIH and may work through the apoptosis of neurons in the hippocampus.",
     "FAU": [
          "Yang, Xiu-Hong",
          "Liu, Hui-Guo",
          "Liu, Xue",
          "Chen, Jun-Nan"
     ],
     "AU": [
          "Yang XH",
          "Liu HG",
          "Liu X",
          "Chen JN"
     ],
     "AD": "Department of Respiratory and Critical Care Medicine, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, Hubei 430030, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Chin Med J (Engl)",
     "JT": "Chinese medical journal",
     "JID": "7513795",
     "RN": [
          "52500-60-4 (Thioredoxins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis",
          "Hippocampus/pathology",
          "Hypoxia/*complications",
          "Learning Disorders/*etiology",
          "Male",
          "Maze Learning",
          "Memory Disorders/*etiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Sleep Apnea, Obstructive/*complications",
          "Thioredoxins/*physiology"
     ],
     "EDAT": "2012/08/31 06:00",
     "MHDA": "2013/05/18 06:00",
     "CRDT": [
          "2012/08/31 06:00"
     ],
     "PHST": [
          "2012/08/31 06:00 [entrez]",
          "2012/08/31 06:00 [pubmed]",
          "2013/05/18 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Chin Med J (Engl). 2012 Sep;125(17):3074-80.",
     "term": "hippocampus"
}