{
     "PMID": "2293603",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900119",
     "LR": "20061115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "54",
     "IP": "1",
     "DP": "1990 Jan",
     "TI": "Characterisation of a myristoyl CoA:glycylpeptide N-myristoyl transferase activity in rat brain: subcellular and regional distribution.",
     "PG": "110-7",
     "AB": "An enzyme activity in rat brain, capable of catalysing the transfer of myristic acid from myristoyl CoA to the amino terminus of synthetic peptides, has been characterised. The synthetic peptides used as substrates were one based on the N-terminal eight amino acids of cyclic AMP-dependent protein kinase and another hexadecapeptide based on the N-terminal sequence of p60src. This N-myristoyl transferase (NMT) activity, which is both peptide dependent and heat labile, occurs in rat brain at levels at least three times those found in other rat tissues. In the presence of both ATP and CoA the enzyme catalysed the transfer of myristic acid, but not palmitic acid, specifically to the N-terminal glycine of the peptides. Both peptide substrates exhibited Michaelis-Menten kinetics yielding Km values of 100 microM and 60 microM, and Vmax values of 5 and 14.8 pmol/min/mg for the cyclic AMP-dependent protein kinase peptide and src-derived peptides, respectively. The majority of the NMT activity was present in the cytosol of the brain homogenates, and there was evidence of an NMT inhibitory activity in both the particulate fraction of brain homogenates and in brain cytosol. NMT activity could also be demonstrated in the 100,000 g supernatant of lysed synaptosomes, and the synaptosomal membranes also exhibited an inhibitory activity on the soluble enzyme. Different brain areas exhibited different levels of the N-myristoyl transferase activity and there was a fivefold difference in the activity found in the most active area, the hippocampus, compared to spinal cord.",
     "FAU": [
          "McIlhinney, R A",
          "McGlone, K"
     ],
     "AU": [
          "McIlhinney RA",
          "McGlone K"
     ],
     "AD": "MRC Anatomical Neuropharmacology Unit, Department of Pharmacology, Oxford, England.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Oligopeptides)",
          "EC 2.3.- (Acyltransferases)",
          "EC 2.3.1.97 (glycylpeptide N-tetradecanoyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Acyltransferases/isolation & purification/*metabolism",
          "Amino Acid Sequence",
          "Animals",
          "Brain/*enzymology",
          "Chromatography, High Pressure Liquid",
          "Kinetics",
          "Male",
          "Molecular Sequence Data",
          "Oligopeptides",
          "Organ Specificity",
          "Rats",
          "Rats, Inbred Strains",
          "Subcellular Fractions/enzymology",
          "Synaptosomes/enzymology"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1990 Jan;54(1):110-7.",
     "term": "hippocampus"
}