{
     "PMID": "22931986",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130213",
     "LR": "20120830",
     "IS": "0366-6999 (Print) 0366-6999 (Linking)",
     "VI": "125",
     "IP": "15",
     "DP": "2012 Aug",
     "TI": "Neonatal ventral hippocampal lesion as a valid model of schizophrenia: evidence from sensory gating study.",
     "PG": "2752-4",
     "AB": "BACKGROUND: The neonatal ventral hippocampal lesion (NVHL) rat model has been proposed as an experimental model for schizophrenia. NVHL rats display impaired central nervous system (CNS) inhibition, which may lead to a phenomenon similar to P50 sensory gating deficits observed in schizophrenic patients. In this study, we investigated whether sensory gating deficits occurred in the NVHL rat as a model for schizophrenia. METHODS: We created the NVHL rat model using ibotenate. The P20 and N40 were measured to assess sensory response and gating in NVHL and sham rats. Epidural electrodes recorded evoked potentials (EPs), from which latencies, amplitudes, difference scores (S1-S2), and gating ratios (S2/S1) were assessed. RESULTS: Compared with sham controls, prolonged S1 N40 latency and decreased S2 N40 amplitude were detected in the NVHL group. In neither difference scores nor gating ratios, a significant difference was found between NVHL group and sham controls. CONCLUSIONS: NVHL rats may be a valid animal model for schizophrenia. This strategy will be useful in future neurobiological studies investigating the etiology of schizophrenia.",
     "FAU": [
          "Chen, Xing-Shi",
          "Zhang, Chen",
          "Xu, Yi-Feng",
          "Zhang, Ming-Dao",
          "Lou, Fei-Ying",
          "Chen, Chong",
          "Tang, Jin"
     ],
     "AU": [
          "Chen XS",
          "Zhang C",
          "Xu YF",
          "Zhang MD",
          "Lou FY",
          "Chen C",
          "Tang J"
     ],
     "AD": "Department of Electrophysiology, Shanghai Mental Health Center, Shanghai Jiao Tong University, Shanghai 200030, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Chin Med J (Engl)",
     "JT": "Chinese medical journal",
     "JID": "7513795",
     "RN": [
          "2552-55-8 (Ibotenic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Central Nervous System/drug effects/physiopathology",
          "Evoked Potentials, Auditory/drug effects",
          "Hippocampus/*drug effects/physiopathology",
          "Ibotenic Acid/toxicity",
          "Rats",
          "Schizophrenia/*chemically induced/*physiopathology",
          "Sensory Gating/*drug effects"
     ],
     "EDAT": "2012/08/31 06:00",
     "MHDA": "2013/02/14 06:00",
     "CRDT": [
          "2012/08/31 06:00"
     ],
     "PHST": [
          "2012/08/31 06:00 [entrez]",
          "2012/08/31 06:00 [pubmed]",
          "2013/02/14 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Chin Med J (Engl). 2012 Aug;125(15):2752-4.",
     "term": "hippocampus"
}