{
     "PMID": "229431",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19800228",
     "LR": "20141120",
     "IS": "0028-2561 (Print) 0028-2561 (Linking)",
     "VI": "11",
     "IP": "6",
     "DP": "1979",
     "TI": "[Heterosynaptic interactions in fields CA1 and CA3 of the hippocampus in vitro].",
     "PG": "524-32",
     "AB": "Heterosynaptic interactions between the perforant path and Schaffer's collaterals in the field CA1 and between the perforant path and dentate mossy fibres in the field CA3 were investigated in guinea pig hippocampal slices. Using the method of paired stimuli, space-time summation (for 20--50 ms) was observed in both systems with stimuli sub-threshold for spike generation. Spike responses of the neurons to testing stimulation of afferents synapsing upon the terminal parts of apical dendrites (perforant path) were depressed after spike discharge to conditioning stimulation of proximal afferents (for about 20 ms in CA1, and for about 300 ms in CA3). With inverse combination of the stimuli the period of suppression was much shorter (3--8 ms). Tetanization of the mossy fibres was followed by prolonged (2--30 min) depression of the CA3 responses to the perforant path stimulation. No other reliable long-lasting posttetanic heterosynaptic effects were observed.",
     "FAU": [
          "Bragin, A G",
          "Otmakhov, N A"
     ],
     "AU": [
          "Bragin AG",
          "Otmakhov NA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Issledovanie geterosinapticheskikh vzaimodeistvii v poliakh CA1 i CA3 gippokampa in vitro.",
     "PL": "Ukraine",
     "TA": "Neirofiziologiia",
     "JT": "Neirofiziologiia = Neurophysiology",
     "JID": "0231364",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Dendrites/physiology",
          "Electric Stimulation",
          "Guinea Pigs",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Reaction Time/physiology",
          "Synapses/physiology",
          "Synaptic Transmission"
     ],
     "EDAT": "1979/01/01 00:00",
     "MHDA": "1979/01/01 00:01",
     "CRDT": [
          "1979/01/01 00:00"
     ],
     "PHST": [
          "1979/01/01 00:00 [pubmed]",
          "1979/01/01 00:01 [medline]",
          "1979/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neirofiziologiia. 1979;11(6):524-32.",
     "term": "hippocampus"
}