{
     "PMID": "22957416",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120925",
     "LR": "20151119",
     "IS": "1128-3602 (Print) 1128-3602 (Linking)",
     "VI": "16 Suppl 3",
     "DP": "2012 Jul",
     "TI": "Effect of some medicinal plant extracts on the oxidative stress status in Alzheimer's disease induced in rats.",
     "PG": "31-42",
     "AB": "BACKGROUND/AIM: Alzheimer's disease (AD) is a progressive neurodegenerative disorder. Increased oxidative stress has been shown to be a prominent and early feature in AD. Medicinal plants with antioxidant activities have been used traditionally in the treatment of several human diseases. The present study aims to investigate the effect of Salvia triloba and Piper nigrum plant extracts on the oxidative stress status in Alzheimer's disease induced in rats. MATERIALS AND METHODS: 70 male rats were enrolled in this study and were classified into 7 groups (ten each). Group 1: control group, group 2: AD-induced rats by aluminum chloride, and served as positive control; group 3: AD group treated with Rivastigmine in a dose of 0.3 mg/kg b. wt. daily for three months; group 4 & 5: AD group treated with total extract of Salvia triloba in a dose of 750 or 375 mg/kg b. wt. respectively, daily for three months; group 6 & 7: AD group treated with total extract Piper nigrum in a dose of 187.5 or 93.75 mg/kg b. wt. respectively, daily for three months. After three months of treatment animals' sera and brain samples were collected. Malondialdehyde (MDA), nitric oxide (NO) and total antioxidant capacity (TAC) were determined in serum while superoxide dismutase (SOD) in erythrocyte. Brain samples were divided sagitally into two portions, the first portion was separated for determination of acetylcholine (Ach) and acetycholinesterase (AchE). The second portion was used for histopathological investigation. RESULTS: The results indicated that extracts of Salvia triloba and Piper nigrum as well as Rivastigmine showed significant increase in brain Ach, serum TAC and SOD and significant decreases in brain AchE, MDA and NO in AD-induced rats. Moreover, histological investigation of brain sections showing nearly normal histological structure of hippocampus. Treatment with Salvia triloba in a dose of 750 mg/kg b. wt. was more powerful in protection from Alzheimer's disease than Piper nigrum, as indicated by both biochemical and histopathological findings. CONCLUSION: This study revealed that the treatment of AD-induced rats with Salvia triloba and Piper nigrum, total plant extracts significantly reduced the oxidative stress status and ameliorates the neurodegeneration characteristic of Alzheimer's diseases in rats. Noteworthy, Salvia triloba extract showed more interest in improvement Alzheimer's disease in rats.",
     "FAU": [
          "Mahdy, K",
          "Shaker, O",
          "Wafay, H",
          "Nassar, Y",
          "Hassan, H",
          "Hussein, A"
     ],
     "AU": [
          "Mahdy K",
          "Shaker O",
          "Wafay H",
          "Nassar Y",
          "Hassan H",
          "Hussein A"
     ],
     "AD": "Department of Medical Biochemistry, National Research Center, Cairo University, Cairo, Egypt. karammahdy@yahoo.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Italy",
     "TA": "Eur Rev Med Pharmacol Sci",
     "JT": "European review for medical and pharmacological sciences",
     "JID": "9717360",
     "RN": [
          "0 (Antioxidants)",
          "0 (Neuroprotective Agents)",
          "0 (Phenylcarbamates)",
          "0 (Plant Extracts)",
          "EC 1.15.1.1 (Superoxide Dismutase)",
          "PKI06M3IW0 (Rivastigmine)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*drug therapy/physiopathology",
          "Animals",
          "Antioxidants/metabolism",
          "Disease Models, Animal",
          "Dose-Response Relationship, Drug",
          "Male",
          "Neuroprotective Agents/pharmacology",
          "Oxidative Stress/*drug effects",
          "Phenylcarbamates/pharmacology",
          "Piper nigrum/*chemistry",
          "Plant Extracts/administration & dosage/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Rivastigmine",
          "Salvia/*chemistry",
          "Superoxide Dismutase/metabolism"
     ],
     "EDAT": "2012/09/11 06:00",
     "MHDA": "2012/09/26 06:00",
     "CRDT": [
          "2012/09/11 06:00"
     ],
     "PHST": [
          "2012/09/11 06:00 [entrez]",
          "2012/09/11 06:00 [pubmed]",
          "2012/09/26 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Eur Rev Med Pharmacol Sci. 2012 Jul;16 Suppl 3:31-42.",
     "term": "hippocampus"
}