{
     "PMID": "22954847",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130107",
     "LR": "20161125",
     "IS": "0926-9630 (Print) 0926-9630 (Linking)",
     "VI": "181",
     "DP": "2012",
     "TI": "On the comparison of VR-responses, as performance measures in prospective memory, with auditory P300 responses in MCI detection.",
     "PG": "156-61",
     "AB": "Patients with amnestic mild cognitive impairment are at high risk for developing Alzheimer's disease. Besides episodic memory dysfunction they show deficits in accessing contextual knowledge that further specifies a general spatial navigation task or an executive function (EF) virtual action planning. There has been only one previous work with virtual reality and the use of a virtual action planning supermarket for the diagnosis of mild cognitive impairment. The authors of that study examined the feasibility and the validity of the virtual action planning supermarket (VAP-S) for the diagnosis of patients with mild cognitive impairment (MCI) and found that the VAP-S is a viable tool to assess EF deficits. In our study we employed the in-house platform of virtual action planning museum (VAP-M) and a sample of 25 MCI and 25 controls, in order to investigate deficits in spatial navigation, prospective memory and executive function. In addition, we used the morphology of late components in event-related potential (ERP) responses, as a marker for cognitive dysfunction. The related measurements were fed to a common classification scheme facilitating the direct comparison of both approaches. Our results indicate that both the VAP-M and ERP averages were able to differentiate between healthy elders and patients with amnestic mild cognitive impairment and agree with the findings of the virtual action planning supermarket (VAP-S). The sensitivity (specificity) was 100% (98%) for the VAP-M data and 87%(90%) for the ERP responses. Considering that ERPs have proven to advance the early detection and diagnosis of \"presymptomatic AD\", the suggested VAP-M platform appears as an appealing alternative.",
     "FAU": [
          "Tarnanas, Ioannis",
          "Laskaris, Nikos",
          "Tsolaki, Magda"
     ],
     "AU": [
          "Tarnanas I",
          "Laskaris N",
          "Tsolaki M"
     ],
     "AD": "Aristotle University of Thessaloniki, Medical School, Thessaloniki, Greece.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Stud Health Technol Inform",
     "JT": "Studies in health technology and informatics",
     "JID": "9214582",
     "SB": "T",
     "MH": [
          "Aged",
          "Alzheimer Disease/*diagnosis/physiopathology",
          "Case-Control Studies",
          "Cognitive Dysfunction/*physiopathology",
          "*Evoked Potentials, Auditory",
          "Female",
          "Humans",
          "Male",
          "*Memory, Episodic",
          "Middle Aged",
          "Neuropsychological Tests",
          "*User-Computer Interface"
     ],
     "EDAT": "2012/09/08 06:00",
     "MHDA": "2013/01/08 06:00",
     "CRDT": [
          "2012/09/08 06:00"
     ],
     "PHST": [
          "2012/09/08 06:00 [entrez]",
          "2012/09/08 06:00 [pubmed]",
          "2013/01/08 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Stud Health Technol Inform. 2012;181:156-61.",
     "term": "spatial navigation"
}