{
     "PMID": "2296386",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900216",
     "LR": "20041117",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "40",
     "IP": "1",
     "DP": "1990 Jan",
     "TI": "Combined depth and subdural electrode investigation in uncontrolled epilepsy.",
     "PG": "74-9",
     "AB": "We used both depth and subdural electrodes to obtain localization of the seizure focus in 47 medically refractory epileptic patients. Seizures were localized in 33 patients. Onset was consistently localized by the depth electrodes in 23 patients, was variable or simultaneous in depth and subdural electrodes in 6 (in the same lobe), and was consistently localized to subdural electrodes in 4. All patients localized with subdural electrodes were extratemporal and 3 of the 4 had lesions on imaging studies which helped guide location of electrode placement. Eighty-seven percent of temporal lobe seizures began in hippocampus (recorded by the depth electrode), and 80% were eventually propagated to the ipsilateral temporal neocortex (recorded by the subdural electrode). In 8 patients with bilateral temporal depth and subdural recording, seizures never spread to the contralateral neocortex before the ipsilateral neocortex. Subdural electrodes were 20% less sensitive than depth electrodes in detection of seizures beginning in hippocampus but were accurate when lateralized. Variable or simultaneous unilateral neocortical versus hippocampal temporal lobe seizure onset, determined by the combined study, was significantly correlated with less favorable seizure control after anteromedial temporal lobectomy and hippocampectomy.",
     "FAU": [
          "Spencer, S S",
          "Spencer, D D",
          "Williamson, P D",
          "Mattson, R"
     ],
     "AU": [
          "Spencer SS",
          "Spencer DD",
          "Williamson PD",
          "Mattson R"
     ],
     "AD": "Department of Neurology, Yale University School of Medicine, New Haven, CT.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Child",
          "Electrodes, Implanted/adverse effects",
          "*Electroencephalography/methods",
          "Epilepsy, Temporal Lobe/*physiopathology/surgery",
          "Humans",
          "Middle Aged",
          "Subdural Space",
          "Temporal Lobe/physiopathology"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1990 Jan;40(1):74-9.",
     "term": "hippocampus"
}