{
     "PMID": "22971657",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130404",
     "LR": "20141225",
     "VI": "16",
     "IP": "2",
     "DP": "2012 Apr-Jun",
     "TI": "[Late sequelae of central nervous system prophylaxis in children with acute lymphoblastic leukemia: high doses of intravenous methotrexate versus radiotherapy of the central nervous system--review of literature].",
     "PG": "128-37",
     "AB": "Acute lymphoblastic leukemia is the most common malignancy in children. All current therapy regimens used in the treatment of childhood acute lymphoblastic leukemia include prophylaxis of the central nervous system. Initially it was thought that the best way of central nervous system prophylaxis is radiotherapy. But despite its effectiveness this method, may cause late sequelae and complications. In the programme currently used in Poland to treat acute lymphoblastic leukemia, prophylactic radiotherapy has been reduced by 50% (12 Gy) and is used only in patients stratified into the high risk group and in patients diagnosed as T-cell ALL (T-ALL). Complementary to radiotherapy, intrathecal methotrexate is given alone or in combination with cytarabine and hydrocortisone is given, as well as systemic chemotherapy with intravenous methotrexate is administered in high or medium doses (depending on risk groups and leukemia immunophenotype). Recent studies have shown that high dose irradiation of the central nervous system impairs cognitive development causing memory loss, visuomotor coordination impairment, attention disorders and reduction in the intelligence quotient. It has been proved that the degree of cognitive impairment depends on the radiation dose directed to the medial temporal lobe structures, particularly in the hippocampus and the surrounding cortex. Also, methotrexate used intravenously in high doses, interferes with the metabolism of folic acid which is necessary for normal development and the optimal functioning of neurons in the central nervous system. It has been proved that patients who have been treated with high doses of methotrexate are characterized by reduced memory skills and a lower intelligence quotient. The literature data concerning long term neuroanatomical abnormalities and neuropsychological deficits are ambiguous, and there is still no data concerning current methods of central nervous system prophylaxis with low doses of irradiation in combination with high doses of intravenous methotrexate.",
     "FAU": [
          "Zajac-Spychala, Olga",
          "Wachowiak, Jacek"
     ],
     "AU": [
          "Zajac-Spychala O",
          "Wachowiak J"
     ],
     "AD": "Klinika Onkologii, Hematologii i Transplantologii Pediatrycznej UM w Poznaniu, ul. Szpitalna 27/33, 60-572 Poznan, Poland. olga_zajac@wp.pl",
     "LA": [
          "pol"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Odlegle nastepstwa leczenia zapobiegajacego rozwojowi naciekow bialaczkowych w osrodkowym ukladzie nerwowym u dzieci z ostra bialaczka limfoblastyczna: wysokie dozylne dawki metotreksatu versus napromienienie osrodkowego ukladu nerwowego--przeglad pismiennictwa.",
     "PL": "Poland",
     "TA": "Med Wieku Rozwoj",
     "JT": "Medycyna wieku rozwojowego",
     "JID": "100928610",
     "RN": [
          "0 (Antimetabolites, Antineoplastic)",
          "04079A1RDZ (Cytarabine)",
          "WI4X0X7BPJ (Hydrocortisone)",
          "YL5FZ2Y5U1 (Methotrexate)"
     ],
     "SB": "IM",
     "MH": [
          "Antimetabolites, Antineoplastic/administration & dosage",
          "Antineoplastic Combined Chemotherapy Protocols/*therapeutic use",
          "Attention/radiation effects",
          "Brain/*radiation effects",
          "Central Nervous System Neoplasms/prevention & control",
          "Chemoradiotherapy/adverse effects",
          "Child",
          "Cognition Disorders/*etiology",
          "Cranial Irradiation/*adverse effects",
          "Cytarabine/administration & dosage",
          "Humans",
          "Hydrocortisone/administration & dosage",
          "Injections, Intravenous",
          "Memory Disorders/etiology",
          "Methotrexate/*administration & dosage",
          "Precursor Cell Lymphoblastic Leukemia-Lymphoma/*drug therapy/*radiotherapy",
          "Psychomotor Performance/radiation effects",
          "Radiotherapy Dosage"
     ],
     "EDAT": "2012/09/14 06:00",
     "MHDA": "2013/04/05 06:00",
     "CRDT": [
          "2012/09/14 06:00"
     ],
     "PHST": [
          "2012/09/14 06:00 [entrez]",
          "2012/09/14 06:00 [pubmed]",
          "2013/04/05 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Med Wieku Rozwoj. 2012 Apr-Jun;16(2):128-37.",
     "term": "hippocampus"
}