{
     "PMID": "22978107",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140102",
     "LR": "20171116",
     "IS": "1003-5370 (Print) 1003-5370 (Linking)",
     "VI": "32",
     "IP": "6",
     "DP": "2012 Jun",
     "TI": "[Effects of soybean isoflavones on RAGE mediated signal transduction in the hippocampus of rats with Alzheimer's disease].",
     "PG": "797-800",
     "AB": "OBJECTIVE: To investigate the effects of soybean isoflavones on receptor for advanced glycation end products (RAGEs) mediated signal transduction in the hippocampus of rats with Alzheimer's disease (AD). METHODS: AD rat model was established by bilateral hippocampus injection of amyloid beta25-35 (Abeta25-35). Sixty rats were equally randomized into 5 groups, i.e., the model group, the high dose soybean isoflavones group (at the daily dose of 30 mg/kg), the low dose soybean isoflavones group (at the daily dose of 10 mg/kg), the estrogen group (at the daily dose of 0.4 mg/kg), and the sham-operation control group. Three days after modeling 2 mL soybean isoflavones or estrogen was respectively administrated to rats in the high dose soybean isoflavones group, the low dose soybean isoflavones group, and the estrogen group by gastrogavage. Equal volume of 0.5% CMC-Na was administered to rats in the model group and the sham-operation group. The treatment lasted for 21 days. The contents of RAGE and interleukin-6 (IL-6) in the hippocampus were measured by ELISA. The activity of cysteine-containing aspartate-specific protease-3 (Caspase-3) was measured by spectrophotometry. The expressions of phosphorylation extracellular signal-regulated kinase1/2 (P-ERK1/2) in the hippocampus were measured by immunohistochemical assay. RESULTS: Compared with the model group, soybean isoflavones could significantly decrease the contents of RAGE and IL-6, the activity of Caspase-3, and the phosphorylation level of ERK1/2 in the hippocampus of AD model rats (P < 0.01). CONCLUSION: Soybean isoflavones could down-regulate RAGE mediated inflammatory signal transduction in the hippocampus of AD rats, attenuate the inflammatory reactions, reduce the neurotoxicity of Abeta, and resist the apoptosis of hippocampal neurons.",
     "FAU": [
          "Liu, Chang-An",
          "Wang, Yuan-Jin",
          "Na, Sha"
     ],
     "AU": [
          "Liu CA",
          "Wang YJ",
          "Na S"
     ],
     "AD": "Department of Biochemistry and Molecular Biology, College of Integrated Chinese and Western Medicine, Anhui College of Traditional Chinese Medicine, Hefei. liuca_8009@yahoo.com.cn",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Xi Yi Jie He Za Zhi",
     "JT": "Zhongguo Zhong xi yi jie he za zhi Zhongguo Zhongxiyi jiehe zazhi = Chinese journal of integrated traditional and Western medicine",
     "JID": "9211576",
     "RN": [
          "0 (Interleukin-6)",
          "0 (Isoflavones)",
          "0 (Receptor for Advanced Glycation End Products)",
          "0 (Receptors, Immunologic)",
          "EC 3.4.22.- (Casp3 protein, rat)",
          "EC 3.4.22.- (Caspase 3)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*metabolism",
          "Animals",
          "Caspase 3/metabolism",
          "Female",
          "Hippocampus/drug effects/*metabolism",
          "Interleukin-6/metabolism",
          "Isoflavones/*pharmacology",
          "Phosphorylation",
          "Rats",
          "Receptor for Advanced Glycation End Products",
          "Receptors, Immunologic/*metabolism",
          "Signal Transduction/*drug effects",
          "Soybeans/*chemistry"
     ],
     "EDAT": "2012/09/18 06:00",
     "MHDA": "2014/01/03 06:00",
     "CRDT": [
          "2012/09/18 06:00"
     ],
     "PHST": [
          "2012/09/18 06:00 [entrez]",
          "2012/09/18 06:00 [pubmed]",
          "2014/01/03 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Xi Yi Jie He Za Zhi. 2012 Jun;32(6):797-800.",
     "term": "hippocampus"
}