{
     "PMID": "2299594",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900312",
     "LR": "20141120",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "252",
     "IP": "1",
     "DP": "1990 Jan",
     "TI": "Ethanol tolerance in hippocampal neurons: adaptive changes in cellular responses to ethanol measured in vitro.",
     "PG": "265-71",
     "AB": "The passive and synaptic membrane properties of hippocampal CA1 and dentate gyrus granule neurons have been compared in hippocampal slices obtained from control and ethanol-tolerant rats given ethanol up to 24 hr before sacrifice. In addition, the effects of in vitro exposure to a low concentration (20 mM) of ethanol have been examined in neurons obtained from both groups of animals. No differences were observed in the passive or synaptic membrane properties of dentate granule neurons obtained from control and chronically ethanol-exposed rats. Dentate granule neurons obtained from the two groups of animals also showed similar responses to in vitro exposure to 20 mM ethanol. Hippocampal CA1 neurons were also similar, except for the post-spike train afterhyperpolarization which was significantly prolonged in neurons from chronically ethanol-exposed animals. Exposure to 20 mM ethanol in vitro resulted in a significant increase in the amplitude and duration of the afterhyperpolarization in CA1 neurons obtained from control animals, but a significant decrease in CA1 neurons obtained from chronically ethanol-exposed rats. These results suggest that behavioral tolerance to ethanol is accompanied by adaptive changes in the electrophysiological responses of hippocampal CA1 neurons when tested with an acute exposure to ethanol. Chronic treatment with ethanol did not cause such adaptive changes in dentate gyrus granule neurons suggesting that they may be less sensitive to the effects of long-term exposure to ethanol than CA1 neurons.",
     "FAU": [
          "Reynolds, J N",
          "Wu, P H",
          "Khanna, J M",
          "Carlen, P L"
     ],
     "AU": [
          "Reynolds JN",
          "Wu PH",
          "Khanna JM",
          "Carlen PL"
     ],
     "AD": "Playfair Neuroscience Unit, Toronto Western Hospital, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "3K9958V90M (Ethanol)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Adaptation, Physiological",
          "Animals",
          "Calcium/analysis",
          "Drug Tolerance",
          "Ethanol/*pharmacology",
          "Hippocampus/*drug effects/physiology",
          "In Vitro Techniques",
          "Male",
          "Neurons/*drug effects/physiology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1990 Jan;252(1):265-71.",
     "term": "hippocampus"
}