{
     "PMID": "2299344",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900227",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "54",
     "IP": "2",
     "DP": "1990 Feb",
     "TI": "Lipid compositions of different regions of the human brain during aging.",
     "PG": "415-23",
     "AB": "The neutral and phospholipid compositions of various regions of the human brain were analyzed using autopsy material covering the life period between 33 and 92 years of age. The protein content was also measured and, on a weight basis, this content is unchanged in the cerebellum, pons, and medulla oblongata, whereas in the 90-year-old group it decreases in the hippocampus, gray matter, and nucleus caudatus. In white matter, the protein content decreases continuously with age. The phospholipid composition is characteristic of the region investigated, but remains unchanged during aging. The total phospholipid content exhibits only a 5-10% decrease in the oldest age group. The content of dolichol and its polyisoprenoid pattern are also characteristic of the region analyzed. Between 33 and 92 years of age, the amount of dolichol in all portions of the brain increases three- to fourfold, but the isoprenoid pattern remains constant. The level of dolichyl-P varies between different regions, but only a moderate increase is seen with age. Ubiquinone content is highest in the nucleus caudatus, gray matter, and hippocampus, and in all areas this content is decreased to a great extent in the oldest age groups. All regions of the human brain are rich in cholesterol, but alterations in the amount of this lipid are highly variable during aging, ranging from no change to a 40% decrease.",
     "FAU": [
          "Soderberg, M",
          "Edlund, C",
          "Kristensson, K",
          "Dallner, G"
     ],
     "AU": [
          "Soderberg M",
          "Edlund C",
          "Kristensson K",
          "Dallner G"
     ],
     "AD": "Department of Cellular and Neuropathology at Huddinge Hospital, Karolinska Institutet, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "0 (Phospholipids)",
          "1339-63-5 (Ubiquinone)",
          "2067-66-5 (Dolichol)",
          "97C5T2UQ7J (Cholesterol)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "Aging/*metabolism",
          "Brain/*metabolism",
          "Cholesterol/metabolism",
          "Dolichol/metabolism",
          "Humans",
          "*Lipid Metabolism",
          "Middle Aged",
          "Nerve Tissue Proteins/metabolism",
          "Phospholipids/metabolism",
          "Ubiquinone/metabolism"
     ],
     "EDAT": "1990/02/01 00:00",
     "MHDA": "1990/02/01 00:01",
     "CRDT": [
          "1990/02/01 00:00"
     ],
     "PHST": [
          "1990/02/01 00:00 [pubmed]",
          "1990/02/01 00:01 [medline]",
          "1990/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1990 Feb;54(2):415-23.",
     "term": "hippocampus"
}