{
     "PMID": "22993912",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20121018",
     "LR": "20120921",
     "IS": "1426-9686 (Print) 1426-9686 (Linking)",
     "VI": "33",
     "IP": "193",
     "DP": "2012 Jul",
     "TI": "[Neuroanatomical structural changes seen in patients with schizophrenia and their healthy siblings].",
     "PG": "51-3",
     "AB": "In studies on the pathogenesis of schizophrenia until last two decades of the twentieth century saw advances in knowledge about the neuroanatomical changes. In patients suffering from schizophrenia frequently reported enlarged ventricular system, the third ventricle enlargement, temporal anomalies of the upper comers and irregularities within the frontal lobes. One of the roads leading to the understanding of the lesions became also the assessment of changes occurring in healthy siblings, used as so-called endophenotype. Almost all the irregularities observed in healthy siblings, but to a lesser extent. Typically, their intensity was intermediate between siblings suffering and healthy subjects. Further research in the future may bring changes identification, typical for the disease, which help in the diagnosis of schizophrenia, but also will be helpful in risk assessment psychosis clinically healthy individuals.",
     "FAU": [
          "Makara-Studzinska, Marta",
          "Los, Rafal"
     ],
     "AU": [
          "Makara-Studzinska M",
          "Los R"
     ],
     "AD": "Uniwersytet Medyczny w Lublinie, Samodzielna Pracownia Zdrowia Psychicznego.",
     "LA": [
          "pol"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Strukturalne zmiany neuroanatomiczne stwierdzane u chorych na schizofrenie oraz u ich zdrowego rodzenstwa.",
     "PL": "Poland",
     "TA": "Pol Merkur Lekarski",
     "JT": "Polski merkuriusz lekarski : organ Polskiego Towarzystwa Lekarskiego",
     "JID": "9705469",
     "SB": "IM",
     "MH": [
          "Brain/abnormalities/anatomy & histology/*pathology",
          "Cerebral Cortex/pathology",
          "Cerebral Ventricles/pathology",
          "Frontal Lobe/pathology",
          "Hippocampus/pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Neuroanatomy",
          "Organ Size",
          "Phenotype",
          "Schizophrenia/*diagnosis/genetics/*pathology",
          "Siblings"
     ],
     "EDAT": "2012/09/22 06:00",
     "MHDA": "2012/10/19 06:00",
     "CRDT": [
          "2012/09/22 06:00"
     ],
     "PHST": [
          "2012/09/22 06:00 [entrez]",
          "2012/09/22 06:00 [pubmed]",
          "2012/10/19 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Pol Merkur Lekarski. 2012 Jul;33(193):51-3.",
     "term": "hippocampus"
}