{
     "PMID": "23019908",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130215",
     "LR": "20131121",
     "IS": "1001-4454 (Print) 1001-4454 (Linking)",
     "VI": "35",
     "IP": "4",
     "DP": "2012 Apr",
     "TI": "[The role of hypercholesterolemia in the outbreak of Alzheimer's disease and the treatment effect of Sibraea angustata extract].",
     "PG": "596-602",
     "AB": "OBJECTIVE: To observe the role of hypercholesterolemia in the outbreak of Alzheimer's disease (AD) and the treatment effect of Sibraea angustata extract. METHODS: Divided rats into four groups randomly: normal controls for group I ,Alzheimer's disease model for group II, hypercholesterolemia involved in Alzheimer's disease model for group III, and treatment by Sibraea angustata model for group IV. Then observed the general reaction of each group;The content of cholesterol in the blood and brain tissue was detected; The neurofibrillary tangles, beta amyloidal protein deposits and loss of midbrain neurons of hippocampus and cortex tissue were observed. In time fluorescence quantitative method was used to detect the hippocampus and cortex tissue metabolism of cholesterol key genes CYP46a1 and APOE expression. The tau expression was determined by Western-blot. RESULTS: Compared with the normal group, group II, III turned to be listless, poor appetite, fur rough, especially group III, group IV after the treatment of Sibraea angustata extract, the animals turned to be spirit better,increased appetite,fur smooth; Group II's cholesterol content did not differ significantly compared with the normal group. While Group II was obviously higher than that of group II (P < 0.05), and group IV was lower than those of all the others after the treatment of Sibraea angustata. Actually the content of cholesterol of group II, III increased obviously, especially group III, while decreases in group IV after the treatment. Compared with group I :the expression of APOE mRNA RMFI both increased in group II & III (P < 0.01), and group III was higher than group II (P < 0.01), but group IV decreased dramatically. The expression of CYP46al RMFI decreased of group II & III (P < 0.01), while that of group IV increased;The expression of tau protein phosphorylation was down-regulated in group II, III, especially group III, that of group IV was down-regulated. CONCLUSION: Hypercholesterolemia can promote the happening of the AD. The extract of Sibraea angustata can not only reduce the content of cholesterol in the AD animal effectively but also improve brain tissue pathology. It is possible that adjusting the brain key enzyme cholesterol metabolism in gene or protein level may be one of the mechanisms.",
     "FAU": [
          "Sun, Wen-Wen",
          "Xie, Bin-Fang",
          "Liu, Hui",
          "Liu, Xin"
     ],
     "AU": [
          "Sun WW",
          "Xie BF",
          "Liu H",
          "Liu X"
     ],
     "AD": "Department of Pathology and Pathophysiology, Basic Medical Science of Lanzhou University, Lanzhou 730000, China. sww.ty@163.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhong Yao Cai",
     "JT": "Zhong yao cai = Zhongyaocai = Journal of Chinese medicinal materials",
     "JID": "9426370",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Apolipoproteins E)",
          "0 (Plant Extracts)",
          "0 (tau Proteins)",
          "97C5T2UQ7J (Cholesterol)",
          "EC 1.14.- (Steroid Hydroxylases)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/complications/*drug therapy/metabolism/pathology",
          "Amyloid beta-Peptides/metabolism",
          "Animals",
          "Apolipoproteins E/genetics/metabolism",
          "Brain/*metabolism/pathology",
          "Cholesterol/blood/*metabolism",
          "Disease Models, Animal",
          "Hippocampus/metabolism/pathology",
          "Hypercholesterolemia/*complications",
          "Male",
          "Phytotherapy",
          "Plant Extracts/pharmacology/*therapeutic use",
          "Plants, Medicinal/chemistry",
          "Rats",
          "Steroid Hydroxylases/genetics/metabolism",
          "tau Proteins/metabolism"
     ],
     "EDAT": "2012/10/02 06:00",
     "MHDA": "2013/02/16 06:00",
     "CRDT": [
          "2012/10/02 06:00"
     ],
     "PHST": [
          "2012/10/02 06:00 [entrez]",
          "2012/10/02 06:00 [pubmed]",
          "2013/02/16 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhong Yao Cai. 2012 Apr;35(4):596-602.",
     "term": "hippocampus"
}