{
     "PMID": "2302136",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900308",
     "LR": "20131121",
     "IS": "0163-1047 (Print) 0163-1047 (Linking)",
     "VI": "53",
     "IP": "1",
     "DP": "1990 Jan",
     "TI": "The residual spatial abilities of hippocampally lesioned rats can be enhanced by peripheral sympathetic-adrenal interventions.",
     "PG": "123-32",
     "AB": "In order to test the possible effectiveness of peripheral interventions with the adrenergic system for the alleviation of certain disorders that typically follow bilateral hippocampal lesions, rats with bilateral lesions of the hippocampus, the overlying neocortex, or sham operations were tested at two postoperative times in the Morris water maze, a frequently used \"spatial task.\" Half of the animals in all groups were exposed to the adrenergic manipulations, i.e., a chronic, 7-day, systemic bretylium regime (5 mg/kg) and, in addition, a peripheral injection of norepinephrine (4 micrograms/kg) 30 min before the start of each training day. The other half received saline chronically and a single saline injection before each training day. Five days of training were given at each of the two training periods. The first began 7 days after surgery while the second began 33 days after surgery. As expected, the hippocampally lesioned animals were severely impaired in the task. The adrenergic treatment produced enhanced performances in the rats with hippocampal lesions at both training sessions, although the improvement was greatest at the later period. Although the animals receiving the pharmacologic treatment located the general area of the hidden platform better than the saline-treated animals with hippocampal lesions, the treated animals were still impaired, swimming directly to the hidden platform on fewer trials than did animals in the other groups.",
     "FAU": [
          "Maier, D L",
          "Ryan, J P",
          "Isaacson, R L"
     ],
     "AU": [
          "Maier DL",
          "Ryan JP",
          "Isaacson RL"
     ],
     "AD": "Department of Psychology, State University of New York, Binghamton 13901.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Behav Neural Biol",
     "JT": "Behavioral and neural biology",
     "JID": "7905471",
     "RN": [
          "0 (Bretylium Compounds)",
          "RZR75EQ2KJ (bretylium)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Glands/*innervation",
          "Animals",
          "Brain Mapping",
          "Bretylium Compounds/*pharmacology",
          "Cerebral Cortex/drug effects",
          "Discrimination Learning/*drug effects",
          "Escape Reaction/*drug effects",
          "Hippocampus/*drug effects",
          "Male",
          "Memory/*drug effects",
          "Mental Recall/*drug effects",
          "Norepinephrine/*pharmacology",
          "Orientation/*drug effects",
          "Rats",
          "Rats, Inbred Strains",
          "Retention (Psychology)/drug effects",
          "Sympathetic Nervous System/*drug effects"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neural Biol. 1990 Jan;53(1):123-32.",
     "term": "hippocampus"
}