{
     "PMID": "2302138",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900308",
     "LR": "20060516",
     "IS": "0163-1047 (Print) 0163-1047 (Linking)",
     "VI": "53",
     "IP": "1",
     "DP": "1990 Jan",
     "TI": "Hippocampal electrical activity and behavior in rabbits living in a seminatural environment: reactions in the presence of a dog.",
     "PG": "21-8",
     "AB": "The aim of the present experiment was to correlate behavioral and electrical events recorded in the presence of a threatening stimulus, namely a dog presented to rabbits living in a seminatural environment. Behavioral and concomitant EEG, recorded by telemetry, were studied in rabbits carrying chronic electrodes implanted in the hippocampus, before, during, and after the introduction of a dog into the environment around the enclosure. The threatening stimulus caused a variety of emotional responses in the rabbits, associated with high rhythmicity and high frequency levels in the hippocampal EEG. After removal of the dog the state of alarm of the animals persisted with long periods of alert immobility characterized by a further increase in hippocampal EEG frequency. Data show that emotional and environmental aspects can affect the hippocampal electrical activity recorded during specific behavioral elements.",
     "FAU": [
          "Fontani, G",
          "Vegni, V"
     ],
     "AU": [
          "Fontani G",
          "Vegni V"
     ],
     "AD": "Istituto di Fisiologia Umana, Universita di Siena, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Behav Neural Biol",
     "JT": "Behavioral and neural biology",
     "JID": "7905471",
     "SB": "IM",
     "MH": [
          "Animals",
          "Arousal/*physiology",
          "Electroencephalography",
          "Escape Reaction/physiology",
          "Evoked Potentials/physiology",
          "Fear/*physiology",
          "Hippocampus/*physiology",
          "Male",
          "Motor Activity/physiology",
          "Rabbits",
          "*Social Environment"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neural Biol. 1990 Jan;53(1):21-8.",
     "term": "hippocampus"
}