{
     "PMID": "23029832",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20121025",
     "LR": "20161125",
     "IS": "0019-5847 (Print) 0019-5847 (Linking)",
     "VI": "110",
     "IP": "1",
     "DP": "2012 Jan",
     "TI": "Dengue fever with unusual thalamic involvement.",
     "PG": "48-9",
     "AB": "Dengue is the most important mosquito-borne viral disease in the world and is caused by four distinct viruses (type 1 to 4) that are closely related antigenically. Infection by dengue virus may be asymptomatic or may lead to undifferentiated fever, dengue fever or dengue haemorrhagic fever. Recent observations indicate that the clinical profile of dengue is changing and the neurological complications are being reported more frequently. The neurological features includeheadache, seizures, neck stiffness, depressed sensorium, behavioural disorders, delirium, paralysis and cranial nerve palsies. Such neurological symptoms in dengue fever wereattributed to cerebral oedema, haemorrhage, haemoconcentration due to increasing vascular permeability, coagulopathy and release of toxic substances. Cerebral oedema, encephalitis-like changes (oedema and scattered focal lesions), intracranial haemorrhages as well as selective involvement of bilateral hippocampus in dengue infection have been reported previously on selective neuro-imaging but thalamic involvement is rare. We here report a case of a typical presentation of encephalopathy with left sided complete hemiplegia due to thalamic involvement in dengue infection.",
     "FAU": [
          "Mallick, Asim Kumar",
          "Purkait, Radheshyam",
          "Sinhamahapatra, Tapan Kumar"
     ],
     "AU": [
          "Mallick AK",
          "Purkait R",
          "Sinhamahapatra TK"
     ],
     "AD": "Department of Paediatric Medicine, NRS Medical College and Hospital, Kolkata 700014.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "India",
     "TA": "J Indian Med Assoc",
     "JT": "Journal of the Indian Medical Association",
     "JID": "7505608",
     "SB": "IM",
     "MH": [
          "Brain Edema/diagnostic imaging/virology",
          "Child",
          "Dengue/*complications/*diagnosis",
          "Female",
          "Humans",
          "Thalamic Diseases/diagnostic imaging/*virology",
          "Tomography, X-Ray Computed"
     ],
     "EDAT": "2012/10/04 06:00",
     "MHDA": "2012/10/26 06:00",
     "CRDT": [
          "2012/10/04 06:00"
     ],
     "PHST": [
          "2012/10/04 06:00 [entrez]",
          "2012/10/04 06:00 [pubmed]",
          "2012/10/26 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Indian Med Assoc. 2012 Jan;110(1):48-9.",
     "term": "hippocampus"
}