{
     "PMID": "2303807",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900322",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "54",
     "IP": "3",
     "DP": "1990 Mar",
     "TI": "Cholinotoxic effects of aluminum in rat brain.",
     "PG": "1020-6",
     "AB": "The in vivo and in vitro effects of Al on the cholinergic system of rat brain were studied. The amount of Al accumulated after the chronic, intraperitoneal administration of aluminium gluconate (Al-G) or AlCl3, both at a dose of 1 mg/ml/100 g of body weight, increased in the frontal and parietal cortices, the hippocampus, and the striatum. Significantly decreased choline acetyltransferase activities after chronic Al treatment were measured in the parietal cortex, the hippocampus, and the striatum, but not in the frontal cortex. The acetylcholinesterase activity was not changed significantly in any brain area investigated. Both Al-G and AlCl3 administrations resulted in a general decrease (to 40-70% of the control values) in the specific l-[3H]nicotine binding, involving all brain areas studied. The specific (-)-[3H]quinuclidinyl benzilate binding was reduced (to 40-60% of the control values) only after 25 days of Al treatment. Al-G and AlCl3 were equivalent in eliciting these reductions in vitro studies revealed different alterations of the cholinergic system in response to Al treatment. No changes were observed either in choline acetyltransferase activity or in cholinergic receptor bindings. Both Al-G and Al2(SO4)3 treatments, however, exhibited a biphasic effect on the acetylcholinesterase activity. At low Al concentrations (10(-8)-10(-6) M), the activity was slightly increased, whereas at higher concentrations (10(-6)-10(-4) M), it was inhibited by a maximum of 25% as compared to the controls. Thus, these cholinotoxic effects are probably due not to a direct interaction between the metal and the cholinergic marker proteins, but rather to a manifestation and consequence of its neurodegenerative effects.",
     "FAU": [
          "Gulya, K",
          "Rakonczay, Z",
          "Kasa, P"
     ],
     "AU": [
          "Gulya K",
          "Rakonczay Z",
          "Kasa P"
     ],
     "AD": "Central Research Laboratory, Albert Szent-Gyorgyi Medical University, Szeged, Hungary.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Receptors, Muscarinic)",
          "0 (Receptors, Nicotinic)",
          "CPD4NFA903 (Aluminum)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/metabolism",
          "Aluminum/pharmacokinetics/*toxicity",
          "Animals",
          "Brain/*drug effects",
          "Choline O-Acetyltransferase/metabolism",
          "Female",
          "Parasympathetic Nervous System/*drug effects/enzymology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Muscarinic/drug effects/metabolism",
          "Receptors, Nicotinic/drug effects/metabolism",
          "Time Factors"
     ],
     "EDAT": "1990/03/01 00:00",
     "MHDA": "1990/03/01 00:01",
     "CRDT": [
          "1990/03/01 00:00"
     ],
     "PHST": [
          "1990/03/01 00:00 [pubmed]",
          "1990/03/01 00:01 [medline]",
          "1990/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1990 Mar;54(3):1020-6.",
     "term": "hippocampus"
}