{
     "PMID": "230324",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19800324",
     "LR": "20041117",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "38",
     "IP": "6",
     "DP": "1979 Nov",
     "TI": "Topography of Pick inclusion bodies in hippocampi of demented patients. A quantitative study.",
     "PG": "614-20",
     "AB": "Topographic analysis was performed on the distribution of argyrophilic inclusions in hippocampal neurones of patients with Pick's dementia. A semiautomated scanning stage microscope linked potentiometrically to an XY pen recorder permitted the plotting of cytoarchitectonic \"scattergrams\" from the sequentially screened hippocampal formations. The density of Pick body-bearing nerve cells per cubic mm. of (pyramidal) cortex was quantified by measuring the area of each of six \"zones\" with a digitizer and programmable calculator. The ranking orders of relative severity showed that neurones in Rose's H1 field, the adjacent subiculum, and the entorhinal cortex are severely involved; that H2 and the presubiculum are less afflicted; and that the endplate is the least affected of all. The similarity of these predilections to those already demonstrated for Hirano bodies, granulovacuoles and neurofibrillary tangles in Alzheimer's disease suggests that a specific neurotransmitter defect may also underlie the dementia of Pick's disease.",
     "FAU": [
          "Ball, M J"
     ],
     "AU": [
          "Ball MJ"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "SB": "IM",
     "MH": [
          "Aged",
          "Brain Mapping",
          "Dementia/*pathology",
          "Hippocampus/*pathology",
          "Humans",
          "Inclusion Bodies/*ultrastructure",
          "Male",
          "Middle Aged",
          "Neurofibrils/ultrastructure",
          "Neurons/ultrastructure"
     ],
     "EDAT": "1979/11/01 00:00",
     "MHDA": "1979/11/01 00:01",
     "CRDT": [
          "1979/11/01 00:00"
     ],
     "PHST": [
          "1979/11/01 00:00 [pubmed]",
          "1979/11/01 00:01 [medline]",
          "1979/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1979 Nov;38(6):614-20.",
     "term": "hippocampus"
}