{
     "PMID": "23046870",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130211",
     "LR": "20121010",
     "IS": "1165-158X (Electronic) 0145-5680 (Linking)",
     "VI": "Suppl.58",
     "DP": "2012 Oct 8",
     "TI": "Seasonal fluctuation in the neuronal classes of parahippocampal area of P. krameri (Scopoli, 1769) and E. scolopaceus (Linnaeus, 1758).",
     "PG": "OL1768-79",
     "AB": "Hippocampus in birds is a relatively narrow, curved strip of tissue that lies on the dorsomedial surface of telencephalon. It is widest dorsally at the junction with parahippocampal area, and it tapers with septum. Parahippocampal area (APH), the most prominent field of hippocampus is a long structure that lies at the most rostral level and continues upto caudal extent. It has been indicated by behavioral studies that hippocampus in birds plays an important role in process of learning, memory formation, food storage and spatial navigation. The present study enlightens some interesting fluctuations occurring in the neuronal classes of parahippocampal area of two seasonally breeding birds viz. P. krameri and E. scolopaceus in terms of dendritic thickness, spine density and spine morphology during breeding and non-breeding time period of birds. The Golgi-impregnated sections were used to study these fluctuations and it was noticed that there was a significant increase in dendritic thickness, spine density, spine length and spine head diameter during breeding as compared to non-breeding period. The results obtained were comparable in two different seasonally breeding birds, supporting the view that avian parahippocampal area shows neuroanatomical plasticity associated with breeding and non-breeding period because of variations in endocrinology.",
     "FAU": [
          "Srivastava, U C",
          "Singh, S",
          "Singh, D"
     ],
     "AU": [
          "Srivastava UC",
          "Singh S",
          "Singh D"
     ],
     "AD": "Department of Zoology, University of Allahabad, Allahabad, India. ucsrivastava@rediffmail.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20121008",
     "PL": "France",
     "TA": "Cell Mol Biol (Noisy-le-grand)",
     "JT": "Cellular and molecular biology (Noisy-le-Grand, France)",
     "JID": "9216789",
     "SB": "IM",
     "MH": [
          "Animals",
          "Birds/*physiology",
          "Female",
          "Hippocampus/*anatomy & histology",
          "Neuronal Plasticity/physiology",
          "Psittacula/*physiology",
          "Seasons",
          "Telencephalon/anatomy & histology"
     ],
     "EDAT": "2012/10/12 06:00",
     "MHDA": "2013/02/12 06:00",
     "CRDT": [
          "2012/10/11 06:00"
     ],
     "PHST": [
          "2012/08/29 00:00 [received]",
          "2012/09/19 00:00 [accepted]",
          "2012/10/11 06:00 [entrez]",
          "2012/10/12 06:00 [pubmed]",
          "2013/02/12 06:00 [medline]"
     ],
     "PST": "epublish",
     "SO": "Cell Mol Biol (Noisy-le-grand). 2012 Oct 8;Suppl.58:OL1768-79.",
     "term": "spatial navigation"
}