{
     "PMID": "23050435",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150522",
     "LR": "20121011",
     "IS": "1000-8020 (Print) 1000-8020 (Linking)",
     "VI": "41",
     "IP": "3",
     "DP": "2012 May",
     "TI": "[Effect of lead exprosure on synaptic structural plasticity in the hippocampus of postnatal Wistar rat].",
     "PG": "394-8",
     "AB": "OBJECTIVE: To study the effect of lead exposure on synaptic structural plasticity in the hippocampus of postnatal Wistar rats by observing the change of neurons number, the number of synapses and synaptic structural parameters including synaptic cleft, the thinkness of postsynaptic density, synaptic curvature and the width of synaptic active zone. METHODS: Wistar rats, after lactation, 16 pub rats were divided into test group and control group. The test group was given lead dichloride 400 micromol/L by drinking water while the control group with distill water till 2 month old. The hippocampus was taken out after T maze test which was employed to excise their spatial learning and memory ability. Immunohistochemistry method was used to determine the amount of neurons. The number of synapses and the features of synaptic strutural parameters were measured by transmission electron microscope. RESULTS: The blood lead level of the test group was significantly higher than that of the control group (P < 0.05). There was no significant difference between the two groups in the amount of neurons in the CA3 region of hippoeampus (P > 0.05). Compared with the control group, the number of synapses in the test group was reduced (P < 0.05). Among the synaptic strutural parameters, the results revealed a significant increase in the synaptic cleft (P < 0.05), while the thinkness of postsynaptic density, synaptic curvature and the width of synaptic active zone were significantly reduced (P < 0.05 ) comparing the normal control group respectively. CONCLUSION: Lead exposure of low dose affect spatial learning and memory ability in postnatal life not on the amount of hippocampus neurons, but reducing the number of synapses and changing the synaptic parameters, such as the thinkness of postsynaptic density, synaptic curvature and the width of synaptic active zone.",
     "FAU": [
          "Chen, Yilin",
          "Yu, De'e",
          "Wei, Qing",
          "Han, Xiaojie",
          "Hu, Xiaoxia",
          "Han, Wenzhu",
          "Hu, Qiansheng"
     ],
     "AU": [
          "Chen Y",
          "Yu D",
          "Wei Q",
          "Han X",
          "Hu X",
          "Han W",
          "Hu Q"
     ],
     "AD": "Department of Preventive Medicine, School of Public Health, Sun Yat-Sen University, Guangzhou 510080. eveningchen@21cn.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Wei Sheng Yan Jiu",
     "JT": "Wei sheng yan jiu = Journal of hygiene research",
     "JID": "9426367",
     "RN": [
          "2P299V784P (Lead)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Female",
          "Hippocampus/*drug effects",
          "Lead/*toxicity",
          "Memory",
          "Neuronal Plasticity/*drug effects",
          "Neurons",
          "Rats",
          "Rats, Wistar",
          "Synapses"
     ],
     "EDAT": "2012/10/12 06:00",
     "MHDA": "2015/05/23 06:00",
     "CRDT": [
          "2012/10/12 06:00"
     ],
     "PHST": [
          "2012/10/12 06:00 [entrez]",
          "2012/10/12 06:00 [pubmed]",
          "2015/05/23 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Wei Sheng Yan Jiu. 2012 May;41(3):394-8.",
     "term": "hippocampus"
}