{
     "PMID": "23076187",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130725",
     "LR": "20131121",
     "IS": "1673-4254 (Print) 1673-4254 (Linking)",
     "VI": "32",
     "IP": "10",
     "DP": "2012 Oct",
     "TI": "[GAT-1 and GAD65 mRNA expressions in different brain regions in dogs at brain propofol uptake equilibrium].",
     "PG": "1469-73",
     "AB": "OBJECTIVE: To investigate the expressions of gamma aminobutyric acid transporter 1 (GAT-1) and glutamate decarboxylase 65 (GAD65) mRNA in different brain regions at brain propofol uptake equilibrium in dogs. METHODS: Eighteen 12- to 18-month-old healthy hybrid dogs were randomized equally into control group (group C), low dose group (group L), and high dose group (group H). In groups L and H, anesthesia was administered by intravenous injection of 5.5 and 7.0 mg/kg propofol followed by propofol infusion at a constant rate of 55 and 70 mg.kg(-1).h(-1) for 50 min, respectively. Blood samples were taken from the internal carotid artery and jugular vein to measure plasma propofol concentrations, and the brain tissues of the hypothalamus, sub thalamus, dorsal thalamus, hippocampus, pons, parietal lobe and frontal lobe were examined for GAT-1 and GAD65 mRNA expressions using quantitative real-time PCR. RESULTS: In groups L and H, propofol infusion at a constant rate for 50 min resulted in comparable plasma propofol concentrations between the internal carotid artery and jugular vein (P>0.05), but the concentrations differed significantly between the two groups (P<0.01). GAT-1 mRNA levels in the hypothalamus and hippocampus were significantly higher in groups L and H than in group C (P<0.05 and P<0.01), but comparable between the former two groups. The variations of GAT-1 mRNA levels between the hypothalamus and hippocampus were similar in both group L [(61.26-/+7.17)% and (79.34-/+39.95)%, P>0.05] and group H [(74.64-/+19.63)% and (97.12-/+32.31)%, P>0.05]. GAT-1 mRNA levels in other brain regions showed no significant difference among the 3 groups. GAD65 mRNA levels were similar between group L and group H, but both significantly higher than that in group C (P<0.01). GAD65 mRNA in other brain regions had no significant difference among the 3 groups. CONCLUSION: GAT-1 mRNA in the hypothalamus and hippocampus and GAD65 mRNA in the dorsal thalamus are upregulated when propofol uptake reaches an equilibrium in the brain of dogs.",
     "FAU": [
          "Yang, Jingjing",
          "Lin, Chunshui",
          "Gu, Miaoning",
          "Li, Yang",
          "Liu, Yawei",
          "Fan, Qin",
          "Chen, Ying"
     ],
     "AU": [
          "Yang J",
          "Lin C",
          "Gu M",
          "Li Y",
          "Liu Y",
          "Fan Q",
          "Chen Y"
     ],
     "AD": "Department of Anesthesiology, Nanfang Hospital, Southern Medical University, Guangzhou, China. jingjing687@sina.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "China",
     "TA": "Nan Fang Yi Ke Da Xue Xue Bao",
     "JT": "Nan fang yi ke da xue xue bao = Journal of Southern Medical University",
     "JID": "101266132",
     "RN": [
          "0 (GABA Plasma Membrane Transport Proteins)",
          "0 (RNA, Messenger)",
          "EC 4.1.1.15 (Glutamate Decarboxylase)",
          "EC 4.1.1.15 (glutamate decarboxylase 2)",
          "YI7VU623SF (Propofol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/drug effects/*metabolism",
          "Dogs",
          "GABA Plasma Membrane Transport Proteins/genetics/*metabolism",
          "Glutamate Decarboxylase/genetics/*metabolism",
          "Hippocampus/drug effects/metabolism",
          "Hypothalamus/drug effects/metabolism",
          "Propofol/*pharmacology",
          "RNA, Messenger/genetics",
          "Thalamus/drug effects/metabolism"
     ],
     "EDAT": "2012/10/19 06:00",
     "MHDA": "2013/07/26 06:00",
     "CRDT": [
          "2012/10/19 06:00"
     ],
     "PHST": [
          "2012/10/19 06:00 [entrez]",
          "2012/10/19 06:00 [pubmed]",
          "2013/07/26 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Nan Fang Yi Ke Da Xue Xue Bao. 2012 Oct;32(10):1469-73.",
     "term": "hippocampus"
}