{
     "PMID": "23072096",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20121204",
     "LR": "20121017",
     "IS": "0255-2930 (Print) 0255-2930 (Linking)",
     "VI": "32",
     "IP": "8",
     "DP": "2012 Aug",
     "TI": "[Effects of electroacupuncture on the function of respiration chain in hippocampal mitochondria of SAMP8 mice ].",
     "PG": "726-30",
     "AB": "OBJECTIVE: from the perspective of mitochondria. METHODS: Tweleve SAMP8 mice aged 8 months were randomly divided into a model group (n = 6) and an electroacupuncture group (n = 6), and six SAMR1 mice aged 8 months were selected as a control group. The electroacupuncture group was treated with electroacupuncture at \"Baihui\" (GV 20), \"Dazhui\" (GV 14), \"Shenshu\" (BL 23) and \"Taixi\" (KI 3) for 20 min, once each day, 10 days for a course, and lasted for 3 courses. The other two groups were grasped and fixed in the same way at the same time without the other treatment. After the end of treatment, the learning and memory abilities of the mice were measured by Morris water maze, the activity of hippocampal mitochondrid respiratory chain enzyme complex was performed by spectrophotometry, and the levels of adenosine triphosphate (ATP) were detected by a reverse-phase high performance liquid chromatography (HPLC) method. RESULTS: Compared with the control group, the average escape latency significantly lengthened, the residence time on the plateau phase shortened, the activity of respiratory chain enzyme complexe I, II, III, and IV was decreased, and ATP concentration was decreased in the model group. Compared with the model group, the average escape latency significantly shortened, the residence time on the plateau phase lengthened, the activity of hippocampal mitochondrid respiratory chain complexes I, II, III, and IV was significantly increased, and ATP concentration was increased in the electroacupuncture group. CONCLUSION: Electroacupuncture can increase the activity of hippocampal mitochondrid respiratory chain enzyme complexe and ATP concentration and improve mitochondrial function, which may be one of underlying mechanisms of electroacupuncture in treatment of AD.",
     "FAU": [
          "Dong, Wei-Guo",
          "Lin, Lan",
          "Wang, Feng",
          "Chen, Ye",
          "Chen, Cai-Yi",
          "Xie, Yong-Cai",
          "Chen, Yue"
     ],
     "AU": [
          "Dong WG",
          "Lin L",
          "Wang F",
          "Chen Y",
          "Chen CY",
          "Xie YC",
          "Chen Y"
     ],
     "AD": "College of Integrated Chinese and Western Medicine, Fujian University of TCM, Fuzhou 350108, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhen Jiu",
     "JT": "Zhongguo zhen jiu = Chinese acupuncture & moxibustion",
     "JID": "8600658",
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/metabolism/*therapy",
          "Animals",
          "Disease Models, Animal",
          "*Electroacupuncture",
          "*Electron Transport",
          "Hippocampus/*metabolism",
          "Humans",
          "Male",
          "Mice",
          "Mitochondria/*metabolism"
     ],
     "EDAT": "2012/10/18 06:00",
     "MHDA": "2012/12/10 06:00",
     "CRDT": [
          "2012/10/18 06:00"
     ],
     "PHST": [
          "2012/10/18 06:00 [entrez]",
          "2012/10/18 06:00 [pubmed]",
          "2012/12/10 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhen Jiu. 2012 Aug;32(8):726-30.",
     "term": "hippocampus"
}