{
     "PMID": "2307203",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900405",
     "LR": "20141120",
     "IS": "0014-4886 (Print) 0014-4886 (Linking)",
     "VI": "107",
     "IP": "3",
     "DP": "1990 Mar",
     "TI": "Putrescine content and structural defects in isolated fractions of rat brain after reversible cerebral ischemia.",
     "PG": "249-55",
     "AB": "Reversible cerebral ischemia was produced in rats by occluding both vertebral and both carotid arteries. Following 30 min of ischemia, brains were recirculated for 24 h. The hippocampus, the striatum, and the cortex were sampled, homogenized, and fractionated on a discontinuous sucrose gradient. The fractions were evaluated morphologically by electron microscopy and biochemically by measuring the activity of marker enzymes. Putrescine was extracted from the isolated fractions and measured quantitatively using HPLC and a fluorescence detector. In the total tissue homogenate of control animals putrescine content amounted to 72.0 +/- 3.1, 70.2 +/- 7.6, and 72.7 +/- 2.1 pmol/mg protein in samples prepared from the cortex, the hippocampus, and the striatum, respectively. In the mitochondrial fraction the content was lower, while in the synaptosomal fraction and in myelin it was higher than that in total tissue homogenate. Following cerebral ischemia there was a 6- to 10-fold increase in putrescine in tissue homogenate: In the cortex it increased to 429 +/- 24 pmol/mg protein, in the hippocampus to 585 +/- 70 pmol/mg protein, and in the striatum to 718 +/- 98 pmol/mg protein. Among the isolated fractions the highest levels of putrescine were found in synaptosomes from the striatum (663 +/- 196 pmol/mg protein), followed by the hippocampus (500 +/- 125 pmol/mg protein) and the cerebral cortex (349 +/- 45 pmol/mg protein). This order correlated to the degree of morphological injury which was most pronounced in the striatum and the hippocampus and less in the cerebral cortex. The results of the present study provide further evidence of a relationship between postischemic putrescine levels and the extent of ischemia-induced neuronal injury.",
     "FAU": [
          "Rohn, G",
          "Kocher, M",
          "Oschlies, U",
          "Hossmann, K A",
          "Paschen, W"
     ],
     "AU": [
          "Rohn G",
          "Kocher M",
          "Oschlies U",
          "Hossmann KA",
          "Paschen W"
     ],
     "AD": "Max-Planck-Institute for Neurological Research, Department of Experimental Neurology, Cologne, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Exp Neurol",
     "JT": "Experimental neurology",
     "JID": "0370712",
     "RN": [
          "V10TVZ52E4 (Putrescine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism/pathology/ultrastructure",
          "Brain Ischemia/*metabolism/pathology",
          "In Vitro Techniques",
          "Male",
          "Microscopy, Electron",
          "Mitochondria/metabolism",
          "Myelin Sheath/metabolism",
          "Putrescine/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Subcellular Fractions/metabolism",
          "Synaptosomes/metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "1990/03/01 00:00",
     "MHDA": "1990/03/01 00:01",
     "CRDT": [
          "1990/03/01 00:00"
     ],
     "PHST": [
          "1990/03/01 00:00 [pubmed]",
          "1990/03/01 00:01 [medline]",
          "1990/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Neurol. 1990 Mar;107(3):249-55.",
     "term": "hippocampus"
}