{
     "PMID": "23077954",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20121128",
     "LR": "20151119",
     "IS": "0048-7848 (Print) 0048-7848 (Linking)",
     "VI": "116",
     "IP": "2",
     "DP": "2012 Apr-Jun",
     "TI": "Posttraumatic stress disorder: neuroendocrine and pharmacotherapeutic approach.",
     "PG": "563-6",
     "AB": "Posttraumatic stress disorder (PTSD) is represented by the development of characteristic symptoms, that appear following direct/indirect exposure to a traumatic event in which physical harm was threatened, witnessed or experienced. PTSD can also occur after the unexpected death of a family member or close friend, following a serious harm or threat of death or injury to a loved one, or in case of divorce or unemplyoement. It occurs in 1%-4% of the population. As neuroendocrine pattern, PTSD is characterized by abnormal low cortisol levels and higher than normal epinephrine and norepinephrine levels. In chronique forms a total decrease of the hippocampal volume, was found, region of the brain involved in processing memories and in the memorization process. Symptoms are grouped in three main categories: re-experiencing the event, accompanied by anxiety, nightmares and flashbacks; persistent avoidance of any reminders of the event, feeling detached or estranged from others; persistent anxiety and/or physical reactivity. As treatment, besides various psychotherapy techniques, various classes of psychotropic drugs are used, such as morphine, antipsychotics, usual or atypical antidepressants, anticonvulsants, to reduce anxiety, avoidance, nightmares and hyperexcitability.",
     "FAU": [
          "Amihaesei, Ioana Cristina",
          "Mungiu, O C"
     ],
     "AU": [
          "Amihaesei IC",
          "Mungiu OC"
     ],
     "AD": "Department of Histology, Faculty of Medicine, University of Medicine and Pharmacy \"Grigore T. Popa\"--Iasi.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Romania",
     "TA": "Rev Med Chir Soc Med Nat Iasi",
     "JT": "Revista medico-chirurgicala a Societatii de Medici si Naturalisti din Iasi",
     "JID": "0413735",
     "RN": [
          "0 (Biomarkers)",
          "0 (Psychotropic Drugs)",
          "WI4X0X7BPJ (Hydrocortisone)",
          "X4W3ENH1CV (Norepinephrine)",
          "YKH834O4BH (Epinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Anxiety/etiology",
          "Biomarkers/blood",
          "Brain/pathology",
          "Dreams",
          "Epinephrine/blood",
          "Hippocampus/pathology",
          "Humans",
          "Hydrocortisone/blood",
          "Incidence",
          "Norepinephrine/blood",
          "*Psychotherapy/methods",
          "Psychotropic Drugs/*therapeutic use",
          "Risk Factors",
          "Romania/epidemiology",
          "Stress Disorders, Post-Traumatic/blood/complications/drug therapy/epidemiology/pathology/*therapy",
          "Treatment Outcome"
     ],
     "EDAT": "2012/10/20 06:00",
     "MHDA": "2012/12/10 06:00",
     "CRDT": [
          "2012/10/20 06:00"
     ],
     "PHST": [
          "2012/10/20 06:00 [entrez]",
          "2012/10/20 06:00 [pubmed]",
          "2012/12/10 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Rev Med Chir Soc Med Nat Iasi. 2012 Apr-Jun;116(2):563-6.",
     "term": "hippocampus"
}