{
     "PMID": "23094894",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130110",
     "LR": "20161125",
     "IS": "0006-9248 (Print) 0006-9248 (Linking)",
     "VI": "113",
     "IP": "10",
     "DP": "2012",
     "TI": "Effect of streptozotocin induced diabetes on rat hippocampus.",
     "PG": "583-8",
     "AB": "OBJECTIVE: The present study was designed to evaluate the diabetes induced neuronal damage in the hippocampus of the rat brain. BACKGROUND: Diabetes mellitus is an endocrine metabolic disorder of impaired carbohydrate, fat and protein metabolisms characterized by chronic hyperglycemia. The neurological consequences of diabetes mellitus in the brain have gained attention most recently. MATERIALS AND METHODS: Male albino rats of Wistar strain, aged 30 days were used. The rats were divided into (A) Normal Control (B) Vehicle Control (C) 15 days of Streptozotocin (STZ), (D) 30 days of STZ, (E) 45 days of STZ, (F) 60 days of STZ diabetic groups (n = 6 in each group). Blood glucose levels and body weight were measured before STZ injection, 2 days after STZ injection and on the day of sacrifice. At the end of the experimental period rats were scarified and brains were processed for cresyl violet staining and the number of survived neurons in the hippocampus was quantified. RESULTS: Microscopic examination of cresyl violet stained sections of diabetic rat hippocampus showed significant and reliable changes. There was a significant difference in the number of survived neurons especially in 30 days of STZ, 45 days of STZ and 60 days of STZ diabetic groups compared to normal control group. CONCLUSION: The results of our study indicated that diabetic complications can cause rapid damage to the neurons in the hippocampus (Fig. 12, Ref. 22).",
     "FAU": [
          "Pamidi, N",
          "Satheesha Nayak, B N"
     ],
     "AU": [
          "Pamidi N",
          "Satheesha Nayak BN"
     ],
     "AD": "Department of Anatomy, Melaka Manipal Medical College, Karnataka, India. narendra.pamidi@gmail.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Slovakia",
     "TA": "Bratisl Lek Listy",
     "JT": "Bratislavske lekarske listy",
     "JID": "0065324",
     "RN": [
          "0 (Benzoxazines)",
          "0 (Coloring Agents)",
          "0 (Oxazines)",
          "2AB49C465R (cresyl violet)",
          "5W494URQ81 (Streptozocin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Benzoxazines",
          "Coloring Agents",
          "Diabetes Mellitus, Experimental/*pathology",
          "Hippocampus/*pathology",
          "Male",
          "Neurons/pathology",
          "Oxazines",
          "Rats",
          "Rats, Wistar",
          "Streptozocin"
     ],
     "EDAT": "2012/10/26 06:00",
     "MHDA": "2013/01/11 06:00",
     "CRDT": [
          "2012/10/26 06:00"
     ],
     "PHST": [
          "2012/10/26 06:00 [entrez]",
          "2012/10/26 06:00 [pubmed]",
          "2013/01/11 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Bratisl Lek Listy. 2012;113(10):583-8.",
     "term": "hippocampus"
}