{
     "PMID": "2310487",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900416",
     "LR": "20131121",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "36",
     "IP": "3",
     "DP": "1990 Jan 22",
     "TI": "Rats exposed prenatally to alcohol exhibit impairment in spatial navigation test.",
     "PG": "217-28",
     "AB": "Prenatal exposure to ethanol causes learning disabilities and low I.Q. scores. The objective of the present studies was to investigate whether exposure of rats to ethanol in utero, would induce a deficit in spatial memory in adult life. Pregnant rats were fed with an ethanol diet from day 1 of pregnancy till parturition. Control rats were either pair-fed with an isocaloric sucrose diet or were fed with lab-chow ad libitum. On the first day of birth, offspring exposed to ethanol in utero were placed with a control mother fed with lab-chow, while offspring of the lab-chow fed dams were placed with ethanol-treated dams. At 40, 60 and 90 days postnatally, behavioral testing was performed using the Morris swim maze, a test of spatial memory. Results indicated that the offspring exposed to ethanol in utero presented deficits in spatial memory processes. Ethanol did not completely block the learning of the swim maze task but the alcohol-exposed offspring exhibited longer latencies to perform the task, swam longer distances prior to locating and climbing onto the platform, and when the platform was removed, searched for it in all 4 quadrants of the pool. Restricted caloric intake during gestation and maternal behavior in early postnatal life also induced deficits in the performance on the swim maze task. However, these deficits were mild and short-lasting being absent at 60 and 90 days of age. In contrast, the deficits induced by ethanol were more severe and longer-lasting, being present in adult life.",
     "FAU": [
          "Gianoulakis, C"
     ],
     "AU": [
          "Gianoulakis C"
     ],
     "AD": "Douglas Hospital Research Centre, McGill University, Verdun, Que., Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM",
     "MH": [
          "Animals",
          "Discrimination Learning/*drug effects",
          "Escape Reaction/*drug effects",
          "Female",
          "Fetal Alcohol Spectrum Disorders/*psychology",
          "Memory/*drug effects",
          "Mental Recall/*drug effects",
          "Orientation/*drug effects",
          "Pregnancy",
          "Rats",
          "Rats, Inbred Strains",
          "Reaction Time/drug effects",
          "Retention (Psychology)/drug effects",
          "Swimming"
     ],
     "EDAT": "1990/01/22 00:00",
     "MHDA": "1990/01/22 00:01",
     "CRDT": [
          "1990/01/22 00:00"
     ],
     "PHST": [
          "1990/01/22 00:00 [pubmed]",
          "1990/01/22 00:01 [medline]",
          "1990/01/22 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1990 Jan 22;36(3):217-28.",
     "term": "spatial navigation"
}