{
     "PMID": "2310488",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900416",
     "LR": "20090929",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "36",
     "IP": "3",
     "DP": "1990 Jan 22",
     "TI": "The effects of ibotenic acid lesions of the nucleus basalis and cholinergic-rich neural transplants on win-stay/lose-shift and win-shift/lose-stay performance in the rat.",
     "PG": "229-49",
     "AB": "Rats were trained to criterion performance in 2-lever operant conditional memory tasks that required them to follow either a Win-stay/Lose-shift, or else a Win-shift/Lose-stay response rule. Substantial impairments in performance of both pretrained conditional tasks were seen following ibotenic acid lesions of the nucleus basalis, but not of the globus pallidus. The deficit in both tasks was apparent at all inter-response retention intervals, indicating that nucleus basalis lesions produced a general impairment in the performance of the complex conditional operant tasks, and not a specific deficit in short-term memory. The nucleus basalis lesion rats were then divided into groups matched for equivalent performance. One group was given cell suspension grafts into neocortex of E15 cholinergic-rich forebrain tissue; a second group was given similar grafts of E17 hippocampal tissue; and a third group was given sham transplants. Testing beginning 3 months post-transplant showed that there was no evidence of recovery of performance on these tasks in the cholinergic-rich transplanted groups compared to the controls. However, the rats with cholinergic-rich transplants subsequently showed a significant improvement in retention of a step-through passive avoidance task. The results indicate that either cholinergic deafferentation of the neocortex is not critical for the observed deficits in the operant conditional tasks, or recovery of function following cholinergic-rich transplants is task-specific, in that more complex cognitive tasks may require different levels of graft-host neural integration.",
     "FAU": [
          "Sinden, J D",
          "Allen, Y S",
          "Rawlins, J N",
          "Gray, J A"
     ],
     "AU": [
          "Sinden JD",
          "Allen YS",
          "Rawlins JN",
          "Gray JA"
     ],
     "AD": "MRC Brain, Behaviour and Psychiatry Research Group, Institute of Psychiatry, London, U.K.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "RN": [
          "2552-55-8 (Ibotenic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arousal/physiology",
          "Avoidance Learning/physiology",
          "Basal Ganglia/*physiology",
          "Brain Mapping",
          "Cerebral Cortex/physiology",
          "Cholinergic Fibers/drug effects/*physiology",
          "Globus Pallidus/drug effects/*physiology",
          "Hippocampus/physiology",
          "Ibotenic Acid",
          "Male",
          "Memory/*physiology",
          "Mental Recall/*physiology",
          "Motivation",
          "Nerve Regeneration/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Septal Nuclei/physiology",
          "Substantia Innominata/drug effects/*physiology"
     ],
     "EDAT": "1990/01/22 00:00",
     "MHDA": "1990/01/22 00:01",
     "CRDT": [
          "1990/01/22 00:00"
     ],
     "PHST": [
          "1990/01/22 00:00 [pubmed]",
          "1990/01/22 00:01 [medline]",
          "1990/01/22 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1990 Jan 22;36(3):229-49.",
     "term": "hippocampus"
}