{
     "PMID": "23114803",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130124",
     "LR": "20151119",
     "IS": "0353-5053 (Print) 0353-5053 (Linking)",
     "VI": "24 Suppl 3",
     "DP": "2012 Oct",
     "TI": "Trauma, resiliency and recovery in children: lessons from the field.",
     "PG": "S277-84",
     "AB": "War atrocities, natural disasters, community violence, physical abuse and catastrophic illnesses are many faces of trauma and are endemic and the children are the most vulnerable victims. Since 1994, this author has visited war zones and disaster areas 80 times in 18 different countries and has collected data on children's reactions across cultures. Most children around the world show similar responses to the exposure to traumatic experience. Sleep disturbance, nightmares, flashbacks and re-enactment of traumatic events are common. Most children recover from these symptoms in couple of weeks depending on the resiliency and vulnerability factors that they may or may not possess. This author also studied resiliency in children across cultures. In this presentation, the author will present the current understanding of PTSD including the role of amygdala, medial prefrontal cortex and hippocampus in symptom formation. Drawing from the lessons learned during his work with children around the world, the author will discuss the role of resiliency in recovery from trauma.",
     "FAU": [
          "Husain, Syed Arshad"
     ],
     "AU": [
          "Husain SA"
     ],
     "AD": "University of Missouri-Columbia School of Medicine, 2516 Forum Blvd. Suite 102, Columbia, MO 65203, USA. husains@health.missouri.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Croatia",
     "TA": "Psychiatr Danub",
     "JT": "Psychiatria Danubina",
     "JID": "9424753",
     "SB": "IM",
     "MH": [
          "Amygdala/*physiopathology",
          "Child",
          "Cross-Cultural Comparison",
          "Disasters",
          "Humans",
          "*Recovery of Function/physiology",
          "*Resilience, Psychological",
          "Stress Disorders, Post-Traumatic/etiology/*physiopathology",
          "*Stress, Psychological/complications/physiopathology",
          "Survivors/*psychology",
          "Warfare"
     ],
     "EDAT": "2012/11/02 06:00",
     "MHDA": "2013/01/25 06:00",
     "CRDT": [
          "2012/11/02 06:00"
     ],
     "PHST": [
          "2012/11/02 06:00 [entrez]",
          "2012/11/02 06:00 [pubmed]",
          "2013/01/25 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Psychiatr Danub. 2012 Oct;24 Suppl 3:S277-84.",
     "term": "hippocampus"
}