{
     "PMID": "23115414",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20121102",
     "LR": "20140731",
     "IS": "1735-3688 (Electronic) 0253-0716 (Linking)",
     "VI": "36",
     "IP": "4",
     "DP": "2011 Dec",
     "TI": "Hippocampal GABA(A) Receptor and Pain Sensitivity during Estrous Cycle in the Rat.",
     "PG": "289-95",
     "AB": "BACKGROUND: Estradiol and progesterone as well as hippocampal GABA(A) receptors are believed to play a role in the modulation of pain. The aim of present study was to investigate the effect of intrahippocampal injections of GABA(A) receptor agonist (muscimol) and GABA(A) receptor antagonist (picrotoxin) on pain sensitivity during estrous cycle. METHODS: Pain sensitivity was evaluated in rats by formalin test during all stages of estrous cycle. Animals were divided into five groups including; 1- control (intact animal); 2- sham 1 receiving 0.75 microl artificial cerebrospinal fluids (ACSF); 3- sham 2 receiving 0.75 microl alcoholic ACSF; 4- experimental 1 receiving 250 or 500 microg/rat of muscimol in 0.75 microl vehicle, and 5- experimental 2 receiving 20 or 30 microg/rat picrotoxin in 0.75 microl vehicle. Data were analyzed by Kruskal-Wallis followed by Tucky's test for pairwise comparisons using a P value of </=0.50 for statistical significance. RESULTS: Muscimol significantly (P<0.05) decreased pain sensitivity in all stages of estrous cycle, and the analgesic effect was higher during proestrus and estrus stages of estrous cycle than that during metestrus and diestrus stages. Picrotoxin significantly (P<0.05) increased pain sensitivity in all stages of estrous cycle, and such a hyperalgesic effect was lower during proestrus and estrus stages of estrous cycle than that during metestrus and diestrus stages. CONCLUSION: The findings of the present study indicate that the role of hippocampal GABA(A) receptor in the control of the pain sensitivity can be modulated by variation in gonadal steroids during different stages of the estrous cycle.",
     "FAU": [
          "Taherianfard, Mahnaz",
          "Mosavi, Mahnaz"
     ],
     "AU": [
          "Taherianfard M",
          "Mosavi M"
     ],
     "AD": "Department of Physiology, School of Veterinary Medicine, Shiraz University, Shiraz, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Iran J Med Sci",
     "JT": "Iranian journal of medical sciences",
     "JID": "8104374",
     "PMC": "PMC3470277",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Pain",
          "estrous cycle",
          "hippocampus",
          "muscimol",
          "picrotoxin"
     ],
     "EDAT": "2012/11/02 06:00",
     "MHDA": "2012/11/02 06:01",
     "CRDT": [
          "2012/11/02 06:00"
     ],
     "PHST": [
          "2011/01/08 00:00 [received]",
          "2011/05/11 00:00 [revised]",
          "2011/06/19 00:00 [accepted]",
          "2012/11/02 06:00 [entrez]",
          "2012/11/02 06:00 [pubmed]",
          "2012/11/02 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Iran J Med Sci. 2011 Dec;36(4):289-95.",
     "term": "hippocampus"
}