{
     "PMID": "23114811",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130124",
     "LR": "20131121",
     "IS": "0353-5053 (Print) 0353-5053 (Linking)",
     "VI": "24 Suppl 3",
     "DP": "2012 Oct",
     "TI": "Serotonergic organization of the central nervous system.",
     "PG": "S326-30",
     "AB": "The last 50 years of researches of biochemism and the CNS functionality are intensively engaged in studying the role of monoamine neurotramsmitter serotonin (5-hydroxytryptamin) (5-HT). The serotonergic receptors function depends on spot where the receptor function, the dynamic relationship with other transmitters and stimulation that can activate or inhibit specific neurons. The results of research in biochemistry, neurophysiology and neuroradiology have provided insight into the complexity of the operation of key structures such as the amygdala, prefrontal cortex and hippocampus, whose role varies depending on the received external impulses and the impulses that are sent to relevant areas. This implies that the transmitters and especially 5-HT, have much wider effects that are determined not to structures but by the impulse dynamics. It also means that psychopharmaceutical drugs whose therapeutic effect is based on the change of the concentration of serotonin in the synapse and the postsynaptic receptors depending on where they operate, have an effect on affective or cognitive symptoms. Serotonergic antidepressants by changing the concentration of serotonin change primarily affective manifestations but also they have significant influence on all the spectrum of serotonergic disorders not only emotional, but also the cognitive level, which is also a confirmation that the therapeutic effects do not depend only on the simple change of serotonin concentration but also of the level where these changes occur in dynamic comparison of key transmitters. Atypical antipsychotics which have low affinity for dopaminergic and high affinity for serotonergic receptors are seen through the dynamic relationship of serotonin, dopamine and noradrenalin in nigrostriatal, mezocortical, mezolimbic and tuberoinfudibular pathways.",
     "FAU": [
          "Timotijevic, Ivana",
          "Stankovic, Zana",
          "Todorovic, Mirjana",
          "Markovic, Srdjan Z",
          "Kastratovic, Dragana A"
     ],
     "AU": [
          "Timotijevic I",
          "Stankovic Z",
          "Todorovic M",
          "Markovic SZ",
          "Kastratovic DA"
     ],
     "AD": "Euromedik, Medical Faculty University of Belgrade, Alekse Nenadovica 7, 11000 Belgrade, Serbia. vanja.timotijevic@gmail.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Croatia",
     "TA": "Psychiatr Danub",
     "JT": "Psychiatria Danubina",
     "JID": "9424753",
     "RN": [
          "0 (Antipsychotic Agents)",
          "0 (Monoamine Oxidase Inhibitors)",
          "0 (Receptors, Serotonin)",
          "0 (Serotonin Uptake Inhibitors)",
          "333DO1RDJY (Serotonin)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/drug effects/physiology",
          "Antipsychotic Agents/pharmacology",
          "Central Nervous System/drug effects/*physiology",
          "Depressive Disorder/drug therapy/*metabolism",
          "Dopamine/physiology",
          "Hippocampus/drug effects/physiology",
          "Humans",
          "Monoamine Oxidase Inhibitors/pharmacology",
          "Receptors, Serotonin/drug effects/physiology",
          "Schizophrenia/drug therapy/metabolism",
          "Serotonin/pharmacology/*physiology",
          "Serotonin Uptake Inhibitors/pharmacology"
     ],
     "EDAT": "2012/11/02 06:00",
     "MHDA": "2013/01/25 06:00",
     "CRDT": [
          "2012/11/02 06:00"
     ],
     "PHST": [
          "2012/11/02 06:00 [entrez]",
          "2012/11/02 06:00 [pubmed]",
          "2013/01/25 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Psychiatr Danub. 2012 Oct;24 Suppl 3:S326-30.",
     "term": "hippocampus"
}