{
     "PMID": "23126205",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20121204",
     "LR": "20121106",
     "IS": "1001-5302 (Print) 1001-5302 (Linking)",
     "VI": "37",
     "IP": "14",
     "DP": "2012 Jul",
     "TI": "[Mechanisms of Wuling mycelia powder on memory retrieval impairment in rats with chronic epilepsy].",
     "PG": "2156-9",
     "AB": "OBJECTIVE: To investigate the mechanisms of Wuling mycelia powder on memory retrieval impairment in rats with chronic epilepsy. METHOD: SD rats were randomly divided into four groups: the pentylenetetrazole-kindling group (the model control group), the low dose of Wuling mycelia powder (0.3 g x kg(-1), ig) group, the high dose of Wuling mycelia powder (0.6 g x kg(-1), ig) group and the blank control group. After being successfully trained in the 8-arm (4-arm baited) radial maze, the rats were intraperitoneally injected with a subconvulsive dose (35 mg x kg(-1)) of pentylenetetrazole (saline in control group) every 48 h for 12 times. Wuling mycelia powder were orally administered 30 min before every pentylenetetrazole injection. Memory retrieval was tested at the same maze. Phosphorylated CREB were analyzed by Western blot. Brain pathological sections were stained using HE, hippocampal nerve cells were observed under optical microscopes. RESULT: Both of reference and working memory abilities of these chronic epilepsy rats were impaired as expressed in the 8-arm radial maze but reversed by Wuling mycelia powder to some extent. Chronic epilepsy caused a decreasing p-CREB in hippocampal nerve cells and injury in hippocampal CA1 region and CA3 region among rats. Wuling mycelia powder inhibited hippocampal p-CREB from decreasing and protected hippocampal nerve cells. CONCLUSION: Wuling mycelia powder could ameliorate memory impairment induced by epilepsia. Its mechanism may be related to the increase in p-CREB expression in brain and the protective effect on hippocampal nerve cells.",
     "FAU": [
          "Ren, Guangli",
          "Chen, Guanfeng",
          "Zhang, Lisan",
          "Hu, Xingyue"
     ],
     "AU": [
          "Ren G",
          "Chen G",
          "Zhang L",
          "Hu X"
     ],
     "AD": "Department of Neurology, Lihuili Hospital, Ningbo 315000, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Yao Za Zhi",
     "JT": "Zhongguo Zhong yao za zhi = Zhongguo zhongyao zazhi = China journal of Chinese materia medica",
     "JID": "8913656",
     "RN": [
          "0 (Cyclic AMP Response Element-Binding Protein)",
          "0 (Drugs, Chinese Herbal)",
          "0 (wuling)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Chronic Disease",
          "Cyclic AMP Response Element-Binding Protein/metabolism",
          "Drugs, Chinese Herbal/*pharmacology/therapeutic use",
          "Epilepsy/*complications",
          "Hippocampus/drug effects/pathology",
          "Male",
          "Memory Disorders/*drug therapy",
          "Phosphorylation",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2012/11/07 06:00",
     "MHDA": "2012/12/10 06:00",
     "CRDT": [
          "2012/11/07 06:00"
     ],
     "PHST": [
          "2012/11/07 06:00 [entrez]",
          "2012/11/07 06:00 [pubmed]",
          "2012/12/10 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Yao Za Zhi. 2012 Jul;37(14):2156-9.",
     "term": "hippocampus"
}