{
     "PMID": "2313304",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900426",
     "LR": "20171114",
     "IS": "0022-3050 (Print) 0022-3050 (Linking)",
     "VI": "53",
     "IP": "2",
     "DP": "1990 Feb",
     "TI": "A quantitative study of the neurofibrillary tangles and the choline acetyltransferase activity in the cerebral cortex and the amygdala in Alzheimer's disease.",
     "PG": "161-5",
     "AB": "A quantitative study has been made of the number of neurofibrillary tangles and of the choline acetyltransferase activity in several sites in the cerebral hemispheres of eight patients who had had Alzheimer's disease. The neurofibrillary tangles were maximal in structures in the medial temporal lobe (uncus, amygdala, hippocampus and parahippocampal gyrus), severe in the neocortex on the lateral surface of the temporal lobe, moderate in the \"association cortex\" of the parietal and frontal lobes and minimal in primary somatic and visual sensory areas. There was a significant decrease in choline acetyltransferase activity in almost all areas, and the means of the percentage decreases for the different groups of areas correlate well with the counts of the neurofibrillary tangles. These results support the hypothesis that the pathological process in Alzheimer's disease may spread along a sequence of corticocortical connections between the main sensory areas and the hippocampal formation. The disease process may also spread along the reciprocal connections between the amygdala and the neocortex because the numbers of tangles in different areas of the neocortex closely parallel the density of their connections and the amygdala.",
     "FAU": [
          "Esiri, M M",
          "Pearson, R C",
          "Steele, J E",
          "Bowen, D M",
          "Powell, T P"
     ],
     "AU": [
          "Esiri MM",
          "Pearson RC",
          "Steele JE",
          "Bowen DM",
          "Powell TP"
     ],
     "AD": "Department of Neuropathology, Radcliffe Infirmary, Oxford, United Kingdom.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurol Neurosurg Psychiatry",
     "JT": "Journal of neurology, neurosurgery, and psychiatry",
     "JID": "2985191R",
     "RN": [
          "EC 2.3.1.6 (Choline O-Acetyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*pathology",
          "Amygdala/*pathology",
          "Cerebral Cortex/*pathology",
          "Choline O-Acetyltransferase/*analysis",
          "Female",
          "Frontal Lobe/pathology",
          "Humans",
          "Male",
          "Neural Pathways/pathology",
          "Neurofibrils/*ultrastructure",
          "Parietal Lobe/pathology",
          "Somatosensory Cortex/pathology",
          "Temporal Lobe/pathology"
     ],
     "PMC": "PMC487958",
     "EDAT": "1990/02/01 00:00",
     "MHDA": "1990/02/01 00:01",
     "CRDT": [
          "1990/02/01 00:00"
     ],
     "PHST": [
          "1990/02/01 00:00 [pubmed]",
          "1990/02/01 00:01 [medline]",
          "1990/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurol Neurosurg Psychiatry. 1990 Feb;53(2):161-5.",
     "term": "hippocampus"
}