{
     "PMID": "23133799",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20121108",
     "LR": "20130530",
     "IS": "2160-8407 (Electronic)",
     "VI": "2",
     "IP": "1",
     "DP": "2012",
     "TI": "Synthesis, radiolabelling and in vitro and in vivo evaluation of a novel fluorinated ABP688 derivative for the PET imaging of metabotropic glutamate receptor subtype 5.",
     "PG": "14-28",
     "AB": "(E)-3-(Pyridin-2-ylethynyl)cyclohex-2-enone O-(2-(3-(18)F-fluoropropoxy)ethyl) oxime ([(18)F]-PSS223) was evaluated in vitro and in vivo to establish its potential as a PET tracer for imaging metabotropic glutamate receptor subtype 5 (mGluR5). [(18)F]-PSS223 was obtained in 20% decay corrected radiochemical yield whereas the non-radioactive PSS223 was accomplished in 70% chemical yield in a S(N)2 reaction of common intermediate mesylate 8 with potassium fluoride. The in vitro binding affinity of [(18)F]-PSS223 was measured directly in a Scatchard assay to give K(d) = 3.34 +/- 2.05 nM. [(18)F]-PSS223 was stable in PBS and rat plasma but was significantly metabolized by rat liver microsomal enzymes, but to a lesser extent by human liver microsomes. Within 60 min, 90% and 20% of [(18)F]-PSS223 was metabolized by rat and human microsome enzymes, respectively. In vitro autoradiography on horizontal rat brain slices showed heterogeneous distribution of [(18)F]-PSS223 with the highest accumulation in brain regions where mGluR5 is highly expressed (hippocampus, striatum and cortex). Autoradiography in vitro under blockade conditions with ABP688 confirmed the high specificity of [(18)F]-PSS223 for mGluR5. Under the same blocking conditions but using the mGluR1 antagonist, JNJ16259685, no blockade was observed demonstrating the selectivity of [(18)F]-PSS223 for mGluR5 over mGluR1. Despite favourable in vitro properties of [(18)F]-PSS223, a clear-cut visualization of mGluR5-rich brain regions in vivo in rats was not possible mainly due to a fast clearance from the brain and low metabolic stability of [(18)F]-PSS223.",
     "FAU": [
          "Sephton, Selena Milicevic",
          "Dennler, Patrick",
          "Leutwiler, Dominique S",
          "Mu, Linjing",
          "Wanger-Baumann, Cindy A",
          "Schibli, Roger",
          "Kramer, Stefanie D",
          "Ametamey, Simon M"
     ],
     "AU": [
          "Sephton SM",
          "Dennler P",
          "Leutwiler DS",
          "Mu L",
          "Wanger-Baumann CA",
          "Schibli R",
          "Kramer SD",
          "Ametamey SM"
     ],
     "AD": "Center for Radiopharmaceutical Sciences of ETH, PSI and USZ, Department of Chemistry and Applied Biosciences of ETH Zurich Wolfgang-Pauli Strasse 10, 8093 Zurich, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20111210",
     "PL": "United States",
     "TA": "Am J Nucl Med Mol Imaging",
     "JT": "American journal of nuclear medicine and molecular imaging",
     "JID": "101564121",
     "PMC": "PMC3478118",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "PET imaging",
          "[11C]-ABP688",
          "[18F]-FDEGPECO",
          "[18F]-PSS223",
          "autoradiography",
          "mGluR5",
          "microsome enzymes"
     ],
     "EDAT": "2012/11/08 06:00",
     "MHDA": "2012/11/08 06:01",
     "CRDT": [
          "2012/11/08 06:00"
     ],
     "PHST": [
          "2011/11/06 00:00 [received]",
          "2011/11/20 00:00 [accepted]",
          "2012/11/08 06:00 [entrez]",
          "2012/11/08 06:00 [pubmed]",
          "2012/11/08 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Am J Nucl Med Mol Imaging. 2012;2(1):14-28. Epub 2011 Dec 10.",
     "term": "hippocampus"
}