{
     "PMID": "23140034",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20121211",
     "LR": "20121112",
     "IS": "0125-2208 (Print) 0125-2208 (Linking)",
     "VI": "95",
     "IP": "9",
     "DP": "2012 Sep",
     "TI": "Outcomes after temporal lobectomy for temporal lobe epilepsy with hippocampal sclerosis.",
     "PG": "1173-7",
     "AB": "OBJECTIVE: Outcome predictors from the pure cohorts of patients with temporal lobe epilepsy (TLE) with hippocampal sclerosis (HS) are limited The aim of the present study was to assess seizure outcomes and predictive factors in groups of well-defined patients with TLE-HS. MATERIAL AND METHOD: One hundred forty eight patients with drug resistant TLE who had magnetic resonance imaging (MRI) that demonstrated unilateral HS underwent temporal lobectomy between 2004 and 2008 by a single neurosurgeon. All patients had completed at least two years of follow-up. Seizure outcome was categorized into seizure-free and not seizure-free. RESULTS: Ninety-five patients (64.2%) were seizure-free after surgery at two years of follow-up. At four years follow-up, 47 patients (77.1%) were seizure-free for at least two years. There was no operative mortality or significant morbidity. No clinical variables are predictive of surgical outcomes at two and four years offollow-up. CONCLUSION: Temporal lobectomy for drug-resistant TLE with HS is safe and effective. The authors did not identify predictive factors of surgical outcomes in TLE-HS.",
     "FAU": [
          "Srikijvilaikul, Teeradej",
          "Lerdlum, Sukulya",
          "Tepmongkol, Supatporn",
          "Shuangshoti, Shanop"
     ],
     "AU": [
          "Srikijvilaikul T",
          "Lerdlum S",
          "Tepmongkol S",
          "Shuangshoti S"
     ],
     "AD": "Department of Neurosurgery, Prasat Neurological Institute, Bangkok, Thailand. srikijt@gmail.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Thailand",
     "TA": "J Med Assoc Thai",
     "JT": "Journal of the Medical Association of Thailand = Chotmaihet thangphaet",
     "JID": "7507216",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "*Anterior Temporal Lobectomy",
          "Epilepsy, Temporal Lobe/pathology/*surgery",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Sclerosis",
          "Treatment Outcome",
          "Young Adult"
     ],
     "EDAT": "2012/11/13 06:00",
     "MHDA": "2012/12/12 06:00",
     "CRDT": [
          "2012/11/13 06:00"
     ],
     "PHST": [
          "2012/11/13 06:00 [entrez]",
          "2012/11/13 06:00 [pubmed]",
          "2012/12/12 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Med Assoc Thai. 2012 Sep;95(9):1173-7.",
     "term": "hippocampus"
}