{
     "PMID": "23156202",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130103",
     "LR": "20121119",
     "IS": "0360-1293 (Print) 0360-1293 (Linking)",
     "VI": "37",
     "IP": "2-3",
     "DP": "2012",
     "TI": "Acute effects of electro-acupuncture (EA) on hippocampal long term potentiation (LTP) of perforant path-dentate gyrus granule cells synapse related to memory.",
     "PG": "89-101",
     "AB": "Acupuncture, a traditional Chinese therapeutic method, has been widely used in clinical practice to treat diseases such as stroke, Bell's palsy, Alzheimer disease, Parkinson diseases, dysmenorrhea and chronic pain. Mounting lab data had suggested that electro-acupuncture could alleviate dementia and restore long term potentiation of hippocampus in rat. Clinical data also indicated that electro-acupuncture could improve electrical activity of brain in vascular dementia patients. However, its biological basis and acute effects on hippocampal long term potentiation (LTP) remain not well understood. Therefore, we sought to investigate whether acute electro-acupuncture (acupoints: ST36 and SP6; continuous wave, 2 mV, 2Hz; lasted 20 min) could enhance LTP of perforant path-dentate gyrus granule cells in anesthetized rat and explore its underlying mechanisms. We found that electro-acupuncture could significantly increase PS2/PS 1 in pair pulse test (P <0.05, inter-pulse interval: 20ms and 90ms). When compared to control group, electro-acupuncture could significantly enhance LTP to about 234% which was about 143% of that in control group (P <0.05). It suggested that electro-acupuncture could modulate the function of interneurons in hippocampus hence increase LTP.",
     "FAU": [
          "He, Xiaokuo",
          "Yan, Tiebin",
          "Chen, Rongfa",
          "Ran, Dongzhi"
     ],
     "AU": [
          "He X",
          "Yan T",
          "Chen R",
          "Ran D"
     ],
     "AD": "Dept. of Rehabilitation Medicine, Sun Yat-sen Memorial Hospital, Sun Yat-sen University, Guangzhou 510120, PR China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Acupunct Electrother Res",
     "JT": "Acupuncture & electro-therapeutics research",
     "JID": "7610364",
     "SB": "IM",
     "MH": [
          "Animals",
          "Dentate Gyrus/*physiology",
          "*Electroacupuncture",
          "Hippocampus/*physiology",
          "Humans",
          "*Long-Term Potentiation",
          "Male",
          "*Memory",
          "Perforant Pathway/*physiology",
          "Rats",
          "Rats, Wistar",
          "Synapses/*physiology"
     ],
     "EDAT": "2012/11/20 06:00",
     "MHDA": "2013/01/04 06:00",
     "CRDT": [
          "2012/11/20 06:00"
     ],
     "PHST": [
          "2012/11/20 06:00 [entrez]",
          "2012/11/20 06:00 [pubmed]",
          "2013/01/04 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Acupunct Electrother Res. 2012;37(2-3):89-101.",
     "term": "hippocampus"
}