{
     "PMID": "23156717",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140123",
     "LR": "20121119",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "28",
     "IP": "4",
     "DP": "2012 Jul",
     "TI": "[Generation of Tau/App/PS1 triple-transgenic mouse model and the study of its biological characteristics].",
     "PG": "294-7",
     "AB": "OBJECTIVE: To establish the triple-transgenic mouse model and study their biological characteristics by molecular biology, behavior and pathology. METHODS: Hybrid the Tau and amyloid precursor protein (APP)/presenilins (PS1) transgenic mouse, the genotype of offspring mice were identified by PCR. Transcribed target genes were detected by RT-PCR. The protein expression of exogenous genes was detected by Western-blot. The pathological change of neurofibrillary tangles and senile plaque were observed by Bielschowsky silver staining and ABC immunohistochemical method. The changes time of learning and memory were observed by Morris water maze. RESULTS: APP, PS1 and Tau genes were transcript in Tau/APP/PS1 mice. In 6 to 8 months old Tau/APP/PS1 mice, the neurofibrillary tangles and senile plaque could be found in cortex and hippocampus. In 6 months old Tau/APP/PS1 mice, the learning and memory abilities were worse. CONCLUSION: With the behavior change and pathological changes in Tau and beta-amyloid protein (AP), the Tau/APP/PS1 triple-transgenic mice can be used as a further study animal model of AD's pathogenesis and the target of drug treatment.",
     "FAU": [
          "Wang, Li-Li",
          "Na, Xin",
          "Zhu, Xiao-Nan",
          "Chen, Ru-Zhu",
          "Wang, Hai",
          "Wang, Xue-Lan"
     ],
     "AU": [
          "Wang LL",
          "Na X",
          "Zhu XN",
          "Chen RZ",
          "Wang H",
          "Wang XL"
     ],
     "AD": "Department of Pharmacology, Zhongshan Medical College, Sun Yat-sen University, Guangzhou, 510080, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "0 (Amyloid beta-Protein Precursor)",
          "0 (Presenilin-1)",
          "0 (tau Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/pathology",
          "Amyloid beta-Protein Precursor/*genetics",
          "Animals",
          "Brain/pathology",
          "*Disease Models, Animal",
          "Learning",
          "Male",
          "Memory",
          "Mice",
          "Mice, Transgenic",
          "Neurofibrillary Tangles/pathology",
          "Plaque, Amyloid/pathology",
          "Presenilin-1/*genetics",
          "tau Proteins/*genetics"
     ],
     "EDAT": "2012/11/20 06:00",
     "MHDA": "2014/01/24 06:00",
     "CRDT": [
          "2012/11/20 06:00"
     ],
     "PHST": [
          "2012/11/20 06:00 [entrez]",
          "2012/11/20 06:00 [pubmed]",
          "2014/01/24 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2012 Jul;28(4):294-7.",
     "term": "hippocampus"
}