{
     "PMID": "23156719",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140123",
     "LR": "20121119",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "28",
     "IP": "4",
     "DP": "2012 Jul",
     "TI": "[Effects of taurine on the ultrastructure and P2X7 receptor expression in brain following traumatic brain injury in rats].",
     "PG": "301-3, 308",
     "AB": "OBJECTIVE: To explore the effects of taurine on the ultrastructure and P2X7 receptor protein expression in brain following traumatic brain injury (TBI) in rats. METHODS: Forty male SD rats, were divided randomly into four groups that were sham-operated group, TBI group, TBI plus low-dose taurine group and TBI plus high-dose taurine group. The TBI model was established by Marmarou's method, the expression of P2X7 receptor protein in parietal cortex and hippocampus was detected by the immunohistochemical method, the ultrastructure of parietal cortex were observed by transmission electron microscope. RESULTS: Compared with sham-operated group, the positive expression cells of P2X7 receptor protein in parietal cortex and hippocampus of TBI group were significantly increased (P < 0.01). Compared with TBI group, the positive expression cells of P2X7 receptor protein in parietal cortex and hippocampus of TBI plus low-dose taurine group and TBI plus high-dose taurine group were significantly decreased (P <0.01 or P <0.05). Compared with TBI plus low-dose taurine group, the positive expression cells of P2X7 receptor protein in parietal cortex and hippocampus of TBI plus high-dose taurine group were significantly decreased (P < 0.05 or P < 0.01). The pathological damage of parietal cortex in the TBI plus high-dose taurine group was obviously lightened. CONCLUSION: Taurine exerts the neuroprotective effect on TBI in rats, the protective mechanism might be associated with down-regulating the expression of P2X7 receptor protein in parietal cortex and hippocampus.",
     "FAU": [
          "Li, Xin-Juan",
          "Li, Shuang",
          "Li, Xin-Qiang",
          "Wei, Lin-Yu",
          "Li, Dong-Liang"
     ],
     "AU": [
          "Li XJ",
          "Li S",
          "Li XQ",
          "Wei LY",
          "Li DL"
     ],
     "AD": "Department of Physiology and Neurobiology, Xinxiang Medical University, Xinxiang 453003, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "0 (Receptors, Purinergic P2X7)",
          "1EQV5MLY3D (Taurine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/metabolism/*ultrastructure",
          "Brain Injuries/*metabolism/pathology",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Purinergic P2X7/*metabolism",
          "Taurine/*pharmacology"
     ],
     "EDAT": "2012/11/20 06:00",
     "MHDA": "2014/01/24 06:00",
     "CRDT": [
          "2012/11/20 06:00"
     ],
     "PHST": [
          "2012/11/20 06:00 [entrez]",
          "2012/11/20 06:00 [pubmed]",
          "2014/01/24 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2012 Jul;28(4):301-3, 308.",
     "term": "hippocampus"
}