{
     "PMID": "2315436",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900417",
     "LR": "20170714",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "100",
     "IP": "3",
     "DP": "1990",
     "TI": "Buspirone impairment of performance of passive avoidance and spatial learning tasks in the rat.",
     "PG": "393-8",
     "AB": "The effects of buspirone on the execution of step-through passive avoidance and spatial navigation learning tasks were assessed. In view of the anxiolytic properties of the drug, its effects on shock induced ultrasonic vocalizations and shock suppressed locomotor activity in a hole-board were also determined. Doses (0.5, 1 and 2 mg/kg, IP) which did not affect exploratory activity in a novel environment (light/dark box and hole-board apparatus) were used. Buspirone (1 and 2 mg/kg) impaired performance on the 24 h passive avoidance recall test when given prior to the training and the test sessions or prior to the test session only but not when given before the training trial only. The stress response to the mild footshock, as measured in terms of suppressed locomotor activity in the hole-board apparatus and post-shock ultrasonic vocalizations, was reduced by buspirone (at 1 and 2 mg/kg, respectively), indicating that its effect on behavior in the passive avoidance learning task is probably due to its anxiolytic properties. Evidence for a possible amnesic effect of buspirone (2 mg/kg) was found on the acquisition and probe test trials in the spatial navigation task. During training the latency to find a submerged escape platform in a water maze was increased. Performance on a probe test was also impaired but this effect was not apparent in animals which had received buspirone only prior to the probe test. Although these changes may be attributable to alterations in many aspects of cognitive processing, the possibility of a direct effect on memory warrants further investigation.",
     "FAU": [
          "Rowan, M J",
          "Cullen, W K",
          "Moulton, B"
     ],
     "AU": [
          "Rowan MJ",
          "Cullen WK",
          "Moulton B"
     ],
     "AD": "Department of Pharmacology and Therapeutics, Trinity College, Dublin, Ireland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "TK65WKS8HL (Buspirone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/*drug effects",
          "Buspirone/administration & dosage/*pharmacology",
          "Electroshock",
          "Injections, Intraperitoneal",
          "Learning/*drug effects",
          "Male",
          "Motor Activity/drug effects",
          "Rats",
          "Rats, Inbred Strains",
          "Space Perception/*drug effects",
          "Vocalization, Animal/drug effects"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1990;100(3):393-8.",
     "term": "spatial navigation"
}