{
     "PMID": "23173254",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20131230",
     "LR": "20161018",
     "IS": "1003-5370 (Print) 1003-5370 (Linking)",
     "VI": "32",
     "IP": "8",
     "DP": "2012 Aug",
     "TI": "[Effects of Ginkgo biloba extract 50 on inflammatory cytokines and glia cell ultrastructures in the prefrontal cortex and hippocampus of aging rats].",
     "PG": "1064-8",
     "AB": "OBJECTIVE: To study the effects of Ginkgo biloba extract 50 (GBE50) on inflammatory cytokines and glia cell injury in the prefrontal cortex and hippocampus of aging rats and its probable mechanism. Methods Totally 45 male SD rats were randomly divided into 4 groups, i.e., the normal control group (n=12), the model group (n=11), the low dose GBE50 group (n=10), and the high dose GBE50 group (n=12). The aging rat model was intraperitoneally injected with D-galactose to establish the aging model for 42 days. Starting from the 22nd day of modeling, rats in the low dose GBE50 group and the high dose GBE50 group were administered by gastrogavage with 75 mg/kg and 150 mg/kg respectively. The protein contents and mRNA expressions of IL-1beta, IL-6, and TNF-a in the prefrontal cortex and hippocampus of rats were detected by radioimmunoassay and Real-time fluorescence quantitative PCR assay respectively. The ultrastructural changes of glia cells in the hippocampal CA1 region were observed by transmission electron microscope. Results The protein contents and mRNA expressions of IL-1beta and TNF-alpha in the prefrontal cortex and the hippocampus of aging rats obviously increased when compared with the normal control group (P < 0.05, P < 0.01). The content of IL-6 in the hippocampus of aging rats obviously decreased (P < 0.01). Compared with the model group, the protein content and mRNA expression of IL-1beta in the prefrontal cortex and the hippocampus were obviously downregulated in the low and high dose GBE50 groups. The content of TNF-alpha in the prefrontal cortex was obviously downregulated in the low and high dose GBE50 groups, the content of TNF-alpha in the hippocampus was obviously downregulated in the low dose GBE50 group (P < 0.05, P < 0.01). The content of IL-6 in the prefrontal cortex of the low dose GBE50 group was up-regulated. The content of IL-6 in the hippocampus of the high dose GBE50 group was also upregulated. The mRNA expression of IL-6 in the prefrontal cortex of the low and high dose GBE50 groups obviously increased (P < 0.05, P < 0.01). Low and high dose GBE50 showed obvious recovery on the ultrastructural damage of glia cells in the hippocampal CA1 region. CONCLUSIONS: GBE50 showed inhibitive effects on the inflammatory reaction of nerves of aging rats. Its mechanism might be possibly correlated with its regulatory effects on the cytokines in the prefrontal cortex and the hippocampus, as well as the ultrastructures of glia cells in the prefrontal cortex and hippocampus to some degree.",
     "FAU": [
          "He, Gai-ying",
          "Zhang, Zhi-xiong",
          "Xu, Ying"
     ],
     "AU": [
          "He GY",
          "Zhang ZX",
          "Xu Y"
     ],
     "AD": "Department of Physiology, Shanghai University of Traditional Chinese Medicine, Shanghai. ying6122003@yahoo.com.cn",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Xi Yi Jie He Za Zhi",
     "JT": "Zhongguo Zhong xi yi jie he za zhi Zhongguo Zhongxiyi jiehe zazhi = Chinese journal of integrated traditional and Western medicine",
     "JID": "9211576",
     "RN": [
          "0 (Cytokines)",
          "0 (Ginkgo biloba extract 50)",
          "0 (Interleukin-1beta)",
          "0 (Interleukin-6)",
          "0 (Plant Extracts)",
          "0 (Tumor Necrosis Factor-alpha)"
     ],
     "SB": "IM",
     "MH": [
          "*Aging",
          "Animals",
          "Cytokines/metabolism",
          "Ginkgo biloba",
          "Hippocampus/cytology/*drug effects",
          "Interleukin-1beta/metabolism",
          "Interleukin-6/metabolism",
          "Male",
          "Neuroglia/*ultrastructure",
          "Plant Extracts/*pharmacology",
          "Prefrontal Cortex/cytology/*drug effects",
          "Rats",
          "Rats, Sprague-Dawley",
          "Tumor Necrosis Factor-alpha/metabolism"
     ],
     "EDAT": "2012/11/24 06:00",
     "MHDA": "2014/01/01 06:00",
     "CRDT": [
          "2012/11/24 06:00"
     ],
     "PHST": [
          "2012/11/24 06:00 [entrez]",
          "2012/11/24 06:00 [pubmed]",
          "2014/01/01 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Xi Yi Jie He Za Zhi. 2012 Aug;32(8):1064-8.",
     "term": "hippocampus"
}