{
     "PMID": "23174603",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130829",
     "LR": "20121123",
     "IS": "1673-4254 (Print) 1673-4254 (Linking)",
     "VI": "32",
     "IP": "11",
     "DP": "2012 Nov",
     "TI": "[Role of endoplasmic reticulum stress-related molecule GRP78 in global cerebral ischemia-reperfusion injury aggravated by hypertension in rats].",
     "PG": "1675-9",
     "AB": "OBJECTIVE: To observe the changes in the expression of glucose-regulated protein 78 (GRP78) in the hippocampus of normal rats and spontaneously hypertensive rats with cerebral ischemia/reperfusion (IR) and explore the possible role of GRP78 in global cerebral IR injury aggravated by hypertension. METHODS: Sixty male Wistar-Kyoto (WKY) rats were randomly divided into sham operation group and global cerebral ischemia-reperfusion group(I/R) and a Another 30 male rats with spontaneous hypertension served as hypertensive cerebral ischemia and reperfusion (SHR+I/R) group. Global cerebral ischemia model was established in rats using a modified four-vessel occlusion method. The morphological changes of the neurons in the hippocampal region were observed using HE staining, and GRP78 expression was detected using immunohistochemistry and Western blotting. The behavioral changes of the rats were examined using the Eight-arm Maze. RESULTS: Compared with the rats with sham operation, the rats in I/R group showed a decreased density of surviving neurons in the hippocampus and an increased expression of GRP78, which reached the peak level at 24 h. Compared with that in I/R group, the density of surviving neurons decreased obviously at each time point in SHR+IR group, and GRP78 expression significantly increased at 6 h, followed then by progressive reduction at 24 and 48 h. The rats in SHR+IR group and I/R group showed no significant difference in behavior changes. CONCLUSION: Hypertension can aggravate global cerebral IR injury by decreasing GRP78 expression and increasing the loss of nerve cells.",
     "FAU": [
          "Zhao, Yaning",
          "Li, Jianmin",
          "Liu, Le",
          "Chang, Xueyou",
          "Chen, Changxiang",
          "Li, Shuxing"
     ],
     "AU": [
          "Zhao Y",
          "Li J",
          "Liu L",
          "Chang X",
          "Chen C",
          "Li S"
     ],
     "AD": "Institute of Neurosurgery, College of Rehabilitation Medicine, Hebei United University, Tangshan, China. zyning789@126.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "China",
     "TA": "Nan Fang Yi Ke Da Xue Xue Bao",
     "JT": "Nan fang yi ke da xue xue bao = Journal of Southern Medical University",
     "JID": "101266132",
     "RN": [
          "0 (Heat-Shock Proteins)",
          "0 (Hspa5 protein, rat)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*metabolism",
          "Heat-Shock Proteins/*metabolism",
          "Hypertension/*metabolism",
          "Male",
          "Neurons/metabolism",
          "Rats",
          "Rats, Inbred SHR",
          "Rats, Inbred WKY",
          "Reperfusion Injury/metabolism"
     ],
     "EDAT": "2012/11/24 06:00",
     "MHDA": "2013/08/30 06:00",
     "CRDT": [
          "2012/11/24 06:00"
     ],
     "PHST": [
          "2012/11/24 06:00 [entrez]",
          "2012/11/24 06:00 [pubmed]",
          "2013/08/30 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Nan Fang Yi Ke Da Xue Xue Bao. 2012 Nov;32(11):1675-9.",
     "term": "hippocampus"
}