{
     "PMID": "23177582",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20131205",
     "LR": "20121126",
     "IS": "1646-0758 (Electronic) 0870-399X (Linking)",
     "VI": "25 Suppl 1",
     "DP": "2012",
     "TI": "[Bilateral hyperintensity of the pulvinar and dorsomedial nucleus of the thalamus in sporadic Creutzfeldt-Jakob disease].",
     "PG": "41-4",
     "AB": "INTRODUCTION: Creutzfedt-Jakob Disease (CJD) is a rapidly progressive neurodegenerative disease caused by prions. Early diagnosis and the determination of its form are epidemiologically important, with strong impact on public health. Bilateral pulvinar hyperintensity, either alone (pulvinar sign) or in association with the dorsomedial nucleus of the thalamus (double hockey stick sign) on T2, FLAIR and diffusion weighted imaging (DWI), is a criterion for the probable diagnosis of the variant CJD (vCJD). Bilateral hyperintensity of the caudate, putamina and cortex is the usual pattern found in the sporadic CJD (sCJD). OBJECTIVE: Analysis of the imaging aspects on a sCJD patient showing T2 hyperintensity of the pulvinar and dorsomedial thalamic nucleus, in order to assess the magnetic resonance imaging (MRI) accuracy in the discrimination between vCJD and sCJD, when this lesion pattern is present. METHODS: We performed a MRI on a 62-year-old female with definitive diagnosis of sCJD made by anatomopathologic study of the brain tissue. Qualitative analysis of MRI, including DWI, T2 and FLAIR sequences, as well as lesional patterns found. RESULTS: Brain MRI showed hyperintensity of the caudate, putamina, pulvinar and dorsomedial nucleus of the thalamus, in DWI, T2 and FLAIR sequences; hypersignal of the caudate and putamina was greater than the signal intensity of the thalami. Hyperintensity of the hippocampus and frontal, temporal and parietal cortex were more obvious in FLAIR and DWI. COMMENT: Hyperintensity of the pulvinar and dorsomedial nucleus of the thalamus on sCJD may complicate the differential diagnosis with vCJD. True pulvinar sign and double hockey stick sign, consistent with vCJD, must only be considered if the hyperintensity is greater than signal intensity of the caudate and putamina.",
     "FAU": [
          "Casimiro, Carlos",
          "Martins, Joana",
          "Parreira, Tiago",
          "Baldeiras, Ines",
          "Ribeiro, Helena",
          "Batista, Sonia",
          "Machado, Egidio",
          "Maduro, Ana",
          "Rebelo, Olinda",
          "Freitas, Pedro"
     ],
     "AU": [
          "Casimiro C",
          "Martins J",
          "Parreira T",
          "Baldeiras I",
          "Ribeiro H",
          "Batista S",
          "Machado E",
          "Maduro A",
          "Rebelo O",
          "Freitas P"
     ],
     "AD": "Servico de Imagiologia, Hospitais da Universidade de Coimbra, Coimbra, Portugal.",
     "LA": [
          "por"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Hiperintensidade bilateral do pulvinar e nucleo dorso-medial do talamo na forma esporadica da doenca de Creutzfeldt-Jakob.",
     "DEP": "20121102",
     "PL": "Portugal",
     "TA": "Acta Med Port",
     "JT": "Acta medica portuguesa",
     "JID": "7906803",
     "SB": "IM",
     "MH": [
          "Creutzfeldt-Jakob Syndrome/*diagnosis",
          "Female",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Mediodorsal Thalamic Nucleus/*pathology",
          "Middle Aged",
          "Pulvinar/*pathology"
     ],
     "EDAT": "2012/12/05 06:00",
     "MHDA": "2013/12/16 06:00",
     "CRDT": [
          "2012/11/27 06:00"
     ],
     "PHST": [
          "2012/11/27 06:00 [entrez]",
          "2012/12/05 06:00 [pubmed]",
          "2013/12/16 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Acta Med Port. 2012;25 Suppl 1:41-4. Epub 2012 Nov 2.",
     "term": "hippocampus"
}