{
     "PMID": "23177588",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20131205",
     "LR": "20121126",
     "IS": "1646-0758 (Electronic) 0870-399X (Linking)",
     "VI": "25 Suppl 1",
     "DP": "2012",
     "TI": "[Mesial-temporal lesions in patients with neurosyphilis].",
     "PG": "64-8",
     "AB": "BACKGROUND AND PURPOSE: Evaluate and describe clinical and imaging findings in two patients with mesial-temporal changes in a context of Neurosyphilis. METHODS: The clinical files of two patients with mesial-temporal lesions in the context of Neurosyphilis were reviewed, gathering information about sex, age, clinical presentation, laboratory and EEG changes, treatment and clinical outcome. An emphasis was placed in the initial and follow-up MR studies. RESULTS: Two male caucasian patients, aged 43 and 45, with a normal immunological status, with no prior known history of syphilis. Both presented a history of behavioral changes, disorientation and mnesic changes. Laboratorial results were compatible with neurosyphilis(TPHA and VDRL were detected in blood and LCR) and the HSV serology was negative. MR studies revealed changes of signal indicating lesions in the temporal white matter, amygdala, hippocampus, gyri parahipocampi and insulas. CONCLUSIONS: Neurosyphilis is a challenging diagnosis due to the variability of clinical and imaging findings. Precocious therapy significantly improves prognosis and outcome, stressing the need for an early diagnosis. In imaging studies Neurosyphilis should be considered as a differential diagnosis when mesial-temporal lesions are detected, prompting adequate laboratorial investigation.",
     "FAU": [
          "Bousende, Marco",
          "Cravo, Isabel",
          "Lopes, Leonor",
          "Goncalves, Cristina",
          "Valverde, Ana",
          "Palma, Teresa"
     ],
     "AU": [
          "Bousende M",
          "Cravo I",
          "Lopes L",
          "Goncalves C",
          "Valverde A",
          "Palma T"
     ],
     "AD": "Unidade Autonoma de Neurorradiologia, Hospital Prof. Doutor Fernando Fonseca, Amadora, Portugal.",
     "LA": [
          "por"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Alteracoes mesiotemporais em doentes com neurossifilis.",
     "DEP": "20121102",
     "PL": "Portugal",
     "TA": "Acta Med Port",
     "JT": "Acta medica portuguesa",
     "JID": "7906803",
     "SB": "IM",
     "MH": [
          "Adult",
          "Humans",
          "Male",
          "Middle Aged",
          "Neurosyphilis/*complications/diagnosis",
          "Temporal Lobe"
     ],
     "EDAT": "2012/12/05 06:00",
     "MHDA": "2013/12/16 06:00",
     "CRDT": [
          "2012/11/27 06:00"
     ],
     "PHST": [
          "2012/11/27 06:00 [entrez]",
          "2012/12/05 06:00 [pubmed]",
          "2013/12/16 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Acta Med Port. 2012;25 Suppl 1:64-8. Epub 2012 Nov 2.",
     "term": "hippocampus"
}