{
     "PMID": "23173256",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20131230",
     "LR": "20161018",
     "IS": "1003-5370 (Print) 1003-5370 (Linking)",
     "VI": "32",
     "IP": "8",
     "DP": "2012 Aug",
     "TI": "[Effects of sodium tanshinone B on the protein expression of NMDAR1 in rat hippocampal subfields following focal ischemia/reperfusion injury].",
     "PG": "1073-6",
     "AB": "UNLABELLED: OBJECTIVE To observe the changing laws of the protein expression of N-methyl D-aspartate receptor (NMDAR) in rat hippocampal subfields following focal ischemia/reperfusion injury, and to study the effects of sodium tanshinone B (STB) on it, thus exploring the possible mechanism of STB for treating cerebral ischemia. METHODS: The rat model of focal cerebral ischemia/reperfusion injury was established using middle cerebral artery occlusion (MCAO) by reversibly inserting a nylon thread. The Wistar rats were randomly divided into the sham-operation group, the I/R model group, and the low, middle, and high dose STB groups. The neural functional disturbance was scored referring to the 5-grade Zea Longa EL standard. The protein expression of NMDAR1 in the ischemic side was detected using immunohistochemical assay. RESULTS: There was statistical difference in the scores of the neural functional disturbance in the middle and high dose STB groups when compared with the model group (P < 0.01). Results of the immunohistochemical assay showed the expression of NMDAR1 in CA1 region was obviously higher in the I/R model group, the low and middle dose STB groups than in the sham-operation group (P < 0.01). The expression of NMDAR1 in CA1 region was obviously lower in the high dose STB group than in the I/R model group (P < 0.01), the low (P < 0.01) and middle dose STB groups (P < 0.05). The expression of NMDAR1 in CA3 region was obviously higher in the low dose STB group and the I/R model group than in the sham-operation group, the middle and high dose STB groups (P < 0.01). The expression of NMDAR1 in CA3 region was obviously higher in the high and middle dose STB groups than in the sham-operation group (P < 0.05). CONCLUSIONS: STB could promote the recovery of neural functions in cerebral ischemia/reperfusion injury rats. STB fought against cerebral ischemia/reperfusion injury by lowering excitable neurotransmitter glumatic acid and reducing the protein expression of NMDAR1.",
     "FAU": [
          "Cai, Qing",
          "Huang, Shu-yun",
          "Tan, Jun-zhen"
     ],
     "AU": [
          "Cai Q",
          "Huang SY",
          "Tan JZ"
     ],
     "AD": "College of Traditional Chinese Medicine, Tianjin University of Traditional Chinese Medicine, Tianjin. qingcai@tjutcm.edu.cn",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Xi Yi Jie He Za Zhi",
     "JT": "Zhongguo Zhong xi yi jie he za zhi Zhongguo Zhongxiyi jiehe zazhi = Chinese journal of integrated traditional and Western medicine",
     "JID": "9211576",
     "RN": [
          "0 (Diterpenes, Abietane)",
          "0 (NMDA receptor A1)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "03UUH3J385 (tanshinone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*metabolism",
          "Diterpenes, Abietane/*pharmacology",
          "Hippocampus/drug effects/*metabolism",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Receptors, N-Methyl-D-Aspartate/*metabolism",
          "Reperfusion Injury/*metabolism"
     ],
     "EDAT": "2012/11/24 06:00",
     "MHDA": "2014/01/01 06:00",
     "CRDT": [
          "2012/11/24 06:00"
     ],
     "PHST": [
          "2012/11/24 06:00 [entrez]",
          "2012/11/24 06:00 [pubmed]",
          "2014/01/01 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Xi Yi Jie He Za Zhi. 2012 Aug;32(8):1073-6.",
     "term": "hippocampus"
}