{
     "PMID": "2318017",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900508",
     "LR": "20131121",
     "IS": "0095-5108 (Print) 0095-5108 (Linking)",
     "VI": "17",
     "IP": "1",
     "DP": "1990 Mar",
     "TI": "Brain plasticity after damage.",
     "PG": "67-75",
     "AB": "This is a brief summary of our research on the prevention or reduction of the effects of brain damage. I believe that the results contain a number of exciting promises. At this time, the greatest hope for effective remedial interventions comes from the choline and metyrapone studies. However, I am also reminded of the components a psychiatrist who worked with children in the heart of Philadelphia made some 20 years ago at a conference on mental retardation. He said that the most significant contribution to the elimination of mental retardation in his city would be the elimination of lead-based paints from the walls of ghetto apartments, an intervention second only in effectiveness to the elimination of the ghettos themselves. The importance of early interventions with individuals suffering brain damage, either general or specific, is clearly recognized. In research now well underway, Yong Shen, William Smotherman, and I have found encouraging results indicating that both short- and long-term effects of hypoxia induced by clamping the rat's umbilical cord can be attenuated by the prior administration of a calcium L channel antagonist. If those results are upheld in further studies, the principles of prevention of damage described in this article for the adult may prove to be even more potent in the young.",
     "FAU": [
          "Isaacson, R L"
     ],
     "AU": [
          "Isaacson RL"
     ],
     "AD": "Department of Psychology, State University of New York, Binghamton.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Clin Perinatol",
     "JT": "Clinics in perinatology",
     "JID": "7501306",
     "RN": [
          "0 (Nitrites)",
          "57WA9QZ5WH (Nimodipine)",
          "N91BDP6H0X (Choline)",
          "X4W3ENH1CV (Norepinephrine)",
          "ZS9KD92H6V (Metyrapone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Damage, Chronic/*physiopathology",
          "Choline/pharmacology/therapeutic use",
          "Hippocampus/drug effects",
          "Hypoxia, Brain/drug therapy",
          "Metyrapone/pharmacology/therapeutic use",
          "Neuronal Plasticity/*physiology",
          "Nimodipine/therapeutic use",
          "Nitrites/toxicity",
          "Norepinephrine/pharmacology/therapeutic use",
          "Rats"
     ],
     "EDAT": "1990/03/01 00:00",
     "MHDA": "1990/03/01 00:01",
     "CRDT": [
          "1990/03/01 00:00"
     ],
     "PHST": [
          "1990/03/01 00:00 [pubmed]",
          "1990/03/01 00:01 [medline]",
          "1990/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Perinatol. 1990 Mar;17(1):67-75.",
     "term": "hippocampus"
}