{
     "PMID": "2318169",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900501",
     "LR": "20071114",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "31",
     "IP": "2",
     "DP": "1990 Mar-Apr",
     "TI": "Cardiac and respiratory correlations with unit discharge in epileptic human temporal lobe.",
     "PG": "162-71",
     "AB": "We recorded respiratory activity and electrocardiogram (ECG) together with single cell activity from the amygdala and hippocampus of epileptic patients who later received anterotemporal lobectomy. Cross-correlation histograms were used to test for neuronal discharge timing relationships with inspiration or ECG. Linear regression was used to test for correlations of inspiratory time, respiratory period, and heart rate (HR) with tonic unit rate for each breath. Of 129 cells from 16 patients who later had resection, 89 were contralateral and 40 were ipsilateral to the resected lobe. Of the contralateral cells, 19% had a timing relationship with the cardiac cycle and only 1% had such a relationship with the respiratory cycle. Tonic correlations with HR were noted in 22% and with respiratory period and inspiratory time in 11 and 6%. Neither these percentages nor mean discharge rate differed between structures, although variance in rate was much higher on the resected side. Amygdala cells on the resected side showed more correlations with the cardiac cycle (55 vs. 20%), respiratory period (46 vs. 3%), and inspiratory time (27 vs. 7%) and were more likely to show several types of correlation. The results suggest a selective loss of ipsilateral amygdala cells and/or afferents, favoring relationships with cardiac- and respiratory-related systems and a possible synaptic reorganization of remaining cardiorespiratory afferents.",
     "FAU": [
          "Frysinger, R C",
          "Harper, R M"
     ],
     "AU": [
          "Frysinger RC",
          "Harper RM"
     ],
     "AD": "Department of Anatomy and Cell Biology, University of California, Los Angeles.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 02808-26/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Cardiovascular System/*physiopathology",
          "Electrophysiology",
          "Epilepsy, Temporal Lobe/*physiopathology",
          "Functional Laterality",
          "Humans",
          "Neurons/physiology",
          "*Respiration",
          "Temporal Lobe/*physiopathology"
     ],
     "EDAT": "1990/03/01 00:00",
     "MHDA": "1990/03/01 00:01",
     "CRDT": [
          "1990/03/01 00:00"
     ],
     "PHST": [
          "1990/03/01 00:00 [pubmed]",
          "1990/03/01 00:01 [medline]",
          "1990/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1990 Mar-Apr;31(2):162-71.",
     "term": "hippocampus"
}