{
     "PMID": "23185774",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140102",
     "LR": "20161018",
     "IS": "1003-5370 (Print) 1003-5370 (Linking)",
     "VI": "32",
     "IP": "9",
     "DP": "2012 Sep",
     "TI": "[Effects of jingqianping granule on mRNA and protein expression of mu opioid receptor in premenstrual syndrome gan-qi invasion rats].",
     "PG": "1275-9",
     "AB": "OBJECTIVE: To observe the effects of Jingqianping Granule (JG) on mRNA and protein expressions of mu opioid receptor in the parietal cortex and the frontal cortex, the hypothalamus and hippocampus of premenstrual syndrome (PMS) Gan-qi invasion rats. METHODS: Twenty rats were selected to prepare the PMS Gan-qi invasion model. After modeling rats were divided into the model group and the Chinese herb treated group, ten in each group. Another 10 rats were selected as the normal control group. During the modeling, JG (1.6 g/kg) was given to rats in the Chinese herb treated group by gastrogavage, while equal volume of normal saline (1 mL/100 g) was given to rats in normal control group and the model group. All treatment was performed once daily for five successive days. The mRNA and protein expressions of mu opioid receptor in the parietal cortex and the frontal cortex, the hypothalamus and hippocampus were detected using RT-PCR and Western blot respectively. RESULTS: Compared with the normal control group, the bands of products of MOR mRNA and protein in the parietal cortex and the frontal cortex were relatively weaker in the model group, and the optical density value decreased. The MOR mRNA and protein expressions in the parietal cortex and the frontal cortex relatively decreased. But the bands of products of MOR mRNA and protein in the hypothalamus and hippocampus were relatively stronger and optic value increased. The MOR mRNA and protein expressions in the hypothalamus and hippocampus relatively increased with statistical difference (P<0.01, P<0.05). Compared with the model group, the bands of products of MOR mRNA and protein in the parietal cortex and the frontal cortex were relatively enhanced, the MOR mRNA expression in the parietal cortex increased, the MOR protein expression in the parietal cortex and the frontal cortex increased in the Chinese herb treated group. The bands of products of MOR mRNA and protein in the hypothalamus and hippocampus were relatively weaker. The MOR mRNA and protein expressions in the hypothalamus and hippocampus relatively decreased. The MOR protein expression in the hippocampus decreased relatively with statistical difference (P<0.01, P<0.05). CONCLUSIONS: Expression of mu opioid receptor in brains of PMS Gan-qi invasion rats was regionally specific. Administration of JG showed corresponding regulatory effects.",
     "FAU": [
          "Wang, Fu-Rong",
          "Xue, Ling",
          "Zhang, Hui-Yun"
     ],
     "AU": [
          "Wang FR",
          "Xue L",
          "Zhang HY"
     ],
     "AD": "College of Basic Medicine, Shandong University of Traditional Chinese Medicine, Jinan 250355.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Xi Yi Jie He Za Zhi",
     "JT": "Zhongguo Zhong xi yi jie he za zhi Zhongguo Zhongxiyi jiehe zazhi = Chinese journal of integrated traditional and Western medicine",
     "JID": "9211576",
     "RN": [
          "0 (Drugs, Chinese Herbal)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Opioid, mu)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/metabolism",
          "Disease Models, Animal",
          "Drugs, Chinese Herbal/*pharmacology/therapeutic use",
          "Female",
          "Premenstrual Syndrome/drug therapy/*metabolism",
          "RNA, Messenger/genetics",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Opioid, mu/genetics/*metabolism"
     ],
     "EDAT": "2012/11/29 06:00",
     "MHDA": "2014/01/03 06:00",
     "CRDT": [
          "2012/11/29 06:00"
     ],
     "PHST": [
          "2012/11/29 06:00 [entrez]",
          "2012/11/29 06:00 [pubmed]",
          "2014/01/03 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Xi Yi Jie He Za Zhi. 2012 Sep;32(9):1275-9.",
     "term": "hippocampus"
}