{
     "PMID": "2318165",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900501",
     "LR": "20131121",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "31",
     "IP": "2",
     "DP": "1990 Mar-Apr",
     "TI": "Effects of repetitive activation and changes in external ionic environment on hippocampal CA1 pyramidal cell afterhyperpolarizations.",
     "PG": "123-30",
     "AB": "Afterhyperpolarizations (AHPs) in hippocampal CA1 pyramidal neurons known to be generated predominantly by a Ca-dependent K conductance were examined to see if they could be inverted by changes in extracellular potassium of the magnitude observed during interictal or ictal discharges and for their liability during repetitive activation under normal ionic conditions or in the presence of elevated extracellular potassium and decreased extracellular calcium. Under all circumstances tested, the AHP remained hyperpolarizing and was associated with a conductance increase. Thus, the very liable hyperpolarizing event that follows a depolarizing shift in hippocampal pyramidal neurons in various epileptic foci (which disappears early during the transition between interictal and ictal activity) probably is not due to the same mechanism as that which underlies the AHP.",
     "FAU": [
          "Tancredi, V",
          "Dichter, M A"
     ],
     "AU": [
          "Tancredi V",
          "Dichter MA"
     ],
     "AD": "Department of Experimental Medicine, University of Rome, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Ions)",
          "RWP5GA015D (Potassium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Calcium/physiology",
          "Electrophysiology",
          "Epilepsy/*physiopathology",
          "Hippocampus/*physiology",
          "Ions",
          "Male",
          "Potassium/*physiology",
          "Pyramidal Tracts/*physiology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1990/03/01 00:00",
     "MHDA": "1990/03/01 00:01",
     "CRDT": [
          "1990/03/01 00:00"
     ],
     "PHST": [
          "1990/03/01 00:00 [pubmed]",
          "1990/03/01 00:01 [medline]",
          "1990/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1990 Mar-Apr;31(2):123-30.",
     "term": "hippocampus"
}