{
     "PMID": "23181200",
     "OWN": "NLM",
     "STAT": "Publisher",
     "LR": "20170220",
     "IS": "2162-4178 (Print)",
     "VI": "2",
     "IP": "1",
     "DP": "2012",
     "TI": "Neural stem cells in the adult human brain.",
     "PG": "59-69",
     "AB": "For decades, it was believed that the adult brain was a quiescent organ unable to produce new neurons. At the beginning of the1960's, this dogma was challenged by a small group of neuroscientists. To date, it is well-known that new neurons are generated in the adult brain throughout life. Adult neurogenesis is primary confined to the subventricular zone (SVZ) of the forebrain and the subgranular zone of the dentate gyrus within the hippocampus. In both the human and the rodent brain, the primary progenitor of adult SVZ is a subpopulation of astrocytes that have stem-cell-like features. The human SVZ possesses a peculiar cell composition and displays important organizational differences when compared to the SVZ of other mammals. Some evidence suggests that the human SVZ may be not only an endogenous source of neural precursor cells for brain repair, but also a source of brain tumors. In this review, we described the cytoarchitecture and cellular composition of the SVZ in the adult human brain. We also discussed some clinical implications of SVZ, such as: stem-cell-based therapies against neurodegenerative diseases and its potential as a source of malignant cells. Understanding the biology of human SVZ and its neural progenitors is one of the crucial steps to develop novel therapies against neurological diseases in humans.",
     "FAU": [
          "Gonzalez-Perez, Oscar"
     ],
     "AU": [
          "Gonzalez-Perez O"
     ],
     "AD": "Laboratory of Neuroscience, Facultad de Psicologia, Universidad de Colima, Colima, Mexico.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 NS070024/NS/NINDS NIH HHS/United States",
          "R01 NS070024-02/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Biol Biomed Rep",
     "JT": "Biological and biomedical reports",
     "JID": "101580297",
     "PMC": "PMC3505091",
     "MID": [
          "NIHMS356980"
     ],
     "EDAT": "2012/11/28 06:00",
     "MHDA": "2012/11/28 06:00",
     "CRDT": [
          "2012/11/28 06:00"
     ],
     "PHST": [
          "2012/11/28 06:00 [entrez]",
          "2012/11/28 06:00 [pubmed]",
          "2012/11/28 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Biol Biomed Rep. 2012;2(1):59-69.",
     "term": "hippocampus"
}