{
     "PMID": "2320233",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900507",
     "LR": "20151119",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "40",
     "IP": "4",
     "DP": "1990 Apr",
     "TI": "The intracarotid amobarbital procedure as a predictor of memory failure following unilateral temporal lobectomy.",
     "PG": "605-10",
     "AB": "We investigated the efficacy of the intracarotid amobarbital procedure to accurately predict post-temporal lobectomy anterograde amnesia. We presented items at 2 separate times during amobarbital assessment; both early and late item recall were decreased during the injection contralateral to seizure onset indicating sensitivity to bilateral temporal lobe dysfunction. Ten patients for whom follow-up neuropsychological assessment was available failed either the early or late item recognition portions of their amobarbital evaluation ipsilateral to seizure onset, but had hippocampus included in the temporal lobectomy by virtue of satisfactory performance on other tests of hippocampal function. None of these 10 patients displayed postoperative anterograde amnesia, although there was a reduction in material-specific memory in some patients. These results indicate that relying solely on amobarbital memory testing to assess the functional ability of the contralateral temporal lobe to sustain global memory prior to temporal lobectomy may needlessly exclude patients from a viable therapeutic option.",
     "FAU": [
          "Loring, D W",
          "Lee, G P",
          "Meador, K J",
          "Flanigin, H F",
          "Smith, J R",
          "Figueroa, R E",
          "Martin, R C"
     ],
     "AU": [
          "Loring DW",
          "Lee GP",
          "Meador KJ",
          "Flanigin HF",
          "Smith JR",
          "Figueroa RE",
          "Martin RC"
     ],
     "AD": "Department of Neurology, Medical College of Georgia, Augusta 30912-3275.",
     "LA": [
          "eng"
     ],
     "GR": [
          "K08 AG0003145/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "RN": [
          "GWH6IJ239E (Amobarbital)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Amnesia/diagnosis/*etiology",
          "*Amobarbital/administration & dosage",
          "Carotid Arteries",
          "Epilepsy/*surgery",
          "Follow-Up Studies",
          "Hippocampus/surgery",
          "Humans",
          "Injections",
          "*Memory/drug effects",
          "Temporal Lobe/*surgery"
     ],
     "EDAT": "1990/04/01 00:00",
     "MHDA": "1990/04/01 00:01",
     "CRDT": [
          "1990/04/01 00:00"
     ],
     "PHST": [
          "1990/04/01 00:00 [pubmed]",
          "1990/04/01 00:01 [medline]",
          "1990/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1990 Apr;40(4):605-10.",
     "term": "hippocampus"
}