{
     "PMID": "23213813",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130107",
     "LR": "20121206",
     "IS": "1592-7830 (Print) 1592-7830 (Linking)",
     "VI": "34",
     "IP": "3",
     "DP": "2012 Jul-Sep",
     "TI": "[Sleep, stress, neurogenesis and driving performance].",
     "PG": "343-7",
     "AB": "The enormous number of traffic accidents, implying a firm place in the top three death-rate causation in most industrialised countries, has inspired the development of studies of its major cause, i.e. human behaviour. Many traffic accidents are caused by, or at least related to, inadequate mental workload and, when it is either too low (vigilance, sleepiness) or too high (stress). Poor or inadequate sleep is a frequent result of being \"stressed out.\" Professional and commuter drivers suffering from both daytime sleepiness and stress, two main factors impairment road safety mediated by behaviours including cognitive lapses, errors, and intentional traffic violations. Previous research has shown the association between stress or excessive daytime sleepiness and crash involvement but they never considered their linkage and their similar brain action: the hippocampus, amygdala, and prefrontal cortex undergo stress or poor or inadequate sleep induced structural remodelling (neuroplasticity and neurogenensis), which alters behavioral and physiological responses which can be either adaptive or damaging.",
     "FAU": [
          "Garbarino, S"
     ],
     "AU": [
          "Garbarino S"
     ],
     "AD": "Dipartimento di Neuroscienze, Oftalmologia e Genetica (DINOG) Universita di Genova, Genova, Italy. garbarino.sergio@gmail.com",
     "LA": [
          "ita"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Sonno, stress, neurogenesi e performance alla guida.",
     "PL": "Italy",
     "TA": "G Ital Med Lav Ergon",
     "JT": "Giornale italiano di medicina del lavoro ed ergonomia",
     "JID": "9712708",
     "SB": "IM",
     "MH": [
          "*Automobile Driving",
          "Humans",
          "*Neurogenesis",
          "*Sleep Deprivation",
          "*Stress, Psychological"
     ],
     "EDAT": "2012/12/12 06:00",
     "MHDA": "2013/01/08 06:00",
     "CRDT": [
          "2012/12/11 06:00"
     ],
     "PHST": [
          "2012/12/11 06:00 [entrez]",
          "2012/12/12 06:00 [pubmed]",
          "2013/01/08 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "G Ital Med Lav Ergon. 2012 Jul-Sep;34(3):343-7.",
     "term": "hippocampus"
}