{
     "PMID": "23211310",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130521",
     "LR": "20121205",
     "IS": "1899-1505 (Electronic) 0867-5910 (Linking)",
     "VI": "63",
     "IP": "5",
     "DP": "2012 Oct",
     "TI": "Lipopolysaccharide changes sialylation pattern in the mouse central nervous system.",
     "PG": "555-61",
     "AB": "Sialylated glycoconjugates seem to play crucial role in the mechanisms that control the most important functions of the body. Sialylation is an important mechanism for the regulation of intercellular interactions that underlie neuronal plasticity as well as immune defense in the central nervous system (CNS). In this study, we analyzed the effect of lipopolysaccharide (LPS) on sialylation pattern in several regions of CNS. Additionally, we tested the effects of inflammatory stimulation on Siglec-F expression in microglial cells. Using lectin blotting with Maackia amurensis and Sambucus nigra agglutinins and immunostaining with antibody directed against PSA-NCAM we demonstrated altered expression of sialylated glycoconjugates differentially due to LPS-induced inflammation. We found that LPS caused significant increase of alpha2,3- and alpha2,6-linked sialic acids in the hippocampus and spinal cord. In the prefrontal cortex, the level of alpha2,3-linked sialic acids in selected glycoconjugates tended to be increased (p>0.05), while alpha2,6-linked sialic acids were reduced (p<0.05), while the expression of PSA-NCAM in all analyzed structures were significantly higher in comparison to the control group. The expression of Siglec-F in microglial cells stimulated with LPS remained unchanged. Given the significance of glycans in the brain biology we can conclude that sialic acids and their receptors Siglec may be crucial regulators of immune response in the CNS.",
     "FAU": [
          "Wielgat, P",
          "Holownia, A",
          "Braszko, J J"
     ],
     "AU": [
          "Wielgat P",
          "Holownia A",
          "Braszko JJ"
     ],
     "AD": "Department of Clinical Pharmacology, Medical University of Bialystok, Bialystok, Poland. pwielgat@gmail.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "J Physiol Pharmacol",
     "JT": "Journal of physiology and pharmacology : an official journal of the Polish Physiological Society",
     "JID": "9114501",
     "RN": [
          "0 (Antigens, Differentiation, Myelomonocytic)",
          "0 (Glycoconjugates)",
          "0 (Lipopolysaccharides)",
          "0 (Sialic Acids)",
          "0 (Siglec5 protein, mouse)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antigens, Differentiation, Myelomonocytic/metabolism",
          "Cells, Cultured",
          "Embryonic Stem Cells/cytology",
          "Female",
          "Glycoconjugates/metabolism",
          "Hippocampus/*drug effects/metabolism",
          "Lipopolysaccharides/*pharmacology",
          "Mice",
          "Mice, Inbred C57BL",
          "Microglia/drug effects/metabolism",
          "Prefrontal Cortex/*drug effects/metabolism",
          "Sialic Acids/*metabolism",
          "Spinal Cord/*drug effects/metabolism"
     ],
     "EDAT": "2012/12/06 06:00",
     "MHDA": "2013/05/23 06:00",
     "CRDT": [
          "2012/12/06 06:00"
     ],
     "PHST": [
          "2012/05/25 00:00 [received]",
          "2012/09/24 00:00 [accepted]",
          "2012/12/06 06:00 [entrez]",
          "2012/12/06 06:00 [pubmed]",
          "2013/05/23 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol Pharmacol. 2012 Oct;63(5):555-61.",
     "term": "hippocampus"
}