{
     "PMID": "23224805",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160423",
     "LR": "20121211",
     "IS": "1937-5867 (Print) 1937-5867 (Linking)",
     "VI": "5",
     "IP": "4",
     "DP": "2012 Summer",
     "TI": "Image and emotion: from outcomes to brain behavior.",
     "PG": "40-59",
     "AB": "AIM: A systematic review of neuroscience articles on the emotional states of fear, anxiety, and pain to understand how emotional response is linked to the visual characteristics of an image at the level of brain behavior. BACKGROUND: A number of outcome studies link exposure to visual images (with nature content) to improvements in stress, anxiety, and pain perception. However, an understanding of the underlying perceptual mechanisms has been lacking. In this article, neuroscience studies that use visual images to induce fear, anxiety, or pain are reviewed to gain an understanding of how the brain processes visual images in this context and to explore whether this processing can be linked to specific visual characteristics. CONCLUSIONS: The amygdala was identified as one of the key regions of the brain involved in the processing of fear, anxiety, and pain (induced by visual images). Other key areas included the thalamus, insula, and hippocampus. Characteristics of visual images such as the emotional dimension (valence/arousal), subject matter (familiarity, ambiguity, novelty, realism, and facial expressions), and form (sharp and curved contours) were identified as key factors influencing emotional processing. The broad structural properties of an image and overall content were found to have a more pivotal role in the emotional response than the specific details of an image. Insights on specific visual properties were translated to recommendations for what should be incorporated-and avoided-in healthcare environments.",
     "FAU": [
          "Nanda, Upali",
          "Zhu, Xi",
          "Jansen, Ben H"
     ],
     "AU": [
          "Nanda U",
          "Zhu X",
          "Jansen BH"
     ],
     "AD": "Corresponding Author: Dr. Upali Nanda, 3260 Sul Ross, Houston, TX 77098 (upali.nanda@gmail.com).",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "HERD",
     "JT": "HERD",
     "JID": "101537529",
     "SB": "IM",
     "MH": [
          "Brain",
          "*Brain Mapping",
          "Emotions",
          "Facial Expression",
          "Humans",
          "*Magnetic Resonance Imaging"
     ],
     "EDAT": "2012/12/12 06:00",
     "MHDA": "2016/04/24 06:00",
     "CRDT": [
          "2012/12/11 06:00"
     ],
     "PHST": [
          "2012/12/11 06:00 [entrez]",
          "2012/12/12 06:00 [pubmed]",
          "2016/04/24 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "HERD. 2012 Summer;5(4):40-59.",
     "term": "hippocampus"
}