{
     "PMID": "2322413",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900521",
     "LR": "20061115",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "37",
     "IP": "2",
     "DP": "1990 Mar 5",
     "TI": "Sleep and EEG slow-wave activity in the domestic cat: effect of sleep deprivation.",
     "PG": "109-18",
     "AB": "The 24-h sleep-wake distribution, the vigilance states and the time course of EEG slow-wave activity was investigated in 8 adult domestic cats individually maintained in isolation under 14-h light (06.00-20.00 h)/10-h dim conditions. The frontal EEG and motor activity were continuously recorded for 22 h (during the daily cleaning and food-replenishing period between 07.00 and 09.00 h the cats were only observed). Sleep was prevented for 14 h (07.00-21.00 h) by playing with the animals. Recovery from sleep deprivation was recorded for the remaining 10 h of the dim period. Non-rapid eye movement (non-REM) sleep, REM sleep and waking were uniformly distributed over the light and dim period, with the exception of the 2-h feeding period where the cats were always awake. EEG power density in the delta band (0.75-4.5 Hz; slow-wave activity) was computed in non-REM sleep. The values in the light period were higher than in the dim period. In neither of the lighting periods was a trend observed. After sleep deprivation a small increase of non-REM sleep and REM sleep was present. EEG slow-wave activity was initially enhanced and then declined progressively. We conclude that despite the small circadian difference in the sleep-wake pattern observed in our cats, sleep homeostasis is similar to that observed in other mammalian species.",
     "FAU": [
          "Tobler, I",
          "Scherschlicht, R"
     ],
     "AU": [
          "Tobler I",
          "Scherschlicht R"
     ],
     "AD": "Institute of Pharmacology, University of Zurich, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM",
     "MH": [
          "Animals",
          "Arousal/physiology",
          "Brain/*physiology",
          "Cats",
          "Circadian Rhythm/physiology",
          "*Electroencephalography/instrumentation",
          "Frontal Lobe/physiology",
          "Geniculate Bodies/physiology",
          "Hippocampus/physiology",
          "Male",
          "Microcomputers",
          "Occipital Lobe/physiology",
          "Pons/physiology",
          "Signal Processing, Computer-Assisted",
          "Sleep Deprivation/*physiology",
          "Sleep Stages/*physiology",
          "Sleep, REM/physiology"
     ],
     "EDAT": "1990/03/05 00:00",
     "MHDA": "1990/03/05 00:01",
     "CRDT": [
          "1990/03/05 00:00"
     ],
     "PHST": [
          "1990/03/05 00:00 [pubmed]",
          "1990/03/05 00:01 [medline]",
          "1990/03/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1990 Mar 5;37(2):109-18.",
     "term": "hippocampus"
}