{
     "PMID": "23227458",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130207",
     "LR": "20161125",
     "IS": "1790-5427 (Print) 1790-5427 (Linking)",
     "VI": "15",
     "IP": "3",
     "DP": "2012 Sep-Dec",
     "TI": "Is there a place for music in nuclear medicine?",
     "PG": "188-9",
     "AB": "Music, since the time of ancient Greek Asclepieia is well-known for its influence on men's behavior. Nuclear Medicine can study the effect of music in humans' brain. Positron emission tomography (PET) studies have shown brain areas to be activated after colored hearing vs after hearing to words. Furthermore, PET studies gave evidence that visual imagery of a musical stave is used by some musically untrained subjects in a pitch discrimination task. Listening to music combines intellect and emotion by intimate anatomical and functional connexions between temporal lobe, hippocampus and limbic system. Mozart's music is considered the best for bringing favorable music effects to men. This is called \"the Mozart's effect\" and by some is attributed to the fact that this kind of music's sequences tend to repeat regularly every 20-30sec, which is about the same length of time as brain-wave patterns. It may be useful to suggest that a certain kind of music played in the waiting room and/or in the examining room of a Nuclear Medicine Department may support patients ' cooperation with their physicians, especially in cardiac nuclear medicine. Furthermore, patients should be calm and not afraid of radioactivity. A long DVD program to be played during working hours can be decided between a music therapist and the Nuclear Medicine physician.",
     "FAU": [
          "Giannouli, Vaitsa",
          "Lytras, Nikolaos",
          "Syrmos, Nikolaos"
     ],
     "AU": [
          "Giannouli V",
          "Lytras N",
          "Syrmos N"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Editorial"
     ],
     "PL": "Greece",
     "TA": "Hell J Nucl Med",
     "JT": "Hellenic journal of nuclear medicine",
     "JID": "101257471",
     "SB": "IM",
     "MH": [
          "Auditory Perception/*physiology",
          "Brain/*diagnostic imaging/*physiology",
          "Greece",
          "Humans",
          "Music/*psychology",
          "*Nuclear Medicine",
          "Radionuclide Imaging"
     ],
     "EDAT": "2012/12/12 06:00",
     "MHDA": "2013/02/08 06:00",
     "CRDT": [
          "2012/12/11 06:00"
     ],
     "PHST": [
          "2012/12/11 06:00 [entrez]",
          "2012/12/12 06:00 [pubmed]",
          "2013/02/08 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Hell J Nucl Med. 2012 Sep-Dec;15(3):188-9.",
     "term": "hippocampus"
}