{
     "PMID": "23238465",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130802",
     "LR": "20131121",
     "IS": "1734-1140 (Print) 1734-1140 (Linking)",
     "VI": "64",
     "IP": "5",
     "DP": "2012",
     "TI": "Characterization of motor, depressive-like and neurochemical alterations induced by a short-term rotenone administration.",
     "PG": "1081-90",
     "AB": "BACKGROUND: Rotenone exposure in rodents provides an interesting model for studying mechanisms of toxin-induced dopaminergic neuronal injury. However, several aspects remain unclear regarding the effects and the accuracy of rotenone as an animal model of Parkinson's disease (PD). In this study, we investigated the motor and depressive-like behaviors associated to neurochemical alterations induced by a novel protocol of rotenone administration. METHODS: In the first experiment, we adopted the paw test to characterize an effective dose of rotenone able to promote nigrostriatal toxicity. In the second experiment, control and rotenone 2.5 mg/kg groups were injected (ip) for 10 consecutive days. RESULTS: This test indicated that intraperitonial (ip) rotenone at 2.5 and 5.0 mg/kg promoted a significant neurotoxicity to striatum and nucleus accumbens. However, only 2.5 mg/kg of rotenone was associated to a negligible mortality rate. Open-field tests were conducted on 1, 7, 14 and 21 day after the last day of treatment and showed an important locomotor impairment, confined to 1 and 7 day. Besides, rotenone affected dopamine levels and increased its turnover in the striatum. Modified forced swim test (performed on 22 day) and sucrose preference test (performed on 14 and 21 day) demonstrated that rotenone produced impairments in the swimming and immobility. In parallel, increments in the serotonin and noradrenaline turnovers were observed in the striatum and hippocampus of the rotenone group. CONCLUSIONS: These data suggest important participations of serotonin and noradrenaline in depressive-like behaviors induced by rotenone. Thus, it is proposed that the current rotenone protocol provides an improvement regarding the existing rotenonemodels of PD.",
     "FAU": [
          "Morais, Livia H",
          "Lima, Marcelo M S",
          "Martynhak, Bruno J",
          "Santiago, Ronise",
          "Takahashi, Tatiane T",
          "Ariza, Deborah",
          "Barbiero, Janaina K",
          "Andreatini, Roberto",
          "Vital, Maria A B F"
     ],
     "AU": [
          "Morais LH",
          "Lima MM",
          "Martynhak BJ",
          "Santiago R",
          "Takahashi TT",
          "Ariza D",
          "Barbiero JK",
          "Andreatini R",
          "Vital MA"
     ],
     "AD": "Department of Pharmacology, Federal University of Parana, Av. Francisco H. dos Santos s/n, ZIP 81.531-990, Curitiba, PR, Brazil.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Pharmacol Rep",
     "JT": "Pharmacological reports : PR",
     "JID": "101234999",
     "RN": [
          "03L9OT429T (Rotenone)",
          "333DO1RDJY (Serotonin)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Chemistry/*drug effects",
          "Depression/*chemically induced",
          "Dopamine/analysis/metabolism",
          "Male",
          "Motor Activity/*drug effects",
          "Norepinephrine/analysis/metabolism",
          "Parkinson Disease, Secondary/chemically induced",
          "Rats",
          "Rats, Wistar",
          "Rotenone/*toxicity",
          "Serotonin/analysis/metabolism"
     ],
     "EDAT": "2012/12/15 06:00",
     "MHDA": "2013/08/03 06:00",
     "CRDT": [
          "2012/12/15 06:00"
     ],
     "PHST": [
          "2011/09/20 00:00 [received]",
          "2012/06/28 00:00 [revised]",
          "2012/12/15 06:00 [entrez]",
          "2012/12/15 06:00 [pubmed]",
          "2013/08/03 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Rep. 2012;64(5):1081-90.",
     "term": "hippocampus"
}