{
     "PMID": "23230737",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20131114",
     "LR": "20131121",
     "IS": "1672-173X (Print) 1672-173X (Linking)",
     "VI": "43",
     "IP": "5",
     "DP": "2012 Sep",
     "TI": "[The anti-aging effect of EPO and the preliminary probe into its mechanisms].",
     "PG": "679-82, 719",
     "AB": "OBJECTIVE: To study whether erythropoietin ( EPO) has the anti-aging effect and the mechanisms of how it effects. METHODS: 5% D-galactose hypodermic injection for 6 weeks to establish the aging model. Divided rats into 5 groups randomly: the normal control (group A), the aging model (group B), the low dosage (1 000 U/ (kg x d)) of recombinant human erythropoietin (rhEPO) intervene (group C), the middle dosage (3 000 U/(kg x d)) of rhEPO intervene (group D) and the high dosage (5 000 U/(kg x d)) of rhEPO intervene (group E), 10 rats in each group. Morris water maze was used to comparing the behavioral indexes. After decapitating the rats, the malonaldehyde (MDA), Na(+)-K+ ATPase, total antioxidant capacity (T-AOC) and superoxide dismutase (SOD) of brain tissue were tested. One rat from each group was selected randomly to observe the hippocampal ultramicrostructure. RESULTS: (1) Compared with group A, the learning and memory ability of group B reduced, the level of MDA, the Na(+)-K+ ATPase, T-AOC and the SOD activities of brain tissue decreased (P < 0.05), besides, a series of aging changes were observed in the hippocampal ultramicro-structure in group B. (2) Compared with group B, an improved learning and memory ability of group D, a reduced MDA content and an increased activity of Na(+)-K+ ATPase, T-AOC and the SOD activities of brain tissue in group D were also observed with a improved hippocampal ultramicro-structure. (3) The low dosage of rhEPO intervention could against the decrease of the activities of brain Na(+)-K+ ATPase, SOD of aging rat (P < 0.05), but had no significant effects on the rest of the indicators. The high dosage of rhEPO intervention had no significant improvements on various indicators of aging rats in high dosage of rhEPO intervention group was noticed (P > 0.05). CONCLUSION: The middle dosage of EPO has the anti-aging effect, and its mechanisms may be related to enhancing the antioxidant enzymes activity and increasing the antioxidant capacity.",
     "FAU": [
          "Zhai, Yue-Fen",
          "Wu, Hai-qin",
          "Lu, Duo",
          "Wang, Hu-Qing",
          "Wang, Hui-Yun",
          "Zhang, Gui-Lian"
     ],
     "AU": [
          "Zhai YF",
          "Wu HQ",
          "Lu D",
          "Wang HQ",
          "Wang HY",
          "Zhang GL"
     ],
     "AD": "Department of Neurology, Second Affiliated Hospital of Xi'an Jiaotong University, Xi'an 710004, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sichuan Da Xue Xue Bao Yi Xue Ban",
     "JT": "Sichuan da xue xue bao. Yi xue ban = Journal of Sichuan University. Medical science edition",
     "JID": "101162609",
     "RN": [
          "0 (Antioxidants)",
          "0 (Recombinant Proteins)",
          "11096-26-7 (Erythropoietin)",
          "EC 1.15.1.1 (Superoxide Dismutase)",
          "X2RN3Q8DNE (Galactose)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*drug effects/physiology",
          "Animals",
          "Antioxidants/*pharmacology",
          "Erythropoietin/*pharmacology",
          "Galactose/adverse effects",
          "Hippocampus/metabolism/ultrastructure",
          "Learning/*drug effects",
          "Male",
          "Maze Learning/drug effects",
          "Memory/*drug effects",
          "Rats",
          "Rats, Sprague-Dawley",
          "Recombinant Proteins/pharmacology",
          "Superoxide Dismutase/metabolism"
     ],
     "EDAT": "2012/12/13 06:00",
     "MHDA": "2013/11/15 06:00",
     "CRDT": [
          "2012/12/13 06:00"
     ],
     "PHST": [
          "2012/12/13 06:00 [entrez]",
          "2012/12/13 06:00 [pubmed]",
          "2013/11/15 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sichuan Da Xue Xue Bao Yi Xue Ban. 2012 Sep;43(5):679-82, 719.",
     "term": "hippocampus"
}