{
     "PMID": "2323032",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900524",
     "LR": "20061115",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "51",
     "IP": "2",
     "DP": "1990 Feb 1",
     "TI": "Amygdala kindling and associated changes of entorhinal responses in suckling rats.",
     "PG": "241-8",
     "AB": "Entorhinal field potential with amygdala stimulation in suckling (16-18 days old) and adult rats was recorded with a tungsten wire electrode (tip diameter 2-5 microns) to study the developmental changes in behavioral seizures and long-term potentiation (LTP) in the responses to amygdala kindling stimulations. Stimulating (twisted enamel-coated wires) and recording electrodes were implanted in anesthetized rats 2-3 days before kindling. The mean amplitude of the responses to test pulses (600 microA, 0.3 Hz) in the sucklings (0.58 mV) was smaller than in the adults (1.32 mV), and latency was about 3.3 ms longer. Kindling stimulations consisted of 0.5-ms monophasic rectangular pulses of 10 Hz with a 10-s train duration; the intensity was the afterdischarge (AD) threshold. Kindling stimulation in the sucklings usually increased the amplitude of the test responses evoked 10 min or 1 h after the kindling stimulation. The increased amplitude persisted for at least 24 h, showing LTP in the synaptic transmission. The LTP was especially prominent in the first kindling stimulation, and the LTP gradually increased with successive stimulations, with gradual progression of AD and the behavioral seizure stage as well. The mean number of kindling stimulations to cause generalized seizures in the suckling rats (10.5) was less than that for adults (12.5), and the continued evolution of LTP over the course of kindling was more or less easier in the sucklings than in the adults.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Kawawaki, H",
          "Matsuura, S",
          "Murata, R"
     ],
     "AU": [
          "Kawawaki H",
          "Matsuura S",
          "Murata R"
     ],
     "AD": "Department of Physiology, Osaka City University Medical School, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Amygdala/*physiology/physiopathology",
          "Animals",
          "Animals, Newborn",
          "Electric Stimulation",
          "Hippocampus/*physiology/physiopathology",
          "*Kindling, Neurologic",
          "Male",
          "*Neuronal Plasticity",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1990/02/01 00:00",
     "MHDA": "1990/02/01 00:01",
     "CRDT": [
          "1990/02/01 00:00"
     ],
     "PHST": [
          "1990/02/01 00:00 [pubmed]",
          "1990/02/01 00:01 [medline]",
          "1990/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1990 Feb 1;51(2):241-8.",
     "term": "hippocampus"
}