{
     "PMID": "23239656",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130708",
     "LR": "20131121",
     "IS": "1008-9292 (Print) 1008-9292 (Linking)",
     "VI": "41",
     "IP": "6",
     "DP": "2012 Nov",
     "TI": "[Effects of Wuling mycelia on pentylenetetrazole-induced epilepsy in rats].",
     "PG": "647-52",
     "AB": "OBJECTIVE: To investigate the effects and mechanisms of Wuling mycelia on seizure development and learning ability induced by pentylenetetrazole-kindling epilepsy in rats. METHODS: SD rats were randomly divided into four groups: pentylenetetrazole-kindling model group (model group), low dose Wuling mycelia (0.3 g*kg(-1)) group (LD-WM group), high dose Wuling mycelia (0.6 g*kg(-1)) group (HD-WM group) and control group. The rats were intraperitoneal injected with a subconvulsive dose (35 mg*kg(-1)) of pentylenetetrazole (saline in control group) every 48 h for 12 times. Wuling mycelia was intragastrically applied 30 min before pentylenetetrazole injection. An 8-arm radial maze ( 4 arms baited) was used to measure the learning ability. Histamine was measured by chemical fluorometric enzyme immunoassay. RESULTS: Compared with the model group, the kindling stage of LD-WM group degraded significantly after 7th injection, the latency to the onset of myoclonic jerks (LTMJ) and the latency to the onset of generalized seizures (LTGS) prolonged after the 6th and 7th injection, respectively (P<0.05). The kindling stage of HD-WM group also degraded markedly after the 6th to 8th injection, and the LTMJ and the LTGS extended after the 8th to 9th and 6th injection, respectively (P<0.05). Compared with the control group, the frequency of working memory error (WME) and reference memory error (RME) of the model group in the 8-arm radial maze increased through 3-d training (P<0.05). The memory tests showed that the impairment induced by pentylenetetrazole was partially reversed by Wuling mycelia. Compared with the control group, brain histamine contents (hippocampus, cortex, thalamus and hypothalamus) were significantly lower in model group (P<0.05). But compared with the model group, hippocampal histamine contents in LD-WM group and hippocampal, thalamic and hypothalamic histamine contents in HD-WM group were elevated (P<0.05). CONCLUSION: Wuling mycelia can delay the kindling and ameliorate the ability of learning in rats with pentylenetetrazole-induced epilepsy and the enhancement of neuronal histamine activity may be one of possible mechanisms.",
     "FAU": [
          "Chen, Guan-feng",
          "Ren, Guang-li",
          "Zhang, Li-san",
          "Hu, Xing-yue"
     ],
     "AU": [
          "Chen GF",
          "Ren GL",
          "Zhang LS",
          "Hu XY"
     ],
     "AD": "Department of Neurology, Zhejiang University School of Medicine, Hangzhou, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhejiang Da Xue Xue Bao Yi Xue Ban",
     "JT": "Zhejiang da xue xue bao. Yi xue ban = Journal of Zhejiang University. Medical sciences",
     "JID": "100927946",
     "RN": [
          "0 (Drugs, Chinese Herbal)",
          "0 (wuling)",
          "820484N8I3 (Histamine)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Disease Models, Animal",
          "Drugs, Chinese Herbal/*therapeutic use",
          "Epilepsy/chemically induced/metabolism/*prevention & control",
          "Hippocampus/metabolism",
          "Histamine/metabolism",
          "Kindling, Neurologic/*drug effects",
          "Learning/drug effects",
          "Male",
          "Pentylenetetrazole/toxicity",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2012/12/15 06:00",
     "MHDA": "2013/07/09 06:00",
     "CRDT": [
          "2012/12/15 06:00"
     ],
     "PHST": [
          "2012/12/15 06:00 [entrez]",
          "2012/12/15 06:00 [pubmed]",
          "2013/07/09 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhejiang Da Xue Xue Bao Yi Xue Ban. 2012 Nov;41(6):647-52.",
     "term": "hippocampus"
}