{
     "PMID": "23236544",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130722",
     "LR": "20170220",
     "IS": "1936-2625 (Electronic) 1936-2625 (Linking)",
     "VI": "6",
     "IP": "1",
     "DP": "2013",
     "TI": "Effect of hyperbaric oxygen on neurological recovery of neonatal rats following hypoxic-ischemic brain damage and its underlying mechanism.",
     "PG": "66-75",
     "AB": "OBJECTIVE: To investigate the mechanism underlying the effect of hyperbaric oxygen (HBO) on hypoxic/ischemic brain damage (HIBD) in a neonatal rat model. METHODS: A total of 30 neonatal SD rats aged 7 days were randomly assigned into control group, HIBD group and HBO group (n=10 per group). Following HIBD modeling in neonatal rats, HBO treatment was performed for consecutive 7 days. Immunohistochemistry was done to measure the expression of bone morphogenetic protein-4 (BMP-4) and nestin in the hippocampus. In situ hybridization was employed to detect the mRNA expression of BMP-4 and nestin in the hippocampus. TUNEL staining was done to detect the apoptosis of nerve cells. RESULTS: HIBD was successfully established in the present study. Among three groups, the protein expression of BMP-4 in the hippocampus was the highest in the HBO group, and the smallest in the HIBD group. The BMP-4 expression in the HIBD group was significantly lower than that in the control group. The protein expression of nestin in the hippocampus was the highest in the HBO group, and the smallest in the HIBD group. The nestin protein expression in the hippocampus of HIBD group was significantly lower than that in the control group. The mRNA expression of BMP-4 in the hippocampus was the highest in the HBO group, and the smallest in the HIBD group. The mRNA expression of nestin in the hippocampus was the highest in the HBO group, and the smallest in the HIBD group. The number of apoptotic cells was the largest in the HIBD group, and the number of apoptotic cells in the HBO group was still larger than that in the control group (P<0.01). CONCLUSION: HBO may promote the neurological recovery in neonatal rats with HIBD, which may be attributed to the increased protein and mRNA expression of BMP-4 and nestin in the hippocampus and the inhibition of neural apoptosis.",
     "FAU": [
          "Yin, Xiaojuan",
          "Meng, Fanping",
          "Wang, Yu",
          "Wei, Wei",
          "Li, Aihua",
          "Chai, Yannan",
          "Feng, Zhichun"
     ],
     "AU": [
          "Yin X",
          "Meng F",
          "Wang Y",
          "Wei W",
          "Li A",
          "Chai Y",
          "Feng Z"
     ],
     "AD": "Affiliated Bayi Children's Hospital, Beijing Military Region General Hospital No. 5, Nan Mencang, Dongcheng District, Beijing 100700, PR China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "DEP": "20121120",
     "PL": "United States",
     "TA": "Int J Clin Exp Pathol",
     "JT": "International journal of clinical and experimental pathology",
     "JID": "101480565",
     "RN": [
          "0 (BMP4 protein, human)",
          "0 (Bone Morphogenetic Protein 4)",
          "0 (Intermediate Filament Proteins)",
          "0 (NES protein, human)",
          "0 (Nerve Tissue Proteins)",
          "0 (Nes protein, rat)",
          "0 (Nestin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Bone Morphogenetic Protein 4/*analysis",
          "Brain/*metabolism/pathology",
          "*Hyperbaric Oxygenation",
          "Hypoxia-Ischemia, Brain/metabolism/pathology/*therapy",
          "Immunohistochemistry",
          "In Situ Hybridization",
          "In Situ Nick-End Labeling",
          "Intermediate Filament Proteins/*analysis",
          "Nerve Tissue Proteins/*analysis",
          "Nestin",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "PMC": "PMC3515988",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Neonatal rat",
          "bone morphogenetic protein - 4",
          "hyperbaric oxygen",
          "ischemic/hypoxic brain damage",
          "nestin"
     ],
     "EDAT": "2012/12/14 06:00",
     "MHDA": "2013/07/23 06:00",
     "CRDT": [
          "2012/12/14 06:00"
     ],
     "PHST": [
          "2012/09/12 00:00 [received]",
          "2012/10/25 00:00 [accepted]",
          "2012/12/14 06:00 [entrez]",
          "2012/12/14 06:00 [pubmed]",
          "2013/07/23 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Int J Clin Exp Pathol. 2013;6(1):66-75. Epub 2012 Nov 20.",
     "term": "hippocampus"
}