{
     "PMID": "23242725",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130305",
     "LR": "20151119",
     "IS": "1128-3602 (Print) 1128-3602 (Linking)",
     "VI": "16",
     "IP": "14",
     "DP": "2012 Dec",
     "TI": "Exogenous sodium hydrosulfide can attenuate naloxone-precipitated withdrawal syndromes and affect cAMP signaling pathway in heroin-dependent rat's nucleus accumbens.",
     "PG": "1974-82",
     "AB": "BACKGROUND: H2S is a novel type of endogenous neural regulatory factor and gaseous mediator. Exogenous H2S can increase heroin-induced learning and memory damage in rat and alleviates heroin-induced rat hippocampus damage through antioxidant and anti-apoptosis effects. OBJECTIVE: Aim of this study was to identify whether hydrogen sulfide (H2S) protects heroin withdrawal rat is related with adenylate cyclase (AC)-cAMP-protein kinase A (PKA)-cAMP response element-binding protein (CREB) signaling pathway in heroin-dependent rat's nucleus accumbens or not. METHODS: Male Spragne-Dawley rats were randomly divided into Saline + Saline group, Saline + sodium hydrosulfide (NaHS) group, Saline + Heroin group, NaHS + Heroin group according to the principle of increasing heroin dosage day by day, with the establishment of heroin-naloxone-induced withdrawal symptoms determined at day 10. Then the levels of H2S and cAMP and AC and PKA activities were assayed, and the level of phosphorylated CREB (p-CREB), the levels of phosphorylated N-methyl-D-aspartate receptor 1 subunit (p-NR1), phosphorylated N-methyl-D-aspartate receptor 2a subunit (p-NR2A) and phosphorylated N-methyl-D-aspartate receptor 2b subunit (p-NR2B) were assayed in nucleus accumbens. RESULTS: Exogenous H2S can alleviate heroin withdrawal symptoms by increasing the level of H2S level in nucleus accumbens. Exogenous H2S can decrease the high activities of AC, PKA and the high levels of cAMP, p-CREB caused by heroin. Furthermore, exogenous H2S can decrease the high level of p-NR1 and can increase the low levels of p-NR2A and p-NR2B caused by heroin. It is surprising that exogenous H2S treatment alone was able to raise the activities of AC and PKA as well as the levels of cAMP, p-CREB, p-NR1, p-NR2A and p-NR2B. CONCLUSIONS: Exogenous H2S decreases naloxone-precipitated withdrawal signs, maybe through decreasing AC/cAMP/PKA/CREB/NMDR signaling pathway in heroin-dependent rats' nucleus accumbens.",
     "FAU": [
          "Jiang, L-H",
          "Wang, J",
          "Wei, X-L",
          "Liang, Q-Y",
          "Cheng, T-T"
     ],
     "AU": [
          "Jiang LH",
          "Wang J",
          "Wei XL",
          "Liang QY",
          "Cheng TT"
     ],
     "AD": "College of Animal Science and Technology, Guangxi University, Nanning, People's Republic of China. au72191@gmail.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Italy",
     "TA": "Eur Rev Med Pharmacol Sci",
     "JT": "European review for medical and pharmacological sciences",
     "JID": "9717360",
     "RN": [
          "0 (CREB1 protein, rat)",
          "0 (Cyclic AMP Response Element-Binding Protein)",
          "0 (N-methyl D-aspartate receptor subtype 2A)",
          "0 (NR1 NMDA receptor)",
          "0 (NR2B NMDA receptor)",
          "0 (Narcotic Antagonists)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (Sulfides)",
          "36B82AMQ7N (Naloxone)",
          "E0399OZS9N (Cyclic AMP)",
          "EC 2.7.11.11 (Cyclic AMP-Dependent Protein Kinases)",
          "EC 4.6.1.1 (Adenylyl Cyclases)",
          "FWU2KQ177W (sodium bisulfide)"
     ],
     "SB": "IM",
     "MH": [
          "Adenylyl Cyclases/metabolism",
          "Animals",
          "Cyclic AMP/*metabolism",
          "Cyclic AMP Response Element-Binding Protein/metabolism",
          "Cyclic AMP-Dependent Protein Kinases/metabolism",
          "Disease Models, Animal",
          "Heroin Dependence/*drug therapy/metabolism",
          "Male",
          "*Naloxone",
          "*Narcotic Antagonists",
          "Nucleus Accumbens/*drug effects/metabolism",
          "Phosphorylation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/metabolism",
          "Second Messenger Systems/*drug effects",
          "Substance Withdrawal Syndrome/*drug therapy/etiology/metabolism",
          "Sulfides/*pharmacology"
     ],
     "EDAT": "2012/12/18 06:00",
     "MHDA": "2013/03/06 06:00",
     "CRDT": [
          "2012/12/18 06:00"
     ],
     "PHST": [
          "2012/12/18 06:00 [entrez]",
          "2012/12/18 06:00 [pubmed]",
          "2013/03/06 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Eur Rev Med Pharmacol Sci. 2012 Dec;16(14):1974-82.",
     "term": "hippocampus"
}