{
     "PMID": "2325826",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900524",
     "LR": "20170816",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "15",
     "IP": "1",
     "DP": "1990 Jan",
     "TI": "Alcohol withdrawal-induced changes in brain biogenic amines in mice: influence of the genotype.",
     "PG": "69-75",
     "AB": "Alterations in striatal and hippocampal dopamine (DA) and serotonin (5HT) activities were investigated in two inbred strains of mice (C57B1 and Balb/c) after 3 withdrawal periods following 5 months chronic ethanol administration. Two groups of animals with different levels of ethanol administration (15% and 30%, v/v) were examined. A striking strain dependency has been noted. Striatal dopaminergic mechanisms of the Balb/c strain are profoundly disturbed in both groups. In contrast no changes were noted for either transmitter activities in C57B1 mice at any withdrawal time studied. Strain dependency has also been noted for hippocampal serotonin neurotransmission, since only Balb/c mice showed a progressive decrease in 5HT levels. These impairments observed in striatum and hippocampus could be involved in motor incoordinations and convulsions often associated with the withdrawal syndrome. The differences in withdrawal effects we noted between the two strains may be linked to the specific chemical neuroanatomy of the strains. Such specificities could be implied in the well known variability of withdrawal induced behavior in man.",
     "FAU": [
          "Kempf, E",
          "Kempf, J",
          "Ebel, A"
     ],
     "AU": [
          "Kempf E",
          "Kempf J",
          "Ebel A"
     ],
     "AD": "Centre de Neurochimie du CNRS, Strasbourg, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Biogenic Amines)",
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biogenic Amines/*metabolism",
          "Corpus Striatum/drug effects/*metabolism",
          "Ethanol/*adverse effects",
          "Female",
          "Hippocampus/drug effects/*metabolism",
          "Mice",
          "Mice, Inbred BALB C",
          "Mice, Inbred C57BL",
          "Mice, Inbred Strains/genetics/*metabolism",
          "Species Specificity",
          "Substance Withdrawal Syndrome/*metabolism"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1990 Jan;15(1):69-75.",
     "term": "hippocampus"
}