{
     "PMID": "2325828",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900524",
     "LR": "20170816",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "15",
     "IP": "1",
     "DP": "1990 Jan",
     "TI": "Developmental and regional alteration of methionine enkephalin-like immunoreactivity in seizure-susceptible E1 mouse brain.",
     "PG": "83-7",
     "AB": "Methionine enkephalin-like immunoreactivity (ME-LI) in the brain of El mice (seizure-susceptible strain) was measured by radioimmunoassay (RIA) to elucidate the relation between seizures and the opioid system. The lyophilized supernatants of tissue extracts were subjected to ME RIA. The concentration of ME-LI in 25-day-old El mice that had no seizures was significantly decreased in the hippocampus. At the age of 50 days when El mice displayed abortive seizures, the levels of ME-LI in both El(+) and nonstimulated El(o) mice were also significantly reduced in the hippocampus and septal area. It was further shown that the ME-LI concentrations in both 150-day-old adult El(+) during interictal periods and El(o) mice were markedly decreased in the cerebral cortex, septal area, and striatum, as compared with the corresponding regions in ddY mice (seizure-nonsusceptible strain; the mother strain of El). The decrease of ME-LI in the El mouse brain was generally compatible with our previous findings concerning the up-regulation of opioid delta receptors in this species. These results suggest that the reduction of ME-LI in the El mouse brain is not due to convulsions, but could be associated with the pathogenesis of seizure diathesis and seizure manifestations in the El mouse.",
     "FAU": [
          "Onishi, H",
          "Koide, S",
          "Yamagami, S",
          "Kawakita, Y"
     ],
     "AU": [
          "Onishi H",
          "Koide S",
          "Yamagami S",
          "Kawakita Y"
     ],
     "AD": "Department of Neuropsychiatry, Osaka City University Medical School, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "58569-55-4 (Enkephalin, Methionine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism/physiopathology",
          "Enkephalin, Methionine/*metabolism",
          "Mice",
          "Mice, Inbred Strains",
          "Seizures/*metabolism/physiopathology"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1990 Jan;15(1):83-7.",
     "term": "hippocampus"
}