{
     "PMID": "23252309",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140123",
     "LR": "20121220",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "28",
     "IP": "5",
     "DP": "2012 Sep",
     "TI": "[Effects of progesterone on learning and memory and P2X7 receptor expression in the hippocampus after global cerebral ischemia/ reperfusion injury in rats].",
     "PG": "472-5",
     "AB": "OBJECTIVE: To explore the effects of progesterone (PROG) on learning and memory and P2X7 receptor expression in the hippocampus after global cerebral ischemia/reperfusion (I/R) injury in rats. METHODS: Forty-eight male SD rats were randomly divided into four groups (n = 12) that were normal group, sham-operated group, I/R group and I/R+ PROG group. The global cerebral I/R injury models were established by improved Pulsinelli's four vessel occlusion, the learning and memory were evaluated by Y-maze, the expression of P2X7 receptor protein in the hippocampus were detected by the immunofluorescence, the activity of superoxide dismutase (SOD) in the hippocampus were detected with hydroxylamine oxidation method, the content of malondialdehyde (MDA) in the hippocampus were detected with pen-thiobarbituric acid method. RESULTS: There was no significant difference of the learning and memory and positive expression cells of P2X7 receptor protein and the activity of SOD and the content of MDA in the hippocampus between normal group and sham-operated group. Compared with sham-operated group, the learning and memory of I/R group were significantly decreased (P < 0.01), Compared with I/R group, the learning and memory of I/R + PROG group were significantly increased (P < 0.05). Compared with sham-operated group, the positive expression cells of P2X7 receptor protein in the hippocampus of I/R group was significantly increased (P < 0.01), Compared with I/R group, the positive expression cells of P2X7 receptor protein in the hippocampus of I/R + PROG group was significantly decreased (P < 0.01). Compared with sham-operated group, the activity of SOD in the hippocampus of of I/R group was significantly decreased (P < 0.01), and the content of MDA in the hippocampus of I/R group was significantly increased (P < 0.01). Compared with I/R group, the activity of SOD in the hippocampus of I/R+ PROG group was significantly increased (P < 0.05), and the content of MDA in the hippocampus of I/R + PROG group was significantly decreased (P < 0.01). CONCLUSION: PROG could improve the learning and memory ability following global cerebral ischemia/reperfusion injury in rats, the protective mechanism might be associated with down-regulating the expression of P2X7 receptor protein and attenuating oxygen-derived free radicals in the hippocampus.",
     "FAU": [
          "Li, Xin-Juan",
          "He, Rui-Fang",
          "Li, Shuang",
          "Li, Xiao-Juan",
          "Li, Dong-Liang"
     ],
     "AU": [
          "Li XJ",
          "He RF",
          "Li S",
          "Li XJ",
          "Li DL"
     ],
     "AD": "Department of Physiology and Neurobiology, Xinxiang Medical College, Xinxiang 453003, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "0 (Receptors, Purinergic P2X7)",
          "4G7DS2Q64Y (Progesterone)",
          "4Y8F71G49Q (Malondialdehyde)",
          "EC 1.15.1.1 (Superoxide Dismutase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Brain Ischemia/metabolism/psychology",
          "Hippocampus/*drug effects/metabolism",
          "Male",
          "Malondialdehyde/metabolism",
          "Maze Learning/*drug effects",
          "Progesterone/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Purinergic P2X7/metabolism",
          "*Reperfusion Injury/metabolism/psychology",
          "Superoxide Dismutase/metabolism"
     ],
     "EDAT": "2012/12/21 06:00",
     "MHDA": "2014/01/24 06:00",
     "CRDT": [
          "2012/12/21 06:00"
     ],
     "PHST": [
          "2012/12/21 06:00 [entrez]",
          "2012/12/21 06:00 [pubmed]",
          "2014/01/24 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2012 Sep;28(5):472-5.",
     "term": "hippocampus"
}