{
     "PMID": "2326264",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900524",
     "LR": "20131121",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "87",
     "IP": "8",
     "DP": "1990 Apr",
     "TI": "A glutathione conjugate of hepoxilin A3: formation and action in the rat central nervous system.",
     "PG": "3037-41",
     "AB": "Incubation of (8R)- and (8S)-[1-14C]hepoxilin A3 [where hepoxilin A3 is 8-hydroxy-11,12-epoxyeicosa-(5Z,9E,14Z)-trienoic acid] and glutathione with homogenates of rat brain hippocampus resulted in a product that was identified as the (8R) and (8S) diastereomers of 11-glutathionyl hepoxilin A3 by reversed-phase high performance liquid chromatographic comparison with the authentic standard made by total synthesis. Identity was further confirmed by cleavage of the isolated product with gamma-glutamyltranspeptidase to yield the corresponding cysteinylglycinyl conjugate that was identical by reversed-phase high performance liquid chromatographic analysis with the enzymic cleavage product derived from the synthetic glutathionyl conjugate. The glutathionyl and cysteinylglycinyl conjugate are referred to as hepoxilin A3-C and hepoxilin A3-D, respectively, by analogy with the established leukotriene nomenclature. Formation of hepoxilin A3-C was greatly enhanced with a concomitant decrease in formation of the epoxide hydrolase product, trioxilin A3, when the epoxide hydrolase inhibitor trichloropropene oxide was added to the incubation mixture demonstrating the presence of a dual metabolic pathway in this tissue involving hepoxilin epoxide hydrolase and glutathione S-transferase processes. Hepoxilin A3-C was tested using intracellular electrophysiological techniques on hippocampal CA1 neurons and found to be active at concentrations as low as 16 nM in causing membrane hyperpolarization, enhanced amplitude and duration of the post-spike train afterhyperpolarization, a marked increase in the inhibitory postsynaptic potential, and a decrease in the spike threshold. These findings suggest that these products in the hepoxilin pathway of arachidonic acid metabolism formed by the rat brain may function as neuromodulators.",
     "FAU": [
          "Pace-Asciak, C R",
          "Laneuville, O",
          "Su, W G",
          "Corey, E J",
          "Gurevich, N",
          "Wu, P",
          "Carlen, P L"
     ],
     "AU": [
          "Pace-Asciak CR",
          "Laneuville O",
          "Su WG",
          "Corey EJ",
          "Gurevich N",
          "Wu P",
          "Carlen PL"
     ],
     "AD": "Division of Neurosciences, Hospital for Sick Children, Toronto, ON, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Carbon Radioisotopes)",
          "0 (Fatty Acids, Unsaturated)",
          "0 (Indicators and Reagents)",
          "3083-23-6 (Trichloroepoxypropane)",
          "68860-46-8 (8,11,12-trihydroxy-5,9,14-eicosatrienoic acid)",
          "7324-41-6 (8,11,14-Eicosatrienoic Acid)",
          "85589-24-8 (8-hydroxy-11,12-epoxyeicosa-5,9,14-trienoic acid)",
          "EC 3.3.2.- (Epoxide Hydrolases)",
          "EC 3.3.2.- (hepoxilin epoxide hydrolase)",
          "GAN16C9B8O (Glutathione)"
     ],
     "SB": "IM",
     "MH": [
          "8,11,14-Eicosatrienoic Acid/analogs & derivatives/chemical synthesis/*metabolism",
          "Animals",
          "Carbon Radioisotopes",
          "Epoxide Hydrolases/antagonists & inhibitors",
          "Evoked Potentials",
          "Fatty Acids, Unsaturated/*metabolism",
          "Glutathione/*metabolism",
          "Hippocampus/*metabolism/physiology",
          "Indicators and Reagents",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Trichloroepoxypropane/pharmacology"
     ],
     "PMC": "PMC53829",
     "EDAT": "1990/04/01 00:00",
     "MHDA": "1990/04/01 00:01",
     "CRDT": [
          "1990/04/01 00:00"
     ],
     "PHST": [
          "1990/04/01 00:00 [pubmed]",
          "1990/04/01 00:01 [medline]",
          "1990/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1990 Apr;87(8):3037-41.",
     "term": "hippocampus"
}