{
     "PMID": "2327249",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900524",
     "LR": "20170713",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "79",
     "IP": "5",
     "DP": "1990",
     "TI": "Regional impairment of protein synthesis following brief cerebral ischemia in the gerbil.",
     "PG": "501-5",
     "AB": "Regional cerebral protein synthesis following brief ischemia was investigated in the Mongolian gerbil, utilizing L-[methyl-14C]methionine autoradiography. Transient ischemia was induced for 1, 2 or 3 min. At various recirculation periods up to 48 h, animals received a single dose of L-[methyl-14C]methionine and then were terminated 35 min later. Sham-operated animals showed a normal pattern of amino acid incorporation into the proteins of the brain. Following 1-min ischemia, the pattern of protein synthesis was similar to that in the sham-operated gerbils. Ischemia for 2 min, however, caused marked inhibition of protein synthesis in the neocortex, striatum, hippocampal CA1 sector and the thalamus at 1 h of recirculation. Extensive recovery of protein synthesis was found in the neocortex, the striatum, the hippocampal CA1 sector and the thalamus at 5-24 h of recirculation, but, a slight inhibition was detectable in the hippocampal CA1 sector in one of six animals. This inhibition had fully recovered at 48 h of recirculation. Following 3-min ischemia, severe impairment of protein synthesis was found in the neocortex, striatum, the whole hippocampus and the thalamus. After 5-24 h of recirculation, the protein synthesis in these regions had gradually recovered, except that complete lack of amino acid incorporation was seen in the hippocampal CA1 subfield. This impairment of protein synthesis in the hippocampal CA1 sector was not recovered at 48 h of recirculation.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Araki, T",
          "Kato, H",
          "Inoue, T",
          "Kogure, K"
     ],
     "AU": [
          "Araki T",
          "Kato H",
          "Inoue T",
          "Kogure K"
     ],
     "AD": "Department of Neurology, Tohoku University School of Medicine, Miyagi, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "AE28F7PNPL (Methionine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Gerbillinae",
          "Ischemic Attack, Transient/*metabolism/physiopathology",
          "Male",
          "Methionine",
          "Nerve Tissue Proteins/*biosynthesis"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1990;79(5):501-5.",
     "term": "hippocampus"
}