{
     "PMID": "2327247",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900524",
     "LR": "20170627",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "79",
     "IP": "5",
     "DP": "1990",
     "TI": "Three-dimensional structure of Alzheimer's neurofibrillary tangles of the aged human brain revealed by the quick-freeze, deep-etch and replica method.",
     "PG": "480-5",
     "AB": "The three-dimensional structure of Alzheimer's neurofibrillary tangles in the pyramidal cells of the hippocampus and in the nerve cells of the parahippocampal gyrus was examined by the quick-freeze, deep-etch and replica method. The tangles consisted of either parallel bundles of or randomly arranged paired helical filaments (PHF), occupying the perikaryotic cytoplasm and extending to the dendritic processes. On the stereophotographs the PHF, measuring 28 to 36 nm in width, had two component filaments of 14 to 18 nm in diameter which were coiled anti-clockwise (left-handed) around each other with periodicity of 70 to 90 nm. The PHF in compact parallel bundles were cross-linked to each other with thin filaments, of about 6 nm in diameter, at relatively regular intervals. Randomly arranged PHF had no cross-bridges or side arms. Straight-type tangles of about 24 nm in diameter were rarely found in the dendritic processes. There were no discernible differences between the PHF of the patients with senile dementia of Alzheimer type and those of nondemented brains.",
     "FAU": [
          "Ohtsubo, K",
          "Izumiyama, N",
          "Shimada, H",
          "Tachikawa, T",
          "Nakamura, H"
     ],
     "AU": [
          "Ohtsubo K",
          "Izumiyama N",
          "Shimada H",
          "Tachikawa T",
          "Nakamura H"
     ],
     "AD": "Department of Clinical Pathology, Tokyo Metropolitan Institute of Gerontology, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*pathology",
          "Freeze Fracturing",
          "Hippocampus/*pathology",
          "Humans",
          "Neurofibrils/*metabolism"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1990;79(5):480-5.",
     "term": "hippocampus"
}