{
     "PMID": "23286485",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20131219",
     "LR": "20161125",
     "IS": "0366-6999 (Print) 0366-6999 (Linking)",
     "VI": "126",
     "IP": "1",
     "DP": "2013 Jan",
     "TI": "Effects of thioperamide on seizure development and memory impairment induced by pentylenetetrazole-kindling epilepsy in rats.",
     "PG": "95-100",
     "AB": "BACKGROUND: Histamine H(3) receptor antagonists have been considered as potential drugs to treat central nervous system diseases. However, whether these drugs can inhibit epileptogenesis remains unclear. This study aimed to investigate the effects of thioperamide, a selective and potent histamine H(3) receptor antagonist, on the seizure development and memory impairment induced by pentylenetetrazole (PTZ)-kindling epilepsy in rats. METHODS: Chemical kindling was elicited by repeated intraperitoneal (ip) injections of a subconvulsant dose of PTZ (35 mg/kg) once every 48 hours for 12 times, and seizure activity of kindling was recorded for 30 minutes. Control rats were ip injected with saline instead of PTZ. Morris water maze was used to evaluate the spatial memory. Phosphorylated cyclic adenosine monophosphate response element binding protein (p-CREB) was tested by Western blotting in hippocampus. RESULTS: Intracerebroventricular (icv) injections with thioperamide (10 microg, 20 microg) 30 minutes before every PTZ injections, significantly prolonged the onset of PTZ-kindling and inhibited the seizure stages. PTZ-kindling seizures led to the impairment of spatial memory in rats, and thioperamide ameliorated the impairment of spatial learning and memory. Compared to non-kindling rats, there was a significant decrease in p-CREB level in hippocampus of the PTZ-kindling rats, which was reversed by thioperamide. CONCLUSIONS: Thioperamide plays a protective role in seizure development and cognitive impairment of PTZ-induced kindling in rats. The protection of thioperamide in cognitive impairment is possibly associated with the enhancement of CREB-dependent transcription.",
     "FAU": [
          "Zhang, Li-san",
          "Chen, Jie-fang",
          "Chen, Guan-feng",
          "Hu, Xing-yue",
          "Ding, Mei-ping"
     ],
     "AU": [
          "Zhang LS",
          "Chen JF",
          "Chen GF",
          "Hu XY",
          "Ding MP"
     ],
     "AD": "Department of Neurology, Sir Run Run Shaw Hospital, Zhejiang University School of Medicine, Hangzhou, Zhejiang 310016, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Chin Med J (Engl)",
     "JT": "Chinese medical journal",
     "JID": "7513795",
     "RN": [
          "0 (Anticonvulsants)",
          "0 (Cyclic AMP Response Element-Binding Protein)",
          "0 (Histamine H3 Antagonists)",
          "0 (Neuroprotective Agents)",
          "0 (Piperidines)",
          "II4319BWUI (thioperamide)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anticonvulsants/*pharmacology",
          "Cyclic AMP Response Element-Binding Protein/metabolism",
          "Histamine H3 Antagonists/*pharmacology",
          "Kindling, Neurologic/*drug effects",
          "Male",
          "Memory Disorders/*prevention & control",
          "Neuroprotective Agents/pharmacology",
          "Pentylenetetrazole",
          "Piperidines/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/*prevention & control",
          "Synaptic Transmission"
     ],
     "EDAT": "2013/01/05 06:00",
     "MHDA": "2013/12/20 06:00",
     "CRDT": [
          "2013/01/05 06:00"
     ],
     "PHST": [
          "2013/01/05 06:00 [entrez]",
          "2013/01/05 06:00 [pubmed]",
          "2013/12/20 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Chin Med J (Engl). 2013 Jan;126(1):95-100.",
     "term": "hippocampus"
}