{
     "PMID": "2329498",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900530",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "253",
     "IP": "1",
     "DP": "1990 Apr",
     "TI": "Effects of repeated fenfluramine administration on indices of monoamine function in rat brain: pharmacokinetic, dose response, regional specificity and time course data.",
     "PG": "104-12",
     "AB": "The pharmacokinetics and neurochemical effects of repeated fenfluramine administration in rats (1-24 mg/kg s.c., b.i.d. for 4 days) were examined with respect to dose dependence, regional specificity and time course of recovery. Fenfluramine administration resulted in parallel increases in plasma and brain concentrations of the drug and its metabolite, norfenfluramine, which were dose-related but nonlinear. Doses of 1 and 2 mg/kg fenfluramine increased brain serotonin (5-HT) and 5-hydroxyindoleacetic acid with no significant effects on 5-HT uptake sites. Higher doses of fenfluramine (4-24 mg/kg) reduced all three brain 5-HT markers with maximal decreases (80%-90%) occurring at 12 mg/kg. High-dose (24 mg/kg) fenfluramine administration led to larger decreases in 5-HT markers in neocortex, striatum and hippocampus than in hypothalamus, brain stem and spinal cord. Following 80% to 90% reductions of the 5-HT markers in neocortex and hippocampus at 18 hr after drug treatment, 5-HT and 5-hydroxyindoleacetic acid returned to control levels by 4 and 16 weeks, respectively, but 5-HT uptake sites initially recovered more slowly, with a 25% reduction still evident at 8 months. At this time 5-HT and 5-hydroxyindoleacetic acid were again reduced. Fenfluramine administration produced dose-dependent and biphasic effects on brain dopamine markers. Increases in homovanillic acid levels were apparent at 2 hr, whereas decreases in the levels of dopamine, homovanillic acid and dihydroxyphenylacetic acid were evident at 18 hr post-treatment. Norepinephrine levels were only decreased by doses of fenfluramine greater than or equal to 4 mg/kg. Fenfluramine administration did not cause long-term alterations in dopamine or norepinephrine uptake sites.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Zaczek, R",
          "Battaglia, G",
          "Culp, S",
          "Appel, N M",
          "Contrera, J F",
          "De Souza, E B"
     ],
     "AU": [
          "Zaczek R",
          "Battaglia G",
          "Culp S",
          "Appel NM",
          "Contrera JF",
          "De Souza EB"
     ],
     "AD": "Neurobiology Laboratory, National Institute on Drug Abuse, Baltimore, Maryland 21224.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Catecholamines)",
          "1886-26-6 (Norfenfluramine)",
          "2DS058H2CF (Fenfluramine)",
          "333DO1RDJY (Serotonin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Body Weight/drug effects",
          "Brain/*drug effects/metabolism",
          "Catecholamines/*metabolism",
          "Dose-Response Relationship, Drug",
          "Fenfluramine/administration & dosage/pharmacokinetics/*pharmacology",
          "Male",
          "Norfenfluramine/pharmacokinetics",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/*metabolism",
          "Time Factors"
     ],
     "EDAT": "1990/04/01 00:00",
     "MHDA": "1990/04/01 00:01",
     "CRDT": [
          "1990/04/01 00:00"
     ],
     "PHST": [
          "1990/04/01 00:00 [pubmed]",
          "1990/04/01 00:01 [medline]",
          "1990/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1990 Apr;253(1):104-12.",
     "term": "hippocampus"
}