{
     "PMID": "2329056",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900530",
     "LR": "20170714",
     "IS": "0301-5564 (Print) 0301-5564 (Linking)",
     "VI": "93",
     "IP": "6",
     "DP": "1990",
     "TI": "Regional differences in the distribution of endogenous receptors for carbohydrate constituents of cellular glycoconjugates, especially lectins, in cortex, hippocampus, basal ganglia and thalamus of adult human brain.",
     "PG": "581-92",
     "AB": "Ten different types of labelled neoglycoproteins, exposing glycohistochemically pivotal carbohydrate moieties that mostly are constituents of naturally occurring glycoconjugates with an aromatic spacer, were synthesized. The panel was applied to fixed, paraffin-embedded sections of different cortical regions and white matter, of hippocampal gyrus, basal ganglia, thalamus nuclei and adjacent areas of adult human brain to comprehensively map the presence of respective binding sites in these parts. Compliance with accepted criteria for specificity of binding was routinely ascertained. Overall, not a uniform binding pattern, but a distinct distribution with regional differences on the level of specific cytoplasmic and nuclear staining in nerve cells was determined, fiber structures being generally labelled with medium or strong intensity. For example, among the neurons localized in the five cortical laminae the binding of N-acetyl-D-galactosamine varied from strong to undetectable. Biochemical analysis, employing carbohydrate residues as affinity ligands in chromatography, proved that the neuroanatomically different regions exhibited a pattern of receptors with notable similarities. These results on endogenous binding sites for glycoconjugates, especially lectins, are complementary to assessment of localization of cellular glycoconjugates by plant lectins and carbohydrate-specific monoclonal antibodies. They are thus a further obligatory step to substantiate the physiological roles of recognitive protein-carbohydrate interactions in the central nervous system.",
     "FAU": [
          "Gabius, H J",
          "Bardosi, A"
     ],
     "AU": [
          "Gabius HJ",
          "Bardosi A"
     ],
     "AD": "Max-Planck-Institut fur Experimentelle Medizin, Abteilung Chemie, Gottingen, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Histochemistry",
     "JT": "Histochemistry",
     "JID": "0411300",
     "RN": [
          "0 (Glycoconjugates)",
          "0 (Receptors, Mitogen)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Binding Sites",
          "*Brain Chemistry",
          "Glycoconjugates/*metabolism",
          "Humans",
          "In Vitro Techniques",
          "Receptors, Mitogen/*analysis"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Histochemistry. 1990;93(6):581-92.",
     "term": "hippocampus"
}