{
     "PMID": "2329838",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900529",
     "LR": "20031114",
     "IS": "0165-0270 (Print) 0165-0270 (Linking)",
     "VI": "31",
     "IP": "3",
     "DP": "1990 Mar",
     "TI": "Brain amino acid concentrations in rats killed by decapitation and microwave irradiation.",
     "PG": "187-92",
     "AB": "The effect of death by decapitation or focused beam microwave irradiation (FBMI) on rat brain amino acid concentrations was investigated. Twenty-nine amino acids and related compounds were measured by ion-exchange chromatography in the cerebral cortex, hippocampus, striatum and substantia nigra of male Sprague-Dawley rats killed by decapitation (n = 5) or by FBMI (n = 5). Alanine, GABA, ethanolamine and NH3 concentrations were significantly lower in all 4 brain regions of the FBMI group animals. Valine, leucine, tyrosine and phenylalanine levels were also lower in the hippocampus, striatum and substantia nigra of the FBMI group. The FBMI group showed less aspartate in the hippocampus and substantia nigra as well as less glycine in the cortex, hippocampus and striatum. In the FBMI group, the only amino acids exhibiting significantly higher levels were GSH in the striatum and substantia nigra and glutamate in the substantia nigra. These results show a significant impact of method of killing on the determination of baseline concentrations of brain amino acids.",
     "FAU": [
          "Miller, J M",
          "Jope, R S",
          "Ferraro, T N",
          "Hare, T A"
     ],
     "AU": [
          "Miller JM",
          "Jope RS",
          "Ferraro TN",
          "Hare TA"
     ],
     "AD": "Department of Pharmacology, Thomas Jefferson University, Philadelphia, PA 19107.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "J Neurosci Methods",
     "JT": "Journal of neuroscience methods",
     "JID": "7905558",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "*Brain Chemistry",
          "Male",
          "*Microwaves",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1990/03/01 00:00",
     "MHDA": "1990/03/01 00:01",
     "CRDT": [
          "1990/03/01 00:00"
     ],
     "PHST": [
          "1990/03/01 00:00 [pubmed]",
          "1990/03/01 00:01 [medline]",
          "1990/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci Methods. 1990 Mar;31(3):187-92.",
     "term": "hippocampus"
}