{
     "PMID": "2329379",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900525",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "10",
     "IP": "4",
     "DP": "1990 Apr",
     "TI": "Immunocytochemical localization of the GABA transporter in rat brain.",
     "PG": "1319-30",
     "AB": "Polyclonal antibodies were raised against the GABA transporter (GABA-Tp) purified from rat brain tissue (Radian et al., 1986) and used for immunocytochemical localization of the antigen in several rat brain areas, including the cerebellum, hippocampus, substantia nigra, and cerebral cortex. Light microscopic studies with the peroxidase-antiperoxidase and biotin-avidin-peroxidase techniques suggested that GABA-Tp is localized in the same types of axons and terminals that contain endogenous GABA, as judged by comparison with parallel sections incubated with antibodies against glutaraldehyde-conjugated GABA. However, as expected from biochemical results, different neurons differed in their relative contents of GABA-Tp and GABA; thus, GABA-Tp was relatively low in striatonigral and Purkinje axon terminals and relatively high in nerve plexus around the bases of cerebellar Purkinje cells and hippocampal pyramidal and granule cells. The GABA-Tp antiserum did not produce detectable labeling of nerve cell bodies. Electron microscopic studies supported the light microscopic observations and provided direct evidence of cellular co-localization of GABA-Tp and GABA (as visualized by the peroxidase-antiperoxidase technique and postembedding immunogold labeling, respectively). The ultrastructural studies indicated the presence of GABA-Tp also in glial processes but not in glial cell bodies. The relative intensity of the neuronal and glial staining varied among regions: glial staining predominated over neuronal staining in the substantia nigra, whereas the converse was true in the cerebellum and hippocampus. The present immunocytochemical data demonstrate directly what has previously been inferred from biochemical and autoradiographic evidence: that the mechanisms for high-affinity GABA uptake is selectively and differentially localized in GABAergic neurons and in glial cells.",
     "FAU": [
          "Radian, R",
          "Ottersen, O P",
          "Storm-Mathisen, J",
          "Castel, M",
          "Kanner, B I"
     ],
     "AU": [
          "Radian R",
          "Ottersen OP",
          "Storm-Mathisen J",
          "Castel M",
          "Kanner BI"
     ],
     "AD": "Department of Biochemistry, Hebrew University, Hadassah Medical School, Jerusalem, Israel.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 16708/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Carrier Proteins)",
          "0 (GABA Plasma Membrane Transport Proteins)",
          "0 (Membrane Proteins)",
          "0 (Membrane Transport Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Organic Anion Transporters)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antibody Specificity",
          "Brain/cytology/*metabolism/ultrastructure",
          "Carrier Proteins/metabolism",
          "GABA Plasma Membrane Transport Proteins",
          "Immunohistochemistry",
          "*Membrane Proteins",
          "*Membrane Transport Proteins",
          "Microscopy, Electron",
          "Nerve Tissue Proteins/*metabolism",
          "*Organic Anion Transporters",
          "Rats",
          "Rats, Inbred Strains",
          "Tissue Distribution"
     ],
     "EDAT": "1990/04/01 00:00",
     "MHDA": "1990/04/01 00:01",
     "CRDT": [
          "1990/04/01 00:00"
     ],
     "PHST": [
          "1990/04/01 00:00 [pubmed]",
          "1990/04/01 00:01 [medline]",
          "1990/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1990 Apr;10(4):1319-30.",
     "term": "hippocampus"
}