{
     "PMID": "2330084",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900529",
     "LR": "20071114",
     "IS": "0148-396X (Print) 0148-396X (Linking)",
     "VI": "26",
     "IP": "4",
     "DP": "1990 Apr",
     "TI": "C6 glioma cell invasion and migration of rat brain after neural homografting: ultrastructure.",
     "PG": "622-8",
     "AB": "C6 tumor cells (10(6] were grafted as suspensions into freshly made implantation pockets in rat host cerebral cortex. Specimens were prepared for transmission and scanning electron microscopy 1 to 7 days postimplantation (DPI). By 3 DPI vacuolated C6 cells had migrated on or invaded the host brain. C6 cells were observed on the glia limitans on the surface of the brain, in the corpus callosum, subependymal space, and perivascular space and had invaded the cortex under the implantation pocket. In addition to the tumor mass that was observed under the implantation pocket, by 7 DPI individual C6 cells had migrated into the corpus callosum and internal capsule. Migrated C6 cells were observed in a perineuronal position in the hippocampus and other gray matter structures inferior to the corpus callosum. Micropockets were found around each C6 cell and the processes of these cells had replaced host parenchyma. The preferred routes of migration were on basal lamina and parallel and intersecting nerve fiber bundles. Invasion occurred through gray and white matter. The movement of homografted C6 cells in the brain suggests that these cells actively migrate as individual cells in addition to invading as a mass.",
     "FAU": [
          "Bernstein, J J",
          "Goldberg, W J",
          "Laws, E R Jr",
          "Conger, D",
          "Morreale, V",
          "Wood, L R"
     ],
     "AU": [
          "Bernstein JJ",
          "Goldberg WJ",
          "Laws ER Jr",
          "Conger D",
          "Morreale V",
          "Wood LR"
     ],
     "AD": "Laboratory of Central Nervous System Injury and Regeneration, Veterans Administration Medical Center, Washington, District of Columbia.",
     "LA": [
          "eng"
     ],
     "GR": [
          "2S07RR05359-27/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurosurgery",
     "JT": "Neurosurgery",
     "JID": "7802914",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Neoplasms/*pathology",
          "Cell Line",
          "Glioma/*pathology",
          "Male",
          "Microscopy, Electron, Scanning",
          "Neoplasm Invasiveness",
          "Neoplasm Transplantation",
          "Rats",
          "Rats, Inbred Strains",
          "Transplantation, Homologous"
     ],
     "EDAT": "1990/04/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1990/04/01 00:00"
     ],
     "PHST": [
          "1990/04/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1990/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosurgery. 1990 Apr;26(4):622-8.",
     "term": "hippocampus"
}