{
     "PMID": "23302308",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130429",
     "LR": "20171116",
     "IS": "0529-5807 (Print) 0529-5807 (Linking)",
     "VI": "41",
     "IP": "10",
     "DP": "2012 Oct",
     "TI": "[Pathologic features of ulegyria in refractory epilepsy by modified anatomic hemispherectomy: a clinicopathologic study of 39 cases].",
     "PG": "671-5",
     "LID": "10.3760/cma.j.issn.0529-5807.2012.10.006 [doi]",
     "AB": "OBJECTIVE: To investigate the clinicopathologic features of the brain tissue diagnosed as ulegyria from modified anatomic hemispherectomy for refractory epilepsy. METHODS: The clinical and pathologic findings were reviewed in 39 patients who underwent modified anatomic hemispherectomy and diagnosed as ulegyria in the Epilepsy Center of Tsinghua University Yuquan Hospital from 2007 to 2011. RESULTS: All patients including 30 males and 9 females had medically intractable seizures, and the mean age of seizure onset and disease duration were 4.0 years and 7.3 years respectively. Significant history included febrile seizure in 14 patients (35.9%), cerebral hemorrhage in 8 patients (20.5%), fetal distress and surgical trauma each in 6 patients (15.4%), vascular malformation and cerebral hemorrhage in 1 patient (2.6%), and unclear history in 4 patients (10.2%). Histologically, all cases were characterized by cortical destruction, with neuronal loss and gliosis. All cases were accompanied by varying degree of cortical dysplasia, which were diagnosed as focal cortical dysplasia IIId. Hippocampus sclerosis was identified in 2 cases. Seizure outcome after surgery revealed 37 patients (94.9%) had an Engel grade I, two patients (5.1%) had an Engel grade II. CONCLUSIONS: Febrile seizure, cerebral hemorrhage, fetal distress and surgical trauma in childhood can lead to refractory epilepsy. Histopathological change in the brain is ulegyria accompanied by focal cortical dysplasia IIId. Modified anatomic hemispherectomy is an effective therapy to treat those patients with extensive changes of one hemisphere.",
     "FAU": [
          "Wang, Dan-dan",
          "Gui, Qiu-ping",
          "Lin, Jiu-luan",
          "Zheng, Zhong",
          "Yang, Shu-jie",
          "Hu, Jing-xia",
          "Wang, Shi-lun",
          "Shi, Yan-fang",
          "Luo, Yang",
          "Zhang, Guang-ming",
          "Zhou, Wen-jing"
     ],
     "AU": [
          "Wang DD",
          "Gui QP",
          "Lin JL",
          "Zheng Z",
          "Yang SJ",
          "Hu JX",
          "Wang SL",
          "Shi YF",
          "Luo Y",
          "Zhang GM",
          "Zhou WJ"
     ],
     "AD": "Department of Pathology, Xuanwu Hospital, Capital Medical University, Beijing 100053, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Bing Li Xue Za Zhi",
     "JT": "Zhonghua bing li xue za zhi = Chinese journal of pathology",
     "JID": "0005331",
     "RN": [
          "0 (CD3 Complex)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "CD3 Complex/metabolism",
          "Cerebral Cortex/*abnormalities/*pathology/surgery",
          "Child",
          "Child, Preschool",
          "Epilepsy/metabolism/*pathology/surgery",
          "Female",
          "Follow-Up Studies",
          "Hemispherectomy/*methods",
          "Humans",
          "Infant",
          "Magnetic Resonance Imaging",
          "Male",
          "Malformations of Cortical Development/metabolism/*pathology/surgery",
          "Retrospective Studies",
          "Young Adult"
     ],
     "EDAT": "2013/01/11 06:00",
     "MHDA": "2013/04/30 06:00",
     "CRDT": [
          "2013/01/11 06:00"
     ],
     "PHST": [
          "2013/01/11 06:00 [entrez]",
          "2013/01/11 06:00 [pubmed]",
          "2013/04/30 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Bing Li Xue Za Zhi. 2012 Oct;41(10):671-5.",
     "term": "hippocampus"
}