{
     "PMID": "2331781",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900604",
     "LR": "20061115",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "52",
     "IP": "1-2",
     "DP": "1990 Mar 1",
     "TI": "The developmental expression of the cholinergic-specific antigen Chol-1 in the central and peripheral nervous system of the rat.",
     "PG": "131-40",
     "AB": "Antisera raised by the injection into sheep of presynaptic plasma membranes isolated from the purely cholinergic electromotor nerve terminals of Torpedo marmorata recognize a cholinergic-specific epitope, designated Chol-1 which has been shown to be gangliosidic in nature both in Torpedo (Richardson et al., 1982) and guinea-pig brain (Ferretti and Borroni, 1986). In rat brain the serum recognizes a group of antigenically-related minor gangliosides (Chol-1 alpha, beta and gamma) which migrate just below the standard gangliosides GQ, GT1B and between GD1b and GD1a, respectively. We have studied the developmental expression of these gangliosides in rat brain and hippocampus and in the neuromuscular junction of rat intercostal muscle in an attempt to correlate their expression with specific events in the development of the cholinergic neuron. The period in which Chol-1 is first detected suggests that it is expressed relatively late during the maturation process of the cholinergic synapse. This is supported by the finding: (a) that it is not detected in the growth cones (immature nerve terminals) in 5-day-old rat brain but is in the whole brain implying that only the more mature nerve terminals present at this stage express Chol-1; and (b) that Chol-1 is first expressed in the neuromuscular junction at a time in which functional synapses are already present. These results argue against a role for the Chol-1 antigens as recognition molecules in the formation of cholinergic synapses. The expression of Chol-1 in both the hippocampus and the neuromuscular junction correlates well with the establishment of the adult pattern of innervation; thus the Chol-1 antigens may be seen as markers for mature cholinergic terminals.",
     "FAU": [
          "Derrington, E A",
          "Borroni, E"
     ],
     "AU": [
          "Derrington EA",
          "Borroni E"
     ],
     "AD": "Arbeitsgruppe Neurochemie, Max-Planck-Institut fur Biophysikalische Chemie, Gottingen, F.R.G.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Gangliosides)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Cholinergic Fibers/*metabolism/physiology",
          "Gangliosides/*immunology",
          "Immunohistochemistry",
          "Muscle Development",
          "Muscles/cytology/*metabolism",
          "Nervous System/cytology/growth & development/*metabolism",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1990/03/01 00:00",
     "MHDA": "1990/03/01 00:01",
     "CRDT": [
          "1990/03/01 00:00"
     ],
     "PHST": [
          "1990/03/01 00:00 [pubmed]",
          "1990/03/01 00:01 [medline]",
          "1990/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1990 Mar 1;52(1-2):131-40.",
     "term": "hippocampus"
}