{
     "PMID": "2331792",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900604",
     "LR": "20131121",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "52",
     "IP": "1-2",
     "DP": "1990 Mar 1",
     "TI": "Developmental changes in serotonin actions in rat hippocampus.",
     "PG": "247-52",
     "AB": "Intracellular activity was recorded from neurons in immature rat hippocampal slices. The presence of intrinsic inhibitory synaptic potentials as well as responses to serotonin were assessed in slices of 1, 2 or 3 postnatal weeks of age. Young (1 week) cells had only a marginal hyperpolarizing response to serotonin and no detectable intrinsic inhibitory synaptic potentials. At 2 weeks of age neurons already expressed a fast IPSP (inhibitory postsynaptic potential). The responses to serotonin were different from those of adult cells in that they involved primarily a large decrease in input resistance with only small potential changes. In cells of this age serotonin caused a marked increase in spontaneous IPSP discharges and a blockade of a slow afterhyperpolarization. In 3-week-old rats the fast and slow components of the IPSP were present as in adult and the responses to serotonin included a large hyperpolarization associated with an increase in K conductance, a blockade of slow afterhyperpolarization and a blockade of a slow IPSP, as seen in adult cells. These results indicate that the complex pattern of reactivity to serotonin is differentially regulated in the developing brain.",
     "FAU": [
          "Segal, M"
     ],
     "AU": [
          "Segal M"
     ],
     "AD": "Center for Neuroscience, Weizmann Institute, Rehovot, Israel.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "333DO1RDJY (Serotonin)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Aging/*physiology",
          "Animals",
          "Hippocampus/drug effects/growth & development/*physiology",
          "Membrane Potentials/drug effects",
          "Rats",
          "Serotonin/*pharmacology"
     ],
     "EDAT": "1990/03/01 00:00",
     "MHDA": "1990/03/01 00:01",
     "CRDT": [
          "1990/03/01 00:00"
     ],
     "PHST": [
          "1990/03/01 00:00 [pubmed]",
          "1990/03/01 00:01 [medline]",
          "1990/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1990 Mar 1;52(1-2):247-52.",
     "term": "hippocampus"
}