{
     "PMID": "23320131",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20130116",
     "LR": "20170220",
     "IS": "1944-8171 (Print) 1944-8171 (Linking)",
     "VI": "4",
     "IP": "4",
     "DP": "2012",
     "TI": "P2X7 receptor in epilepsy; role in pathophysiology and potential targeting for seizure control.",
     "PG": "174-87",
     "AB": "The P2X7 receptor is an ATP-gated non-selective cation-permeable ionotropic receptor selectively expressed in neurons and glia in the brain. Activation of the P2X7 receptor has been found to modulate neuronal excitability in the hippocampus and it has also been linked to microglia activation and neuroinflammatory responses. Accordingly, interest developed on the P2X7 receptor in disorders of the nervous system, including epilepsy. Studies show that expression of the P2X7 receptor is elevated in damaged regions of the brain after prolonged seizures (status epilepticus) in both neurons and glia. P2X7 receptor expression is also increased in the hippocampus in experimental epilepsy. Recent data show that mice lacking the P2X7 receptor display altered susceptibility to status epilepticus and that drugs targeting the P2X7 receptor have potent anticonvulsant effects. Together, this suggests that P2X7 receptor ligands may be useful adjunctive treatments for refractory status epilepticus or perhaps pharmacoresistant epilepsy. This review summarizes the evidence of P2X7 receptor involvement in the pathophysiology of epilepsy and the potential of drugs targeting this receptor for seizure control.",
     "FAU": [
          "Engel, Tobias",
          "Jimenez-Pacheco, Alba",
          "Miras-Portugal, Maria Teresa",
          "Diaz-Hernandez, Miguel",
          "Henshall, David C"
     ],
     "AU": [
          "Engel T",
          "Jimenez-Pacheco A",
          "Miras-Portugal MT",
          "Diaz-Hernandez M",
          "Henshall DC"
     ],
     "AD": "Department of Physiology & Medical Physics, Royal College of Surgeons in Ireland Dublin, Ireland ; Centre for the Study of Neurological Disorders, Royal College of Surgeons in Ireland Dublin, Ireland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20121226",
     "PL": "United States",
     "TA": "Int J Physiol Pathophysiol Pharmacol",
     "JT": "International journal of physiology, pathophysiology and pharmacology",
     "JID": "101521074",
     "PMC": "PMC3544219",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Adenosine 5'-triphosphate",
          "anticonvulsant",
          "epilepsy",
          "hippocampal sclerosis",
          "interleukin 1 beta",
          "status epilepticus"
     ],
     "EDAT": "2013/01/16 06:00",
     "MHDA": "2013/01/16 06:01",
     "CRDT": [
          "2013/01/16 06:00"
     ],
     "PHST": [
          "2012/12/17 00:00 [received]",
          "2012/12/25 00:00 [accepted]",
          "2013/01/16 06:00 [entrez]",
          "2013/01/16 06:00 [pubmed]",
          "2013/01/16 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Int J Physiol Pathophysiol Pharmacol. 2012;4(4):174-87. Epub 2012 Dec 26.",
     "term": "hippocampus"
}