{
     "PMID": "233452",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810413",
     "LR": "20061115",
     "VI": "55",
     "IP": "43-44",
     "DP": "1979 Dec 18-25",
     "TI": "[Experimental model of cerebral ischemia preventive activity of Ginkgo biloba extract (author's transl)].",
     "PG": "2047-50",
     "AB": "Unilateral embolization of the brain was performed in rats by intracarotid injection of 4 000 radioactive microspheres (50 mu). Local blood flow in hippocampus, striatum, hypothalamus and remainder of the brain were determined using the iodoantipyrine technique. Embolization resulted in a decreases in blood flow and modificationof the distribution of microflow. Furthermore, embolization produces changes in energy metabolism : particularly a fall in ATP and glucose levels and an increase in lactate level. Subsequently, severe vasogenic edema developed. There was a correlation between the number of microspheres injected and the amount of edema. Pretreatment using an extracted of Ginkgo biloba leaves partially suppressed the effect of embolization. An improvement of the flow in the ischemic areas associated with an improvement of the energy metabolism explain the decreases of the edema.",
     "FAU": [
          "Rapin, J R",
          "Le Poncin-Lafitte, M"
     ],
     "AU": [
          "Rapin JR",
          "Le Poncin-Lafitte M"
     ],
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Modele experimental d'ischemie cerebrale. Action preventive de l'extrait de Ginkgo.",
     "PL": "France",
     "TA": "Sem Hop",
     "JT": "La semaine des hopitaux : organe fonde par l'Association d'enseignement medical des hopitaux de Paris",
     "JID": "9410059",
     "RN": [
          "0 (Plant Extracts)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*prevention & control",
          "Disease Models, Animal",
          "Male",
          "Plant Extracts/*therapeutic use",
          "Rats"
     ],
     "EDAT": "1979/12/18 00:00",
     "MHDA": "1979/12/18 00:01",
     "CRDT": [
          "1979/12/18 00:00"
     ],
     "PHST": [
          "1979/12/18 00:00 [pubmed]",
          "1979/12/18 00:01 [medline]",
          "1979/12/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sem Hop. 1979 Dec 18-25;55(43-44):2047-50.",
     "term": "hippocampus"
}