{
     "PMID": "23348787",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130708",
     "LR": "20130125",
     "IS": "1536-0121 (Electronic) 1535-3508 (Linking)",
     "VI": "12",
     "IP": "1",
     "DP": "2013 Jan-Feb",
     "TI": "In vivo imaging of brain infarct with the novel fluorescent probe PSVue 794 in a rat middle cerebral artery occlusion-reperfusion model.",
     "PG": "8-16",
     "AB": "The utility of PSVue 794 (PS794), a near-infrared fluorescent dye conjugated to a bis[zinc (II)-dipicolylamine] (Zn-DPA) targeting moiety, in imaging brain infarct was assessed in a rat middle cerebral artery occlusion-reperfusion model. Following reperfusion, 1 mM PS794 solution was administered intravenously via a tail vein. Fluorescence images were captured between 6 to 72 hours postinjection using a LI-COR Biosciences Pearl Imaging System. Strong fluorescence signals, which may represent the infarct core, were detected in the right hemisphere, ipsilateral to the injured site, and weaker signals in areas surrounding the core. In ischemia-reperfusion rats injected with a control dye not linked to a targeting agent, fluorescence was distributed diffusely throughout the brain. To address the issue of whether Zn-DPA targets apoptotic/necrotic cells, HT22 mouse hippocampal neurons were cultured in either Dulbecco's Modified Eagle's Medium, serum-deprived medium, Hank's Balanced Salt Solution, or L-glutamate (10 mM)-containing medium for up to 33 hours. Cells were then double-labeled with PSVue 480 (Zn-DPA conjugated to fluorescein isothiocyanate) and propidium iodide, which labels necrotic cells. Microscopic examination revealed that PS480 targeted apoptotic and necrotic cells. The result indicates that PS794 is applicable to in vivo imaging of brain infarct and that Zn-DPA selectively targets apoptotic/necrotic cells.",
     "FAU": [
          "Chu, Chun",
          "Huang, Xiaofang",
          "Chen, Chiung-Tong",
          "Zhao, Yuanli",
          "Luo, Jin J",
          "Gray, Brian D",
          "Pak, Koon Y",
          "Dun, Nae J"
     ],
     "AU": [
          "Chu C",
          "Huang X",
          "Chen CT",
          "Zhao Y",
          "Luo JJ",
          "Gray BD",
          "Pak KY",
          "Dun NJ"
     ],
     "AD": "Department of Pharmacology, Temple University School of Medicine, Philadelphia, PA 19140, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HL51316/HL/NHLBI NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, N.I.H., Extramural",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Mol Imaging",
     "JT": "Molecular imaging",
     "JID": "101120118",
     "RN": [
          "0 (Fluorescent Dyes)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis",
          "Brain Chemistry",
          "Case-Control Studies",
          "Cell Line",
          "Disease Models, Animal",
          "Fluorescent Dyes/*chemistry/pharmacokinetics",
          "Hippocampus/cytology",
          "Infarction, Middle Cerebral Artery/metabolism/*pathology",
          "Male",
          "Mice",
          "Microscopy, Fluorescence",
          "Molecular Imaging/*methods",
          "Necrosis",
          "Neuroimaging",
          "Optical Imaging/*methods",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reperfusion/*methods"
     ],
     "EDAT": "2013/01/26 06:00",
     "MHDA": "2013/07/09 06:00",
     "CRDT": [
          "2013/01/26 06:00"
     ],
     "PHST": [
          "2013/01/26 06:00 [entrez]",
          "2013/01/26 06:00 [pubmed]",
          "2013/07/09 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Mol Imaging. 2013 Jan-Feb;12(1):8-16.",
     "term": "hippocampus"
}