{
     "PMID": "23353161",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20131230",
     "LR": "20130128",
     "IS": "1673-4254 (Print) 1673-4254 (Linking)",
     "VI": "33",
     "IP": "1",
     "DP": "2013 Jan",
     "TI": "[Age-related changes in resting functional connectivity of the marginal division of the neostriatum in healthy adults].",
     "PG": "74-9",
     "AB": "OBJECTIVE: To investigate the age-related changes in resting functional connectivity of the marginal division (MrD) of the neostriatum in healthy adults detected using resting-state functional magnetic resonance imaging (rs-fMRI). METHODS: Forty-four healthy volunteers aged between 22 and 44 years (mean 30.36-/+6.31 years) and 20 elderly volunteers aged between 48-83 years (mean 61.4-/+10.25 years) underwent conventional MRI, 3D structural MRI and rs-fMRI. MrD was defined manually on the structural images for computation of the functional connectivity maps. The single group data were analyzed with independent sample t test, and the data of the two-group were examined by analysis of covariance with gender as the covariance. RESULTS: In the young volunteers, the brain regions of functional connectivity related with the MrD were located in bilateral middle cingulate gyri, putamen, thalamus and amygdala, as compared with the brain regions of the bilateral putamen, thalamus, amygdala, insular cortex, rolandic operculum and right supramarginal gyrus in the elderly volunteers. Compared with the young volunteers, the elderly volunteers showed decreased functional connectivity related with the MrD in the bilateral middle cingulate gyri, parahippocampal gyri and left hippocampus. CONCLUSION: An increased age is associated with alterations in the functional connectivity related with the MrD in healthy adults.",
     "FAU": [
          "Chen, Zhiye",
          "Li, Jinfeng",
          "Liu, Mengyu",
          "Ma, Lin"
     ],
     "AU": [
          "Chen Z",
          "Li J",
          "Liu M",
          "Ma L"
     ],
     "AD": "Department of Radiology, General Hospital of PLA, Beijing, China. yyqf@hotmail.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "China",
     "TA": "Nan Fang Yi Ke Da Xue Xue Bao",
     "JT": "Nan fang yi ke da xue xue bao = Journal of Southern Medical University",
     "JID": "101266132",
     "SB": "IM",
     "MH": [
          "Adult",
          "Age Factors",
          "Aged",
          "Aged, 80 and over",
          "Female",
          "Humans",
          "Limbic System/*physiology",
          "Magnetic Resonance Imaging/methods",
          "Male",
          "Middle Aged",
          "*Neural Pathways",
          "*Rest",
          "Young Adult"
     ],
     "EDAT": "2013/01/29 06:00",
     "MHDA": "2014/01/01 06:00",
     "CRDT": [
          "2013/01/29 06:00"
     ],
     "PHST": [
          "2013/01/29 06:00 [entrez]",
          "2013/01/29 06:00 [pubmed]",
          "2014/01/01 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Nan Fang Yi Ke Da Xue Xue Bao. 2013 Jan;33(1):74-9.",
     "term": "hippocampus"
}