{
     "PMID": "2335196",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900612",
     "LR": "20131121",
     "IS": "0014-4886 (Print) 0014-4886 (Linking)",
     "VI": "108",
     "IP": "2",
     "DP": "1990 May",
     "TI": "Influence of early neonatal phenobarbital exposure on cerebral energy metabolism and behavior.",
     "PG": "176-87",
     "AB": "The influence of an early chronic phenobarbital (PhB) exposure on local cerebral glucose utilization (LCGU) and on behavior was studied in the rat. The animals were treated from Postnatal Day 2 to Postnatal Day 35 by a daily injection of 50 mg/kg PhB or by saline and tested between 10 and 35 days for short-term effects of the drug on LCGU and between 70 and 90 days for long-term effects of PhB on LCGU and behavior. PhB induced short- and long-lasting reductions in the overall rates of LCGU in hippocampal and cerebellar areas, but no significant changes in LCGU in the different cell layers of these two cerebral areas. PhB also changed the pattern of maturation of the rates of LCGU as compared to control subjects. The barbiturate treatment induced a decrease in the exploratory behavior of PhB- as compared to saline-treated rats in the open field, as well as a significant 25% decrease in the rate of spontaneous alternation with delay. In addition, PhB-treated rats needed significantly more time than control animals to perform their trials in the nonrewarded T maze testing. However, the neonatal barbiturate exposure did not induce changes in performances of adult rats in the rewarded eight arm maze. The results of the present study show that there is no apparent correlation between the rates of energy metabolism in the hippocampus and the impairment of learning abilities of adult rats in behavioral tests related to the hippocampus.",
     "FAU": [
          "Pereira de Vasconcelos, A",
          "Colin, C",
          "Desor, D",
          "Divry, M",
          "Nehlig, A"
     ],
     "AU": [
          "Pereira de Vasconcelos A",
          "Colin C",
          "Desor D",
          "Divry M",
          "Nehlig A"
     ],
     "AD": "INSERM U272, Universite de Nancy, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Exp Neurol",
     "JT": "Experimental neurology",
     "JID": "0370712",
     "RN": [
          "IY9XDZ35W2 (Glucose)",
          "YQE403BP4D (Phenobarbital)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn/growth & development/metabolism/*physiology",
          "Behavior, Animal/*drug effects",
          "Brain/*metabolism",
          "Cerebellum/drug effects/pathology",
          "Energy Metabolism/*drug effects",
          "Female",
          "Glucose/metabolism",
          "Hippocampus/drug effects/pathology",
          "Male",
          "Phenobarbital/*pharmacology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1990/05/01 00:00",
     "MHDA": "1990/05/01 00:01",
     "CRDT": [
          "1990/05/01 00:00"
     ],
     "PHST": [
          "1990/05/01 00:00 [pubmed]",
          "1990/05/01 00:01 [medline]",
          "1990/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Neurol. 1990 May;108(2):176-87.",
     "term": "hippocampus"
}