{
     "PMID": "2336467",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900614",
     "LR": "20141120",
     "IS": "0033-7587 (Print) 0033-7587 (Linking)",
     "VI": "122",
     "IP": "2",
     "DP": "1990 May",
     "TI": "Time- and dose-dependent changes in neuronal activity produced by X radiation in brain slices.",
     "PG": "209-14",
     "AB": "A new method of exposing tissues to X rays in a lead Faraday cage has made it possible to examine directly radiation damage to isolated neuronal tissue. Thin slices of hippocampus from brains of euthanized guinea pigs were exposed to 17.4 ke V X radiation. Electrophysiological recordings were made before, during, and after exposure to doses between 5 and 65 Gy at a dose rate of 1.54 Gy/min. Following exposure to doses of 40 Gy and greater, the synaptic potential was enhanced, reaching a steady level soon after exposure. The ability of the synaptic potential to generate a spike was reduced and damage progressed after termination of the radiation exposure. Recovery was not observed following termination of exposure. These results demonstrate that an isolated neuronal network can show complex changes in electrophysiological properties following moderate doses of ionizing radiation. An investigation of radiation damage directly to neurons in vitro will contribute to the understanding of the underlying mechanisms of radiation-induced nervous system dysfunction.",
     "FAU": [
          "Pellmar, T C",
          "Schauer, D A",
          "Zeman, G H"
     ],
     "AU": [
          "Pellmar TC",
          "Schauer DA",
          "Zeman GH"
     ],
     "AD": "Physiology Department, Armed Forces Radiobiology Research Institute, Bethesda, Maryland 20814-5145.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Radiat Res",
     "JT": "Radiation research",
     "JID": "0401245",
     "SB": "IM S",
     "MH": [
          "Action Potentials/radiation effects",
          "Animals",
          "Dose-Response Relationship, Radiation",
          "Guinea Pigs",
          "Hippocampus/physiology/*radiation effects",
          "In Vitro Techniques",
          "Male",
          "Time Factors"
     ],
     "EDAT": "1990/05/01 00:00",
     "MHDA": "1990/05/01 00:01",
     "CRDT": [
          "1990/05/01 00:00"
     ],
     "PHST": [
          "1990/05/01 00:00 [pubmed]",
          "1990/05/01 00:01 [medline]",
          "1990/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Radiat Res. 1990 May;122(2):209-14.",
     "term": "hippocampus"
}