{
     "PMID": "2336132",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900614",
     "LR": "20141120",
     "IS": "0028-2561 (Print) 0028-2561 (Linking)",
     "VI": "22",
     "IP": "1",
     "DP": "1990",
     "TI": "[The action of bicuculline and picrotoxin on the fast and slow IPSPs of the pyramidal neurons in isolated slices of rat hippocampus].",
     "PG": "44-54",
     "AB": "The action of various concentrations of bicuculline and picrotoxin on fast- and slow-rise IPSPs (fast and slow IPSPs) was studied in CA1 region of hippocampal slice preparations. Antidromic stimulation evoked in neurons studied preferentially fast IPSPs but the orthodromic one was followed by fast and slow IPSPs combined frequently in two-component IPSP. Both types of IPSPs recorded not only in soma but also in apical dendrites of the nerve cell were blocked reversibly by bicuculline and picrotoxine. The degree of their depression depended on the drug dose and duration of the drug action. Slow IPSPs were much more resistant to the action of these blockers than the fast ones. At the same effective concentration of bicuculline or picrotoxin the slow IPSPs were inhibited later and recovered after perfusion with the standard solution earlier than the fast IPSPs. Under tetanic stimulation the difference between the blocking effect of the drugs on the fast and slow IPSPs remained, however IPSPs amplitude reduced much more rapidly than in response to single stimulation. The reason of this phenomenon as well as peculiarities of GABA-receptors that mediated the slow IPSPs are discussed.",
     "FAU": [
          "Gerasimov, V D",
          "Artemenko, D P"
     ],
     "AU": [
          "Gerasimov VD",
          "Artemenko DP"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Deistvie bikukullina i pikrotoksina na bystrye i medlennye TPSP piramidnykh neironov v izolirovannykh srezakh gippokampa krysy.",
     "PL": "Ukraine",
     "TA": "Neirofiziologiia",
     "JT": "Neirofiziologiia = Neurophysiology",
     "JID": "0231364",
     "RN": [
          "124-87-8 (Picrotoxin)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bicuculline/*pharmacology",
          "Dendrites/drug effects/physiology",
          "Depression, Chemical",
          "Dose-Response Relationship, Drug",
          "Electric Stimulation",
          "Hippocampus/*drug effects/physiology",
          "In Vitro Techniques",
          "Membrane Potentials/drug effects/physiology",
          "Microelectrodes",
          "Neural Inhibition/*drug effects/physiology",
          "Neurons/*drug effects/physiology",
          "Picrotoxin/*pharmacology",
          "Rats"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neirofiziologiia. 1990;22(1):44-54.",
     "term": "hippocampus"
}