{
     "PMID": "23377801",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130614",
     "LR": "20150407",
     "IS": "1128-3602 (Print) 1128-3602 (Linking)",
     "VI": "17",
     "IP": "2",
     "DP": "2013 Jan",
     "TI": "The association between lysosomal protein glucocerebrosidase and Parkinson's disease.",
     "PG": "143-51",
     "LID": "2926 [pii]",
     "AB": "BACKGROUND: In recent years, mutations in glucocerebrosidase gene (GBA), which encodes the lysosomal enzyme glucocerebrosidase (GCase) deficient in Gaucher disease (GD), were found to be the most widespread genetic for the development of Parkinson disease. AIM: In this work, we investigated the possibility of a biological linkage between GCase and alpha-synuclein. MATERIALS AND METHODS: siRNA was used to knockdown the GBA, then the related proteins such as alpha-synuclein were detected, additionally, the mutations of GBA were also detected. We also provide evidence that a mouse model of Gaucher disease (GBAD409H/D409H) to detect the gene types of GBA. RESULTS: The results showed functional knockdown (KD) of GBA in neuroblastoma cells culture causes a significant accumulation of alpha-synuclein and alpha-synuclein-mediated neurotoxicity. Furthermore, KD of GBA in rat primary neurons expressing the A53T mutation of alpha-synuclein, decreases cell viability. In addition, we observed that overexpression of several GBA mutants (N370S, L444P, D409H, D409V) significantly raised human alpha-syn levels of vector control. Glucosylceramide (GlcCer), the GCase substrate, influenced formation of purified a-syn by stabilizing soluble oligomeric intermediates. We also provide evidence that a mouse model of Gaucher disease (GBAD409H/D409H) exhibited alpha-syn aggregates in substantia nigra, cortex and hippocampus regions. ELISA analysis showed a significant rise in membrane-associated alpha-syn and western blot analysis showed that two forms of alpha-syn oligomers were present in brain homogenates from the hippocampus D409H mice. CONCLUSIONS: These studies support the contention that both WT and mutant GBA can cause Parkinson disease-like alpha-synuclein pathology.",
     "FAU": [
          "Kong, B",
          "Yang, T",
          "Gu, J W",
          "Kuang, Y Q",
          "Cheng, L",
          "Yang, W T",
          "Yang, X K",
          "Xia, X",
          "Cheng, J M",
          "Ma, Y",
          "Zhang, J H",
          "Yu, S X"
     ],
     "AU": [
          "Kong B",
          "Yang T",
          "Gu JW",
          "Kuang YQ",
          "Cheng L",
          "Yang WT",
          "Yang XK",
          "Xia X",
          "Cheng JM",
          "Ma Y",
          "Zhang JH",
          "Yu SX"
     ],
     "AD": "Department of Neurosurgery, Chengdu Military General Hospital, Chengdu, Sichuan, China. gujianwen5000@gmail.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Retracted Publication"
     ],
     "PL": "Italy",
     "TA": "Eur Rev Med Pharmacol Sci",
     "JT": "European review for medical and pharmacological sciences",
     "JID": "9717360",
     "RN": [
          "0 (Proteins)",
          "0 (alpha-Synuclein)",
          "0 (lysosomal proteins)",
          "EC 3.2.1.45 (Glucosylceramidase)"
     ],
     "SB": "IM",
     "RIN": [
          "Eur Rev Med Pharmacol Sci. 2015;19(2):179. PMID: 25683925"
     ],
     "MH": [
          "Animals",
          "Brain Chemistry",
          "Cell Line, Tumor",
          "Female",
          "Glucosylceramidase/*physiology",
          "Humans",
          "Mice",
          "Parkinson Disease/enzymology/*etiology",
          "Proteins/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "alpha-Synuclein/analysis/physiology"
     ],
     "EDAT": "2013/02/05 06:00",
     "MHDA": "2013/06/15 06:00",
     "CRDT": [
          "2013/02/05 06:00"
     ],
     "PHST": [
          "2013/02/05 06:00 [entrez]",
          "2013/02/05 06:00 [pubmed]",
          "2013/06/15 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Eur Rev Med Pharmacol Sci. 2013 Jan;17(2):143-51.",
     "term": "hippocampus"
}