{
     "PMID": "23373310",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20131101",
     "LR": "20171116",
     "IS": "1340-2544 (Print) 1340-2544 (Linking)",
     "VI": "32",
     "IP": "5-6",
     "DP": "2012 Nov",
     "TI": "[An approach toward CNS dysfunction associated with metabolic syndrome; implication of leptin, which is a key molecule of obesity, in depression associated with obesity].",
     "PG": "245-50",
     "AB": "Obesity is the most critical factor in the pathology of metabolic syndrome (MetS), and is associated with an increased risk of depression. The imbalance of hormones and neural peptides which are involved in energy regulation are observed in obesity. It becomes evident that these hormones and neural peptides also affect mood. Leptin plays a pivotal role in energy regulation mainly acting in the hypothalamus of the brain. Although obese humans and rodents usually have high circulating levels of leptin, leptin neither reduces food intake nor increases energy expenditure. This paradoxical situation in obesity has been termed \"leptin resistance\", which is considered to be a central dogma for obesity. Based on these observations, we examined the functional significance of leptin in the regulation of the depressive state in diet-induced obese (DIO) mice. Our recent study demonstrated that DIO mice showed severe depressive behavior without response to the antidepressant effect of leptin, which is, in part, due to the impairment of leptin action in the hippocampus (Yamada, et al., Endocrinology, 2011). MetS and CNS dysfunction might have common pathological bases vulnerable to these disorders. Our future direction is to investigate a new treatment strategy of MetS by analyzing CNS dysfunction associated with obesity.",
     "FAU": [
          "Yamada-Goto, Nobuko",
          "Katsuura, Goro",
          "Ochi, Yukari",
          "Nakao, Kazuwa"
     ],
     "AU": [
          "Yamada-Goto N",
          "Katsuura G",
          "Ochi Y",
          "Nakao K"
     ],
     "AD": "Department of Medicine and Clinical Science, Endocrinology and Metabolism, Kyoto University Graduate School of Medicine, 54, Shougoin Kawahara-cho, Sakyo-ku, Kyoto 606-8507, Japan. nobukito@kuhp.kyoto-u.ac.jp",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Nihon Shinkei Seishin Yakurigaku Zasshi",
     "JT": "Nihon shinkei seishin yakurigaku zasshi = Japanese journal of psychopharmacology",
     "JID": "9509023",
     "RN": [
          "0 (Leptin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Central Nervous System Diseases/etiology/*metabolism",
          "Depression/etiology/*metabolism",
          "Disease Models, Animal",
          "Humans",
          "Leptin/*metabolism",
          "Metabolic Syndrome/complications/*metabolism",
          "Obesity/complications/*metabolism/physiopathology"
     ],
     "EDAT": "2013/02/05 06:00",
     "MHDA": "2013/11/02 06:00",
     "CRDT": [
          "2013/02/05 06:00"
     ],
     "PHST": [
          "2013/02/05 06:00 [entrez]",
          "2013/02/05 06:00 [pubmed]",
          "2013/11/02 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Shinkei Seishin Yakurigaku Zasshi. 2012 Nov;32(5-6):245-50.",
     "term": "hippocampus"
}