{
     "PMID": "2339596",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900620",
     "LR": "20170627",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "79",
     "IP": "4",
     "DP": "1990",
     "TI": "Pattern of neuronal vulnerability in the cat hippocampus after one hour of global cerebral ischemia.",
     "PG": "444-55",
     "AB": "The dorsal hippocampus of cat was investigated by light microscopy and immunohistochemistry following 1 h global cerebral ischemia and various recirculation times from 1 day to 1 year. Complete ischemia was produced by combining hypotension with intrathoracic occlusion of major arteries. Post-ischemic resuscitation was carried out using an intensive care regimen with continuous neurophysiological monitoring. Brains of controls (n = 4) and post-ischemic animals (n = 12) were fixed in formaldehyde and prepared for histology and immunohistochemistry of glial fibrillary acidic protein (GFAP). In all post-ischemic animals the hilus and the regio superior of dorsal hippocampus which encompasses the CA1 subfield were severely damaged. Neurons in these regions exhibited the typical sequela of neuronal death. GFAP staining revealed vivid astroglial proliferation in stratum lacunosum-moleculare and stratum oriens. Changes in the regio inferior of dorsal hippocampus, i.e., CA3 subfield, and in dentate gyrus granular layer, were variable. Although most animals exhibited moderate to severe neuronal and glial alterations, groups of surviving cells were observed in the stratum oriens and in the granular layer of dentate gyrus. In one animal the majority of CA3 pyramidal cells and granule cells was preserved. These findings demonstrate that after 1 h of complete cerebral ischemia dorsal hippocampus exhibits two different types of injury: a consistent pattern of selective vulnerability in the hilus and the regio superior, and a variable pattern of non-selective injury in the regio inferior and dentate gyrus. The two patterns can be best explained by intrinsic (pathoclitic) and extrinsic (hemodynamic/edema) factors, respectively and are likely to represent basically different mechanisms of ischemic injury.",
     "FAU": [
          "Schmidt-Kastner, R",
          "Ophoff, B G",
          "Hossmann, K A"
     ],
     "AU": [
          "Schmidt-Kastner R",
          "Ophoff BG",
          "Hossmann KA"
     ],
     "AD": "Max-Planck-Institut fur neurologische Forschung, Abteilung fur experimentelle Neurologie, Koln, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cats",
          "Hippocampus/pathology/*physiopathology",
          "Ischemic Attack, Transient/pathology/*physiopathology"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1990;79(4):444-55.",
     "term": "hippocampus"
}