{
     "PMID": "2339592",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900620",
     "LR": "20170627",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "79",
     "IP": "4",
     "DP": "1990",
     "TI": "Electron microscopic study of the gerbil dentate gyrus after transient forebrain ischemia.",
     "PG": "409-17",
     "AB": "Silver impregnation performed 1-2 days after transient forebrain ischemia in the Mongolian gerbil demonstrated terminal-like granular deposits in the outer two-thirds of the hippocampal dentate molecular layer (perforant path terminal zone), even though neither the cell bodies of origin of the perforant path nor the dentate granule cells were destroyed. Electron microscopic studies of the dentate gyrus were performed in an effort to discover the identity of these degenerating structures. Electron microscopy revealed that the granular silver deposits corresponded to electron-dense profiles. Many of these were degenerating boutons and some were degenerating postsynaptic dendritic fragments, but most of them could not be identified with certainty. Electron-dense profiles were less numerous than expected from the density of granular silver deposits. These structures were probably the degenerating axons, axon terminals and dendrites of CA4 neurons. The granular silver deposits and electron-dense boutons observed in the inner third of the dentate molecular layer 5 days after transient ischemia can probably be explained by the ischemia-induced degeneration of CA4 mossy cells, which give rise to the dentate associational-commissural projection. Finally, most mossy fiber boutons in area CA4 and some boutons in the molecular layer appeared watery and enlarged on postischemia days 1 and 2. Mossy fiber boutons with this ultrastructural appearance have previously been observed in seizure-prone animals and in animals undergoing convulsant-induced seizures. Although no postischemic seizures occur under the conditions of this study, these findings support the idea that excitatory pathways become hyperactive after transient ischemia.",
     "FAU": [
          "Crain, B J",
          "Evenson, D A",
          "Polsky, K",
          "Nadler, J V"
     ],
     "AU": [
          "Crain BJ",
          "Evenson DA",
          "Polsky K",
          "Nadler JV"
     ],
     "AD": "Department of Pathology, Duke University Medical Center, Durham, NC 27710.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 06233/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Animals",
          "Gerbillinae",
          "Hippocampus/*pathology/physiopathology",
          "Ischemic Attack, Transient/*pathology",
          "Male",
          "Microscopy, Electron"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1990;79(4):409-17.",
     "term": "hippocampus"
}