{
     "PMID": "23397735",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130417",
     "LR": "20131121",
     "IS": "1001-5302 (Print) 1001-5302 (Linking)",
     "VI": "37",
     "IP": "21",
     "DP": "2012 Nov",
     "TI": "[Effect of storax on concentration of sulpiride in brain and blood by MD-HPLC].",
     "PG": "3307-11",
     "AB": "OBJECTIVE: To observe the effect of traditional Chinese medicine storax on the concentration of combined western medicine sulpiride in brain and blood, discuss the effect of storax in inducing resuscitation and increasing the permeability of the gastrointestinal barrier (GB) and the blood-brain-barrier (BBB), and explore the interaction between storax and sulpiride. METHOD: Rats were orally administered with the drugs for one week, probes were implanted in their brains and necks by surgery. After balance for 60 min, brain microdialysis and blood microdialysis were adopted for collect dislysates from blood in right atrum and cerebral hippocampus at time periods of 30, 60, 90, 120, 150, 180 min. The concentration of sulpirde in the samples was detected by RP-HPLC. Statistical approaches were adopted to compare the contents of sulpirde in brain and blood of the two groups. RESULT: The sulpiride combined with storax group showed a significant higher concentration of sulpiride than the pure sulpiride group. The pure sulpiride group showed a concentration ratio between sulpiride in brain and blood of 1:0.2; while the sulpiride combined with storax group increased the concentration ratio between sulpiride in brain and blood to 1:0.3. Compared with the pure sulpiride group, the sulpiride combined with storax group showed an increase of concentration by 39% in brain and 69% in blood. CONCLUSION: Storax can notably increase the concentration of sulpiride in rat brain and blood, indicating that it can increase the permeation of sulpiride through gastrointestinal barrier and BBB. This study reveals the mechanism of storax in inducing resuscitation by promoting the permeation through gastrointestinal barrier and BBB.",
     "FAU": [
          "Liu, Ping",
          "Yu, Shao-Shuai",
          "He, Xin-Rong"
     ],
     "AU": [
          "Liu P",
          "Yu SS",
          "He XR"
     ],
     "AD": "Hainan Branch of Pharmacy, PLA General Hospital, Sanya 572013, China. liuping0707@yahoo.com.cn",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Yao Za Zhi",
     "JT": "Zhongguo Zhong yao za zhi = Zhongguo zhongyao zazhi = China journal of Chinese materia medica",
     "JID": "8913656",
     "RN": [
          "0 (Antipsychotic Agents)",
          "0 (Drugs, Chinese Herbal)",
          "7MNE9M8287 (Sulpiride)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antipsychotic Agents/*pharmacokinetics",
          "Blood-Brain Barrier/drug effects",
          "Brain/*metabolism",
          "Chromatography, High Pressure Liquid/*methods",
          "Drug Interactions",
          "Drugs, Chinese Herbal/*pharmacology",
          "Male",
          "*Medicine, Chinese Traditional",
          "Rats",
          "Rats, Sprague-Dawley",
          "Sulpiride/*pharmacokinetics"
     ],
     "EDAT": "2013/02/13 06:00",
     "MHDA": "2013/04/19 06:00",
     "CRDT": [
          "2013/02/13 06:00"
     ],
     "PHST": [
          "2013/02/13 06:00 [entrez]",
          "2013/02/13 06:00 [pubmed]",
          "2013/04/19 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Yao Za Zhi. 2012 Nov;37(21):3307-11.",
     "term": "hippocampus"
}