{
     "PMID": "23406748",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130716",
     "LR": "20131121",
     "IS": "1734-1140 (Print) 1734-1140 (Linking)",
     "VI": "64",
     "IP": "6",
     "DP": "2012",
     "TI": "Effect of repeated restraint on homotypic stress-induced nitric oxide synthases expression in brain structures regulating HPA axis.",
     "PG": "1381-90",
     "AB": "BACKGROUND: Restraint stress (RS) markedly increases interleukin 1-beta (IL-1beta) generation in brain structures involved in hypothalamic-pituitary adrenocortical (HPA) axis regulation. The IL-1beta-induced transient stimulation of HPA axis activity was parallel in time and magnitude to respective changes in regulation of HPA activity. In the present experiment the expression of neuron al and inducible nitric oxide synthase (nNOS and iNOS) were investigated in prefrontal cortex, hippocampus and hypothalamus in response to acute restraint stress in control and prior repeatedly restrained rats. METHODS: Experiments were performed on male Wistar rats which were exposed to 10 min restraint stress or restrained twice a day for 3 days, and 24 h after the last stress period exposed to homotypic stress for 10 min. After rapid decapitation at 0, 1, 2 and 3 h after cessation of stress, trunk blood was collected and prefrontal cortex, hippocampus and hypothalamus were excised and frozen. Interleukin-1beta, adrenocorticotropic hormone (ACTH) and corticosterone (CORT) levels were determined in plasma using commercially available kits and neuronal nitric oxide synthase (nNOS) and inducible nitric oxide synthase (iNOS) in brain structure samples were analyzed by western blot procedure. RESULTS: Prior repeated restraint stress enhanced the acute restraint stress induced increase in IL-1beta levels in all three structures examined. Restraint stress for 10 min moderately decreased nNOS level in prefrontal cortex in control rats, augmented this level in hippocampus and markedly increased nNOS level in hypothalamus. Restraint itself significantly decreased iNOS level in prefrontal cortex, while it enhanced iNOS level in hippocampus and hypothalamus. Prior restraint stress for 3 days enhanced the nNOS level in prefrontal cortex and hippocampus and did not substantially affect nNOS levels response in hypothalamus. Repeated restraint stress considerably augmented the iNOS levels in both prefrontal cortex, hippocampus and hypothalamus induced by followed homotypic stress. CONCLUSION: These results indicate that during restraint stress nNOS regulate formation of low amount of NO and the high-output generation of NO is effected by inducible isoform of nitric oxide synthase. Prior repeated stress significantly enhances the homotypic stress-induced nNOS and iNOS responses.",
     "FAU": [
          "Gadek-Michalska, Anna",
          "Tadeusz, Joanna",
          "Rachwalska, Paulina",
          "Spyrka, Jadwiga",
          "Bugajski, Jan"
     ],
     "AU": [
          "Gadek-Michalska A",
          "Tadeusz J",
          "Rachwalska P",
          "Spyrka J",
          "Bugajski J"
     ],
     "AD": "Department of Physiology, Institute of Pharmacology, Polish Academy of Sciences, Smetna 12, PL 31-343 Krakow, Poland. gadek@if-pan.krakow.pl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Pharmacol Rep",
     "JT": "Pharmacological reports : PR",
     "JID": "101234999",
     "RN": [
          "0 (Interleukin-1beta)",
          "31C4KY9ESH (Nitric Oxide)",
          "9002-60-2 (Adrenocorticotropic Hormone)",
          "EC 1.14.13.39 (Nitric Oxide Synthase Type I)",
          "EC 1.14.13.39 (Nitric Oxide Synthase Type II)",
          "EC 1.14.13.39 (Nos1 protein, rat)",
          "EC 1.14.13.39 (Nos2 protein, rat)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenocorticotropic Hormone/blood",
          "Animals",
          "Blotting, Western",
          "Corticosterone/blood",
          "Hippocampus/*enzymology/physiopathology",
          "Hypothalamo-Hypophyseal System/*metabolism/physiopathology",
          "Hypothalamus/*enzymology/physiopathology",
          "Interleukin-1beta/blood",
          "Male",
          "Nitric Oxide/metabolism",
          "Nitric Oxide Synthase Type I/*metabolism",
          "Nitric Oxide Synthase Type II/*metabolism",
          "Pituitary-Adrenal System/*metabolism/physiopathology",
          "Prefrontal Cortex/*enzymology/physiopathology",
          "Rats",
          "Rats, Wistar",
          "Restraint, Physical/*psychology",
          "Stress, Psychological/*enzymology/etiology/physiopathology/psychology",
          "Time Factors"
     ],
     "EDAT": "2013/02/15 06:00",
     "MHDA": "2013/07/17 06:00",
     "CRDT": [
          "2013/02/15 06:00"
     ],
     "PHST": [
          "2012/07/30 00:00 [received]",
          "2012/10/15 00:00 [revised]",
          "2013/02/15 06:00 [entrez]",
          "2013/02/15 06:00 [pubmed]",
          "2013/07/17 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Rep. 2012;64(6):1381-90.",
     "term": "hippocampus"
}