{
     "PMID": "2340880",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900626",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "79",
     "IP": "3",
     "DP": "1990",
     "TI": "A decrease in firing threshold observed after induction of the EPSP-spike (E-S) component of long-term potentiation in rat hippocampal slices.",
     "PG": "633-41",
     "AB": "Two components of long-term potentiation (LTP) are distinguished with extracellular recording electrodes: a synaptic and an EPSP-Spike (E-S) component. The latter consists of the enhancement produced in the population spike amplitude in excess of that predicted by EPSP potentiation alone. The experiments carried out in this study were designed to investigate intracellular correlates of E-S potentiation and to examine the hypothesis that an increased postsynaptic excitability underlies E-S potentiation. CA1 pyramidal neurons were synaptically activated from stratum radiatum. LTP, defined as a stable increase in the probability of firing to afferent stimulation, was found to be related to a decrease in the intracellular PSP peak amplitude and slope required to fire the cells at a probability of 0.5. These changes were accompanied by a decrease in threshold to direct activation. No significant changes in input resistance or resting potential were recorded. These excitability changes were only observed in cells displaying LTP; they were not related to the potentiation of the synaptic component (PSP amplitude). Our results support the hypothesis that different mechanisms underlie the two components of LTP, and that a reduction in threshold for neuronal discharge accompanies tetanus-induced E-S potentiation. It is suggested that an increase in the ratio of synaptically evoked excitation/inhibition and a reduction in tonic synaptic inhibition through GABAA channels contribute to E-S potentiation.",
     "FAU": [
          "Chavez-Noriega, L E",
          "Halliwell, J V",
          "Bliss, T V"
     ],
     "AU": [
          "Chavez-Noriega LE",
          "Halliwell JV",
          "Bliss TV"
     ],
     "AD": "Division of Neurophysiology and Neuropharmacology, National Institute for Medical Research, Mill Hill, London, U.K.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "*Adaptation, Physiological",
          "Animals",
          "Electric Stimulation",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Male",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1990;79(3):633-41.",
     "term": "hippocampus"
}