{
     "PMID": "23408118",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20130215",
     "LR": "20130415",
     "IS": "2008-2835 (Print) 2008-2835 (Linking)",
     "VI": "1",
     "IP": "3",
     "DP": "2009 Oct",
     "TI": "TSGA10 is Specifically Expressed in Astrocyte and Over-expressed in Brain Tumors.",
     "PG": "161-6",
     "AB": "In this study TSGA10 has been demonstrated as a testis-specific human gene that encodes a protein localized in sperm-tail and conserved in ciliary structure. Further investigations showed TSGA10 signalling and expression during embryogenesis, brain development and some malignancies including brain tumors. Given the role of this protein in neuronal development and in certain tumors, it could potentially serve as a diagnostic marker and therapeutic target in brain tumors. Therefore, using immunohistochemistry, we evaluated the localization of TSGA10 in different regions of brain, and its pattern/level of expression in tissue microarray (Cybrdi) containing human brain tumors and normal brain. In rat specimens, TSGA10 was mainly expressed in subventricular zone, hippocampus and granular layer of cerebellum of the brain. The antibody also stained the diverse and different types of human brain cancers. The TSGA10 was strongly over-expressed in glioblastoma and astrocytoma when compared to normal human brain. The expression of TSGA10 was also confirmed in astrocyte derived from a human astroctyoma cell line by immunocytochemistry. This study indicates that TSGA10 can be used as an immunohistochemical marker for human neuroglia and astrocyte cells and is over-expressed in brain tumors.",
     "FAU": [
          "Behnam, Babak",
          "Chahlavi, Ali",
          "Pattisapu, Jogi",
          "Wolfe, Jonathan"
     ],
     "AU": [
          "Behnam B",
          "Chahlavi A",
          "Pattisapu J",
          "Wolfe J"
     ],
     "AD": "Department of Biology, University College London (UCL), London, UK ; Department of Microbiology and Molecular Biology, College of Medicine, University of Central Florida (UCF), Orlando, Florida, USA ; Department of Genetics and Molecular Biology, College of Medicine, Iran University of Medical Sciences (IUMS), Tehran, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Avicenna J Med Biotechnol",
     "JT": "Avicenna journal of medical biotechnology",
     "JID": "101511065",
     "PMC": "PMC3558132",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Astrocytes",
          "Brain neoplasms",
          "Immunohistochemistry",
          "Neuron-glia",
          "TSGA10 protein"
     ],
     "EDAT": "2009/10/01 00:00",
     "MHDA": "2009/10/01 00:01",
     "CRDT": [
          "2013/02/15 06:00"
     ],
     "PHST": [
          "2009/11/08 00:00 [received]",
          "2009/12/02 00:00 [accepted]",
          "2013/02/15 06:00 [entrez]",
          "2009/10/01 00:00 [pubmed]",
          "2009/10/01 00:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Avicenna J Med Biotechnol. 2009 Oct;1(3):161-6.",
     "term": "hippocampus"
}