{
     "PMID": "2340101",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900627",
     "LR": "20061115",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "37",
     "IP": "3",
     "DP": "1990 Mar 26",
     "TI": "Septum and medial frontal cortex contribution to spatial problem-solving.",
     "PG": "269-80",
     "AB": "An attempt was made to contrast the effects of lesions to the medial frontal cortex and septum in two spatial tasks. In the fixed-goal (FG) task, the food was located on the same table throughout testing, and the start table was randomly varied from day to day. In the variable-goal (VG) task, the start table remained constant but the food was randomly distributed on one or the other of the two remaining tables. In both tasks, normal animals performed better than frontal and septal rats whose performance, however, improved over days in the FG, but not in the VG, task. In both tasks, significant improvement within days was found in medial frontal animals, but not in septal animals. Additional analyses revealed that septal animals had a general pattern of disrupted exploration and a tendency to use a response strategy (i.e. to repeat the same response both within and between days) which decreased over days in the FG task. In contrast, medial frontal animals did not demonstrate disrupted exploration nor any response tendency. It is concluded that both septal and medial frontal cortical damage produce a common spatial working memory impairment. However, there is some evidence to suggest that this common memory impairment could result from disruption of distinct mechanisms in septal and frontal animals. It is proposed that medial frontal lesions could affect some specific mechanism related either to attentional processes or to the ability to anticipate future events, whereas septal damage would interfere with the building of comprehensive and flexible spatial memories.",
     "FAU": [
          "Poucet, B",
          "Herrmann, T"
     ],
     "AU": [
          "Poucet B",
          "Herrmann T"
     ],
     "AD": "Laboratoire de Neurosciences Fonctionnelles, C.N.R.S., Marseille, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Discrimination Learning/physiology",
          "Exploratory Behavior/physiology",
          "Frontal Lobe/*physiology",
          "Hippocampus/*physiology",
          "Male",
          "Memory, Short-Term/physiology",
          "Mental Recall/physiology",
          "Orientation/*physiology",
          "Problem Solving/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Septum Pellucidum/*physiology",
          "Social Environment",
          "Visual Pathways/physiology"
     ],
     "EDAT": "1990/03/26 00:00",
     "MHDA": "1990/03/26 00:01",
     "CRDT": [
          "1990/03/26 00:00"
     ],
     "PHST": [
          "1990/03/26 00:00 [pubmed]",
          "1990/03/26 00:01 [medline]",
          "1990/03/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1990 Mar 26;37(3):269-80.",
     "term": "hippocampus"
}