{
     "PMID": "23407342",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20130215",
     "LR": "20130418",
     "IS": "2008-2835 (Print) 2008-2835 (Linking)",
     "VI": "3",
     "IP": "4",
     "DP": "2011 Oct",
     "TI": "Stress-induced proteomic changes in the hippocampus of pregnant wistar rats.",
     "PG": "157-66",
     "AB": "Stress is a threatening factor that all living organisms encounter throughout life. Depending on the type of stress, there are several mechanisms for keeping body homeostasis to minimize stress effects. Brain is an organ which shows high sensitivity to stress conditions. Although many studies have shown induced-stress effects on rat embryos, little is known about the mechanisms involved in coping with stress by female rats during pregnancy. In the present study, restraint stress method was applied because this technique has been widely used in animal models to induce both psychological and physical stress. Restraint stress was applied in regular sessions (1 and 3 hrs) in two groups of 6 pregnant Wistar rats and similar number of animals was used as control group receiving no stress. ACTH and corticosterone levels in plasma samples were shown to increase in response to stress treatments. On the last day of pregnancy, rat hippocampus from the brain of each animal in all three groups was removed and analyzed using 2 Dimensional Gel Electrophoresis (2DE) technique. Using Image Master Software, approximately 2000 proteins were detected in the 2D gels analyzed, among which 34 proteins exhibited differential expression. These results indicate that the proteome patterns from the hippocampus of pregnant rats subjected to 1 and 3 hr of stress differs significantly from the control (unstressed) group. Future mass spectrometry identification of the 34 protein spots discovered in this study should allow a more precise understanding of molecules and cellular pathways involved in stress-induced responses during pregnancy.",
     "FAU": [
          "Ardekani, Ali M",
          "Maghsudi, Nader",
          "Meyfour, Anna",
          "Ghasemi, Rasool",
          "Lakpour, Niknam",
          "Nooshinfar, Elahe",
          "Ghaempanah, Zahra"
     ],
     "AU": [
          "Ardekani AM",
          "Maghsudi N",
          "Meyfour A",
          "Ghasemi R",
          "Lakpour N",
          "Nooshinfar E",
          "Ghaempanah Z"
     ],
     "AD": "Reproductive Biotechnology Research Center, Avicenna Research Institute, ACECR, Tehran, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Avicenna J Med Biotechnol",
     "JT": "Avicenna journal of medical biotechnology",
     "JID": "101511065",
     "PMC": "PMC3558191",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "2 Dimensional gel electrophoresis",
          "Brain",
          "Hippocampus",
          "Pregnancy",
          "Proteomics",
          "Stress"
     ],
     "EDAT": "2011/10/01 00:00",
     "MHDA": "2011/10/01 00:01",
     "CRDT": [
          "2013/02/15 06:00"
     ],
     "PHST": [
          "2011/09/19 00:00 [received]",
          "2011/10/22 00:00 [accepted]",
          "2013/02/15 06:00 [entrez]",
          "2011/10/01 00:00 [pubmed]",
          "2011/10/01 00:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Avicenna J Med Biotechnol. 2011 Oct;3(4):157-66.",
     "term": "hippocampus"
}