{
     "PMID": "23426516",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150516",
     "LR": "20130221",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "65",
     "IP": "1",
     "DP": "2013 Feb 25",
     "TI": "[A protocol for primary dissociated astrocyte and neuron co-culture].",
     "PG": "72-6",
     "AB": "Cultured primary hippocampal neurons are ideal tool for investigating the subcellular localization and trafficking of neuronal proteins. The aim of the present study was to establish a method to co-culture hippocampal neurons and cortical astrocytes, which would guarantee well conditions of neurons. Newborn Sprague-Dawley (SD) rats were sacrificed by decapitation. The cortex of cerebrum was cut into pieces, and the cortical tissue was digested with trypsin. The liquid suspension of single cells was planted onto a 25 cm(2) culture flask. On the fourth day of culture, the tissue cells except astrocytes were removed by intensive agitation of culture flask. Purified astrocytes were allowed to grow continuously until they reached most area of flask. At this time point, we replaced the culture media with neuronal cell media containing cytarabine, and planted the primary culture of rat hippocampal neurons onto the feed layer of cortical astrocytes. The microscopic observation results showed that, the astrocytes evenly grew without obvious boundaries between each other, and exhibited good purity. The co-cultured hippocampal neurons were in good condition, developed intertwined network of axons and dendrites, lived for a long time, and could tolerate gene transfection. Above all, this method is relatively simple from a technical point of view, yet provides healthy and reliable neuronal culture.",
     "FAU": [
          "Shi, Ying",
          "Zhou, Mi",
          "Jiang, Min"
     ],
     "AU": [
          "Shi Y",
          "Zhou M",
          "Jiang M"
     ],
     "AD": "Institutes of Brain Science and State Key Laboratory of Medical Neurobiology, Fudan University, Shanghai 200032, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (Culture Media)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/*cytology",
          "Cells, Cultured",
          "Cerebral Cortex/cytology",
          "*Coculture Techniques",
          "Culture Media",
          "Hippocampus/cytology",
          "Neurons/*cytology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2013/02/22 06:00",
     "MHDA": "2015/05/20 06:00",
     "CRDT": [
          "2013/02/22 06:00"
     ],
     "PHST": [
          "2013/02/22 06:00 [entrez]",
          "2013/02/22 06:00 [pubmed]",
          "2015/05/20 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2013 Feb 25;65(1):72-6.",
     "term": "hippocampus"
}