{
     "PMID": "23426515",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150516",
     "LR": "20130221",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "65",
     "IP": "1",
     "DP": "2013 Feb 25",
     "TI": "[Modulation of hippocampal glutamate and NMDA/AMPA receptor by homocysteine in chronic unpredictable mild stress-induced rat depression].",
     "PG": "61-71",
     "AB": "The study was to investigate the role of homocysteine (Hcy) which was released by hippocampal glial cells and its relationship with NMDA receptor and AMPA receptor in depression induced by chronic unpredictable mild stress (CUMS), and explore the mechanism of changes of Glu/Glu receptor in glial cells and neurons. CUMS-induced depression model was established. The body weight of rats was weighed on the 1st, 7th, 14th, and 21st days during the experiment. The behavioral performances were observed by means of sucrose consumption test, open field test and tail suspension test. Intrahippocampal microinjection of Hcy, NMDA receptor antagonist MK-801 and AMPA receptor antagonist NBQX was performed under stereotaxic guide cannula. The concentration of Glu and the expression of its receptors' subunits were detected respectively by high performance liquid chromatography (HPLC) and Western blot. The Hcy content and the levels of phosphorylation of NMDA receptor and AMPA receptor in hippocampus were separately determined by enzyme linked immunosorbent assay (ELISA). The results showed that CUMS significantly induced the depression-like behaviors in rats, and the content of Glu and Hcy, the expression of NMDA receptors' subunits NR1/NR2B and the level of phosphorylation of NMDA receptor (p-NMDAR) in hippocampus increased significantly, while the expression of AMPA receptors' subunits GluR2/3 and the level of phosphorylation of AMPA receptor (p-AMPAR) decreased significantly. Microinjection of Hcy into hippocampus resulted in similar animal depression-like behaviors and increased Glu content compared to the CON/SAL group, the expression of NR1/NR2B/GluR2/3 and the level of p-NMDAR increased significantly, but the level of p-AMPAR reduced observably. Intrahippocampal injections of MK-801 effectively improved the depression-like behaviors induced by CUMS and Hcy, and attenuated the elevation of Glu content induced by Hcy in hippocampus, whereas NBQX could not improve the depression-like behaviors, but also decreased the Glu content induced by Hcy remarkably. These results suggest that CUMS may contribute to the production and release of Hcy via hippocampal astrocytes. Through the increase of expression of NR1/NR2B/GluR2/3 and level of p-NMDAR, and the decrease of level of p-AMPAR, Hcy results in elevation of Glu level, which leads to depression-like behaviors in the end. In a word, the Hcy released by astrocytes plays an important role in stress-induced elevation of Glu content and variation of NMDA/AMPA receptors in hippocampus.",
     "FAU": [
          "Liu, Hui",
          "Wen, Li-Min",
          "Qiao, Hui",
          "An, Shu-Cheng"
     ],
     "AU": [
          "Liu H",
          "Wen LM",
          "Qiao H",
          "An SC"
     ],
     "AD": "College of Life Sciences, Shaanxi Normal University, Xi'an 710062, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (NR1 NMDA receptor)",
          "0 (Receptors, AMPA)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (glutamate receptor ionotropic, AMPA 2)",
          "0LVT1QZ0BA (Homocysteine)",
          "3KX376GY7L (Glutamic Acid)",
          "6LR8C1B66Q (Dizocilpine Maleate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal",
          "Depression/*metabolism",
          "Dizocilpine Maleate/pharmacology",
          "Glutamic Acid/*metabolism",
          "Hippocampus/*metabolism",
          "Homocysteine/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, AMPA/*metabolism",
          "Receptors, N-Methyl-D-Aspartate/*metabolism",
          "Signal Transduction",
          "Stress, Psychological"
     ],
     "EDAT": "2013/02/22 06:00",
     "MHDA": "2015/05/20 06:00",
     "CRDT": [
          "2013/02/22 06:00"
     ],
     "PHST": [
          "2013/02/22 06:00 [entrez]",
          "2013/02/22 06:00 [pubmed]",
          "2015/05/20 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2013 Feb 25;65(1):61-71.",
     "term": "hippocampus"
}