{
     "PMID": "23426521",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150516",
     "LR": "20130221",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "65",
     "IP": "1",
     "DP": "2013 Feb 25",
     "TI": "[Behavioral and neurobiological abnormalities induced by social isolation as a useful animal model of schizophrenia].",
     "PG": "101-8",
     "AB": "Social isolation influences the development of the brain, causing dysfunctions at behavioral, cellular and molecular levels. The present paper summarizes the abnormalities induced by social isolation in behaviors, neurotransmitters and cell apoptosis. At the behavioral level, social isolation induces hyperlocomotion, abnormalities in startle reflex and prepulse inhibition (PPI), and dysfunctions in conditioned learning, reversal learning and memory. Moreover, social isolation causes changes of neurotransmitters, such as the increase of dopamine in the nucleus accumbens, the amygdala and other brain regions in the limbic system, the decrease of dopamine in medial prefrontal cortex, the decrease of 5-HT in the nucleus accumbens and the hippocampus, and changes of glutamine in the prefrontal cortex. Finally, social isolation affects cell apoptosis in different brain areas, such as the medial prefrontal cortex, amygdala, nucleus accumbens, and hippocampus. Both the changes in neurotransmitters and cell apoptosis may contribute to the behavioral dysfunctions in social isolated rats. Since schizophrenic patients have similar abnormalities in behaviors and neurotransmitters, isolation rearing can be used as a useful animal model of schizophrenia.",
     "FAU": [
          "Lei, Ming",
          "Luo, Lu",
          "Ma, Shi-Qi",
          "Zhang, Yan",
          "Wu, Xi-Hong",
          "Li, Liang"
     ],
     "AU": [
          "Lei M",
          "Luo L",
          "Ma SQ",
          "Zhang Y",
          "Wu XH",
          "Li L"
     ],
     "AD": "Department of Psychology, College of Life Sciences, Speech and Hearing Research Center, Key Laboratory on Machine Perception (Ministry of Education), Peking University, Beijing 100871, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (Neurotransmitter Agents)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/physiopathology",
          "*Disease Models, Animal",
          "Neurotransmitter Agents/*metabolism",
          "Rats",
          "Schizophrenia/*physiopathology",
          "*Social Isolation"
     ],
     "EDAT": "2013/02/22 06:00",
     "MHDA": "2015/05/20 06:00",
     "CRDT": [
          "2013/02/22 06:00"
     ],
     "PHST": [
          "2013/02/22 06:00 [entrez]",
          "2013/02/22 06:00 [pubmed]",
          "2015/05/20 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2013 Feb 25;65(1):101-8.",
     "term": "hippocampus"
}