{
     "PMID": "23426510",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150516",
     "LR": "20130221",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "65",
     "IP": "1",
     "DP": "2013 Feb 25",
     "TI": "[Electroacupuncture improves learning-memory of rats with low estrogen-induced cognitive impairment].",
     "PG": "26-32",
     "AB": "The present study was aimed to investigate the effect of electroacupuncture (EA) on learning-memory of rats with low estrogen-induced cognitive impairment and the possible mechanism. The rat model was established by ovariectomy, which resulted in low estrogen-induced cognitive impairment. EA was applied continuously for 3 months 2 weeks after ovariectomy. Morris water maze was used to test the ability of spatial learning and memory. Enzyme-linked immunosorbent assay (ELISA) and real-time quantitative RT-PCR were used to detect the concentration of serum estradiol (E2) and relative expression of choline acetyltransferase (ChAT) mRNA in hippocampus, respectively. The result showed that, compared with the sham group, the ovariectomy model group exhibited longer escape latency, reduced number of platform-crossing, lower concentration of serum E2, and decreased expression of ChAT mRNA in hippocampus. EA shortened the escape latency and increased the number of platform-crossing in the ovariectomy model group. Moreover, the concentration of serum E2 and the hippocampal expression of ChAT mRNA in the ovariectomy model group were significantly elevated by EA treatment. These results suggest EA is capable of improving learning and memory in ovariectomized rats, and the mechanism involves the up-regulation of the expression of ChAT mRNA in hippocampus induced by the increase of the serum concentration of estrogen.",
     "FAU": [
          "Tang, Xi",
          "Tang, Cheng-Lin",
          "Xie, Hong-Wu",
          "Song, Yun-E"
     ],
     "AU": [
          "Tang X",
          "Tang CL",
          "Xie HW",
          "Song YE"
     ],
     "AD": "Department of Chinese Medicine and Pharmacy, Chongqing Medical University, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (RNA, Messenger)",
          "4TI98Z838E (Estradiol)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Choline O-Acetyltransferase/metabolism",
          "Cognition Disorders/*therapy",
          "*Electroacupuncture",
          "Estradiol/blood/deficiency",
          "Female",
          "Hippocampus/enzymology",
          "*Learning",
          "*Memory",
          "Ovariectomy",
          "RNA, Messenger",
          "Rats"
     ],
     "EDAT": "2013/02/22 06:00",
     "MHDA": "2015/05/20 06:00",
     "CRDT": [
          "2013/02/22 06:00"
     ],
     "PHST": [
          "2013/02/22 06:00 [entrez]",
          "2013/02/22 06:00 [pubmed]",
          "2015/05/20 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2013 Feb 25;65(1):26-32.",
     "term": "hippocampus"
}