{
     "PMID": "23433211",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140109",
     "LR": "20130225",
     "IS": "1001-9391 (Print) 1001-9391 (Linking)",
     "VI": "31",
     "IP": "2",
     "DP": "2013 Feb",
     "TI": "[Effects of subchronic benzo[a]pyrene exposure on hippocampal cholinergic system in rats].",
     "PG": "108-12",
     "AB": "OBJECTIVE: To observe the effects of subchronic benzo[a]pyrene (B[a]P) exposure on the neurobehavior and hippocampal acetylcholine (Ach) level, acetylcholinesterase (AChE) activity, and mRNA and protein expression of nicotinic acetylcholine receptor alpha7 subtype (nAChR alpha7) in rats, and to investigate the neurotoxic mechanism of B[a]P. METHODS: Sixty healthy male SD rats were randomly divided into blank control group, solvent control group, and B [a]P exposure groups. Each rat in the exposure groups was intraperitoneally injected with B[a]P at 1.0, 2.5, or 6.25 mg/kg once every other day for 90 days. The learning and memory ability of the rats was examined by Morris water maze test and step-down test; the hippocampal Ach level was measured by alkaline hydroxylamine method; the AChE activity was measured by DNTB method; the mRNA and protein expression levels of hippocampal nAChR alpha7 were measured by quantitative PCR and Western blot. RESULTS: The 2.5 and 6.25 mg/kg B[a]P exposure groups showed significantly lower learning and memory abilities than the blank control group and solvent control group (P < 0.05); also, the two groups had significantly lower hippocampal Ach levels than the blank control group, solvent control group, and 1.0 mg/kg B[a]P exposure group (P < 0.05). The 6.25 mg/kg B[a]P exposure group showed significantly lower hippocampal AChE activity than the blank control group, solvent control group, and 1.0 mg/kg B[a]P exposure group (P < 0.05). There were no significant differences in the mRNA and protein expression levels of nAChR alpha7 among all groups (P > 0.05). The hippocampal Ach level was negatively correlated with the mean escape latency period and total distance travelled (r = -0.567, P < 0.01; r = -0.503, P < 0.01) but positively correlated with the time in platform quadrant (r = 0.800, P < 0.01). CONCLUSION: Subchronic B[a]P exposure may impair the learning and memory ability in rats, which is related to the downregulation of hippocampal Ach level.",
     "FAU": [
          "Guo, Liang",
          "Wang, Xin",
          "Li, Jin-yan",
          "Liang, Hua-shan",
          "Jiang, Yong",
          "Chang, Shan-shan",
          "Song, Yu-jing",
          "Cheng, Li",
          "Zheng, Jin-ping"
     ],
     "AU": [
          "Guo L",
          "Wang X",
          "Li JY",
          "Liang HS",
          "Jiang Y",
          "Chang SS",
          "Song YJ",
          "Cheng L",
          "Zheng JP"
     ],
     "AD": "Department of Toxicology, School Public Health, Shanxi Medical University, Taiyuan 030001, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi",
     "JT": "Zhonghua lao dong wei sheng zhi ye bing za zhi = Zhonghua laodong weisheng zhiyebing zazhi = Chinese journal of industrial hygiene and occupational diseases",
     "JID": "8410840",
     "RN": [
          "0 (Receptors, Cholinergic)",
          "0 (alpha7 Nicotinic Acetylcholine Receptor)",
          "3417WMA06D (Benzo(a)pyrene)",
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Acetylcholinesterase/metabolism",
          "Animals",
          "Benzo(a)pyrene/*toxicity",
          "Hippocampus/*drug effects/*metabolism",
          "Male",
          "Maze Learning/*drug effects",
          "Memory/*drug effects",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Cholinergic/metabolism",
          "Toxicity Tests, Subchronic",
          "alpha7 Nicotinic Acetylcholine Receptor/metabolism"
     ],
     "EDAT": "2013/02/26 06:00",
     "MHDA": "2014/01/10 06:00",
     "CRDT": [
          "2013/02/26 06:00"
     ],
     "PHST": [
          "2013/02/26 06:00 [entrez]",
          "2013/02/26 06:00 [pubmed]",
          "2014/01/10 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi. 2013 Feb;31(2):108-12.",
     "term": "hippocampus"
}