{
     "PMID": "23433109",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130819",
     "LR": "20150219",
     "IS": "1976-670X (Electronic) 1976-6696 (Linking)",
     "VI": "46",
     "IP": "2",
     "DP": "2013 Feb",
     "TI": "Altered expression of adrenocorticotropic hormone in the epileptic gerbil hippocampus following spontaneous seizure.",
     "PG": "80-5",
     "AB": "We investigated the temporal alterations of adrenocorticotropic hormone (ACTH) immunoreactivity in the hippocampus after seizure onset. Expression of ACTH was observed within interneurons in the pre-seizure group of seizure sensitive gerbils, whereas its immunoreactivities were rarely detected in seizure resistant gerbil. Three hr after the seizure, ACTH immunoreactivity was significantly increased in interneurons within all hippocampal regions. On the basis of their localization and morphology through immunofluorescence staining, these cells were identified as GABAA alpha1-containing interneurons. At the 12 hr postictal period, ACTH expression in these regions was down-regulated, in a similar manner to the pre-seizure group of gerbils. These findings support the increase in ACTH synthesis that contributes to a reduction of corticotrophin-releasing factor via the negative feedback system which in turn provides an opportunity to enhance the excitability of GABAergic interneurons. Therefore, ACTH may play an important role in the reduction of excitotoxicity in all hippocampal regions.",
     "FAU": [
          "Oh, Yun-Jung",
          "Kim, Heung-No",
          "Jeong, Ji-Heon",
          "Park, Dae-Kyoon",
          "Park, Kyung-Ho",
          "Ko, Jeong-Sik",
          "Kim, Duk-Soo"
     ],
     "AU": [
          "Oh YJ",
          "Kim HN",
          "Jeong JH",
          "Park DK",
          "Park KH",
          "Ko JS",
          "Kim DS"
     ],
     "AD": "Department of Anatomy, College of Medicine, Soonchunhyang University, Cheonan 330-090, Korea.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Korea (South)",
     "TA": "BMB Rep",
     "JT": "BMB reports",
     "JID": "101465334",
     "RN": [
          "9002-60-2 (Adrenocorticotropic Hormone)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenocorticotropic Hormone/genetics/*metabolism",
          "Animals",
          "Disease Models, Animal",
          "Down-Regulation",
          "GABAergic Neurons/metabolism",
          "Gerbillinae/*metabolism",
          "Hippocampus/*metabolism",
          "Immunohistochemistry",
          "Seizures/*metabolism/pathology"
     ],
     "PMC": "PMC4133853",
     "EDAT": "2013/02/26 06:00",
     "MHDA": "2013/08/21 06:00",
     "CRDT": [
          "2013/02/26 06:00"
     ],
     "PHST": [
          "2013/02/26 06:00 [entrez]",
          "2013/02/26 06:00 [pubmed]",
          "2013/08/21 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "BMB Rep. 2013 Feb;46(2):80-5.",
     "term": "hippocampus"
}