{
     "PMID": "2345598",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900702",
     "LR": "20061115",
     "IS": "0305-1846 (Print) 0305-1846 (Linking)",
     "VI": "16",
     "IP": "2",
     "DP": "1990 Apr",
     "TI": "A quantitative histological study of early clinical and preclinical Alzheimer's disease.",
     "PG": "111-21",
     "AB": "Brains from 70 unselected general hospital necropsy cases aged 60-95 years were surveyed histologically for changes of Alzheimer's disease using Congo Red-Gallocyanin preparations. Counts were made of neurofibrillary tangles in two areas of the neocortex, the hippocampal formation and the substantia innominata. Neurons were counted in the subiculum of the hippocampus, the substantia innominata and the locus coeruleus. In addition, a retrospective enquiry was made concerning the mental health of the patients in the study; cognitive performance was graded on the Global Deterioration Scale (GDS 1-7). Four cases (5.7%) had clinical and pathological changes amounting to early Alzheimer's disease. Tangles were very numerous in all areas and there was a 30% deficit or more of neurons in at least two of the structures counted. Although the diagnosis of Alzheimer's disease was not recorded during life, all had shown signs of early cognitive decline (GDS grades 3-6). A further six cases (8.6%) showed excessive tangle accumulation which may represent preclinical Alzheimer's disease. Tangles were present in the temporal neocortex (Brodmann area 22), whereas they were absent in the remainder of the survey. Tangle density in the hippocampal formation (greater than 50 tangles in a 10 microns section) was also above the baseline level of the majority of cases. However, neuron loss was not widespread in these cases and none had shown evidence of cognitive impairment. The findings confirm that the early stages of Alzheimer's disease commonly occur amongst general hospital necropsies. The emergence of clinical signs of dementia appears to be related to the loss of a critical volume of neurons and not to tangle accumulation alone.",
     "FAU": [
          "Hubbard, B M",
          "Fenton, G W",
          "Anderson, J M"
     ],
     "AU": [
          "Hubbard BM",
          "Fenton GW",
          "Anderson JM"
     ],
     "AD": "Department of Pathology, Ninewells Hospital, Dundee.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuropathol Appl Neurobiol",
     "JT": "Neuropathology and applied neurobiology",
     "JID": "7609829",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Aging/physiology",
          "Alzheimer Disease/*pathology/psychology",
          "Cell Count",
          "Cognition",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Neurofibrils/pathology",
          "Neurons/pathology"
     ],
     "EDAT": "1990/04/01 00:00",
     "MHDA": "1990/04/01 00:01",
     "CRDT": [
          "1990/04/01 00:00"
     ],
     "PHST": [
          "1990/04/01 00:00 [pubmed]",
          "1990/04/01 00:01 [medline]",
          "1990/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropathol Appl Neurobiol. 1990 Apr;16(2):111-21.",
     "term": "hippocampus"
}