{
     "PMID": "2346620",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900712",
     "LR": "20061115",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "104",
     "IP": "2",
     "DP": "1990 Apr",
     "TI": "Hippocampal cells have behavioral correlates during the performance of an auditory working memory task in the rat.",
     "PG": "253-63",
     "AB": "Single unit activity was recorded from the rat hippocampal CA1 and CA3 subfields, dentate gyrus (DG), entorhinal cortex (EC), subicular complex (SB), motor cortex (MC), prefrontal cortex (PFC), and dorsomedial thalamus (DMT) during performance of a continuous non-matching-to-sample task. The rats made go and no-go responses to indicate whether the current tone was the same as (match) or different from (nonmatch) the preceding tone. About half of the units from the MC, CA1, CA3, and DG had motor correlates, increments of activity immediately prior to a go response. This suggests that those regions are involved in making a response. The CA1 and CA3 had more units with comparison-motor correlates, increases of activity prior to a correct go response on nonmatch trials. This pattern of activity suggests that the CA1 and CA3 are involved in a mnemonic process of comparison between retained and current stimuli in a nonspatial auditory task.",
     "FAU": [
          "Sakurai, Y"
     ],
     "AU": [
          "Sakurai Y"
     ],
     "AD": "Department of Psychology, Toyama Medical and Pharmaceutical University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Animals",
          "Association Learning/physiology",
          "Brain Mapping",
          "Discrimination Learning/*physiology",
          "Frontal Lobe/physiology",
          "Hippocampus/*physiology",
          "Male",
          "Memory/*physiology",
          "Mental Recall/*physiology",
          "Motor Cortex/physiology",
          "Neurons/physiology",
          "Pitch Discrimination/*physiology",
          "Psychomotor Performance/*physiology",
          "Rats",
          "Thalamic Nuclei/physiology"
     ],
     "EDAT": "1990/04/01 00:00",
     "MHDA": "1990/04/01 00:01",
     "CRDT": [
          "1990/04/01 00:00"
     ],
     "PHST": [
          "1990/04/01 00:00 [pubmed]",
          "1990/04/01 00:01 [medline]",
          "1990/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1990 Apr;104(2):253-63.",
     "term": "hippocampus"
}