{
     "PMID": "23493964",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20130318",
     "LR": "20130418",
     "IS": "1544-2896 (Print) 1544-2896 (Linking)",
     "VI": "8",
     "IP": "1",
     "DP": "2009 Fall",
     "TI": "A Self-Study Tutorial using the Allen Brain Explorer and Brain Atlas to Teach Concepts of Mammalian Neuroanatomy and Brain Function.",
     "PG": "A21-5",
     "AB": "The Allen Brain Atlas is a repository of neuroanatomical data concerning the mouse brain. The core of the database is a Nissl-stained reference atlas of the brain accompanied by in situ hybridization data for essentially the entire mouse genome. This database is freely available at the Allen Institute for Brain Science website, as is an innovative tool to explore the database, the Brain Explorer. This tool is downloaded and installed on your own computer. I have developed a self-study tutorial, \"Explorations with the Allen Brain Explorer\", which uses the Brain Explorer and the Brain Atlas to teach fundamentals of mammalian neuroanatomy and brain function. In this tutorial background information and step-by-step exercises on the use of the Brain Explorer are given using PowerPoint as a platform. To do the tutorial both the PowerPoint and the Brain Explorer are opened on the computer and the students switch from one program to the other as they go, in a step-wise fashion, through the various exercises. There are two main groups of exercises, titled \"The Basics\" and \"Explorations\", with both groups accessed from a PowerPoint \"Start Menu\" by clicking on dynamic links to the appropriate exercises. Most exercises have a number of dynamic links to PowerPoint slides where background information for the exercises is given or the neuroanatomical data collected from the Brain Atlas is discussed.",
     "FAU": [
          "Jenks, Bruce G"
     ],
     "AU": [
          "Jenks BG"
     ],
     "AD": "Donders Institute for Brain, Cognition and Behaviour, Centre for Neuroscience, Radboud University Nijmegen, Toernooiveld 1, 6525ED Nijmegen, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20091015",
     "PL": "United States",
     "TA": "J Undergrad Neurosci Educ",
     "JT": "Journal of undergraduate neuroscience education : JUNE : a publication of FUN, Faculty for Undergraduate Neuroscience",
     "JID": "101229224",
     "PMC": "PMC3592706",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Allen Brain Atlas",
          "Brain Explorer",
          "gene expression",
          "hippocampus",
          "hypothalamus",
          "in situ hybridization",
          "limbic system",
          "mouse brain neuroanatomy",
          "olfactory system",
          "reward center"
     ],
     "EDAT": "2009/10/01 00:00",
     "MHDA": "2009/10/01 00:01",
     "CRDT": [
          "2013/03/16 06:00"
     ],
     "PHST": [
          "2009/03/22 00:00 [received]",
          "2009/06/09 00:00 [revised]",
          "2009/06/01 00:00 [accepted]",
          "2013/03/16 06:00 [entrez]",
          "2009/10/01 00:00 [pubmed]",
          "2009/10/01 00:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Undergrad Neurosci Educ. 2009 Fall;8(1):A21-5. Epub 2009 Oct 15.",
     "term": "hippocampus"
}