{
     "PMID": "23493977",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20130318",
     "LR": "20130418",
     "IS": "2008-3866 (Print) 2008-3866 (Linking)",
     "VI": "15",
     "IP": "5",
     "DP": "2012 Sep",
     "TI": "Effect of Pentoxifylline on Ischemia- induced Brain Damage and Spatial Memory Impairment in Rat.",
     "PG": "1083-90",
     "AB": "OBJECTIVES: The brief interruption of cerebral blood flow causes permanent brain damage and behavioral dysfunction. The hippocampus is highly vulnerable to ischemic insults, particularly the CA1 pyramidal cell layer. There is no effective pharmacological strategy for improving brain tissue damage induced by cerebral ischemia. Previous studies reported that pentoxifylline (PTX) has a neuroprotective effect on brain trauma. The possible neuroprotector effects of PTX on behavioral deficit were studied in male Wistar rats subjected to a model of transient global brain ischemia. MATERIALS AND METHODS: Animals (n= 32) were assigned to control, sham-operated, vehicle, and PTX- treated (200 mg/kg IP) groups. PTX administered at 1hr before and 3 hr after ischemia. Global cerebral ischemia was induced by bilateral common carotid artery occlusion, followed by reperfusion. RESULTS: Morris Water maze testing revealed that PTX administration in cerebral ischemia significantly improved hippocampal-dependent memory and cognitive spatial abilities after reperfusion as compared to sham-operated and vehicle-treated animals. After the behavioral test, the rats were sacrificed and brain sections were stained with Nissl staining. There were no significant differences between number of pyramidal cells in both control and PTX groups. CONCLUSION: Our study demonstrated that pentoxifylline had a protective effect on rats with transient global ischemia and could reduce cognitive impairment.",
     "FAU": [
          "Movassaghi, Shabnam",
          "Nadia Sharifi, Zahra",
          "Soleimani, Mansooreh",
          "Joghataii, Mohammad Taghi",
          "Hashemi, Mehrdad",
          "Shafaroodi, Hamed",
          "Mehdizadeh, Mehdi"
     ],
     "AU": [
          "Movassaghi S",
          "Nadia Sharifi Z",
          "Soleimani M",
          "Joghataii MT",
          "Hashemi M",
          "Shafaroodi H",
          "Mehdizadeh M"
     ],
     "AD": "Anatomy Department, Tehran Medical Branch, Islamic Azad University, Tehran, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Iran J Basic Med Sci",
     "JT": "Iranian journal of basic medical sciences",
     "JID": "101517966",
     "PMC": "PMC3586929",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Neuroprotective",
          "Pentoxifylline",
          "Spatial Memory",
          "Water Maze"
     ],
     "EDAT": "2013/03/16 06:00",
     "MHDA": "2013/03/16 06:01",
     "CRDT": [
          "2013/03/16 06:00"
     ],
     "PHST": [
          "2011/10/21 00:00 [received]",
          "2012/01/28 00:00 [accepted]",
          "2013/03/16 06:00 [entrez]",
          "2013/03/16 06:00 [pubmed]",
          "2013/03/16 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Iran J Basic Med Sci. 2012 Sep;15(5):1083-90.",
     "term": "hippocampus"
}