{
     "PMID": "23493456",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20130318",
     "LR": "20130418",
     "IS": "2008-3866 (Print) 2008-3866 (Linking)",
     "VI": "15",
     "IP": "5",
     "DP": "2012 Sep",
     "TI": "The effect of prenatal exposure to restraint stress on hippocampal granule neurons of adult rat offspring.",
     "PG": "1060-7",
     "AB": "OBJECTIVES: It is well known that prenatal stresses (PS) induce a variety of neurobiological and behavioral alterations, some of them involving the hippocampal formation. This study aimed to determine whether restraint stress influences the neuronal volume and number of granule cells in the hippocampus of adult rat offspring. MATERIALS AND METHODS: TEN WISTAR PREGNANT RATS WERE RANDOMLY DIVIDED: stressed and control groups. Pregnant dams in the stressed group were placed in a Plexiglas restraint tube for 1 hr daily from days 15-21 of gestation. Neuroendocrinological consequences of prenatal stress exposure were evaluated in the male offspring on postnatal day 60. The total numbers and the individual volume of granule cells in the hippocampus were also estimated with the optical fractionator and the rotator methods, respectively. RESULTS: Prenatally stressed rats exhibited prolonged elevation in plasma glucocorticoid levels following acute exposure to restraint stress. Data also indicated that there is a decrease in neuronal volume of hippocampal granule cells in prenatally stressed compared with their controls (625+/-64.1 microm(3) vs. 741+/-80.6 microm(3)). There was no significant difference in the total number of granule cells between prenatally stressed and control animals. CONCLUSION: The present study indicated that exposure of pregnant female during last week of pregnancy leads to a decline in neuronal size in hippocampus of adult male rats without neuronal loss. The present results may provide a basis for the understanding of the reported disturbances in behavior and learning of PS offspring.",
     "FAU": [
          "Hosseini-Sharifabad, Mohammad",
          "Esfandiari, Ebrahim",
          "Hosseini-Sharifabad, Ali"
     ],
     "AU": [
          "Hosseini-Sharifabad M",
          "Esfandiari E",
          "Hosseini-Sharifabad A"
     ],
     "AD": "Department of Cell Biology and Anatomy, Shahid Sadoughi University of Medical Sciences, Yazd, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Iran J Basic Med Sci",
     "JT": "Iranian journal of basic medical sciences",
     "JID": "101517966",
     "PMC": "PMC3586920",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Dentate gyrus",
          "Hippocampus",
          "Neuron",
          "Number",
          "Prenatal stress",
          "Volume"
     ],
     "EDAT": "2013/03/16 06:00",
     "MHDA": "2013/03/16 06:01",
     "CRDT": [
          "2013/03/16 06:00"
     ],
     "PHST": [
          "2011/10/21 00:00 [received]",
          "2012/07/25 00:00 [accepted]",
          "2013/03/16 06:00 [entrez]",
          "2013/03/16 06:00 [pubmed]",
          "2013/03/16 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Iran J Basic Med Sci. 2012 Sep;15(5):1060-7.",
     "term": "hippocampus"
}