{
     "PMID": "23492733",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20130318",
     "LR": "20170220",
     "IS": "2008-3866 (Print) 2008-3866 (Linking)",
     "VI": "15",
     "IP": "4",
     "DP": "2012 Jul",
     "TI": "The effect of butter oil on avoidance memory in normal and diabetic rats.",
     "PG": "983-9",
     "AB": "OBJECTIVES: Since diabetes mellitus is accompanied by cognitive impairment in diabetic patient and animal models and since lipids play important roles in neuronal membrane composition, structure and function; we intended to evaluate the effect of dietary butter oil on passive avoidance memory of streptoztosin (STZ)-induced diabetic rats in this study. MATERIALS AND METHODS: THIRTY SIX ADULT MALE RATS WERE RANDOMLY ALLOCATED TO FOUR EQUAL GROUPS: normal (N) and diabetic control (D) groups with free access to regular rat diet; but the diet of normal butter oil (NB) and diabetic butter oil (DB) groups was supplemented with 10% butter oil. Diabetes in D and DB groups was induced by intravenous (i.v.) injection of 50 mg/kg.bw of STZ. Passive avoidance memory and cholesterol of brain and hippocampal tissues has been measured six weeks after diabetes confirmation. RESULTS: Diabetes, especially in diabetic butter oil group decreased the abilities of learning and memory. The level of cholesterol in hippocampus was higher in NB (P< 0.05) and DB (P< 0.01) groups. CONCLUSION: We suggest consumption of butter oil may worsen cognitive impairment of diabetic animal. This may be related to the higher elevation of cholesterol in the hippocampus of diabetic animals.",
     "FAU": [
          "Zare, Khadije",
          "Tabatabaei, Seyed Reza Fatemi",
          "Shahriari, Ali",
          "Jafari, Ramezan Ali"
     ],
     "AU": [
          "Zare K",
          "Tabatabaei SR",
          "Shahriari A",
          "Jafari RA"
     ],
     "AD": "Department of Basic Sciences, Faculty of Veterinary Medicine, Shahid Chamran University of Ahvaz, Ahvaz, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Iran J Basic Med Sci",
     "JT": "Iranian journal of basic medical sciences",
     "JID": "101517966",
     "PMC": "PMC3586909",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Avoidance memory",
          "Butter oil",
          "Cholesterol",
          "Diabetes",
          "Hippocampus"
     ],
     "EDAT": "2013/03/16 06:00",
     "MHDA": "2013/03/16 06:01",
     "CRDT": [
          "2013/03/16 06:00"
     ],
     "PHST": [
          "2011/04/08 00:00 [received]",
          "2011/09/19 00:00 [accepted]",
          "2013/03/16 06:00 [entrez]",
          "2013/03/16 06:00 [pubmed]",
          "2013/03/16 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Iran J Basic Med Sci. 2012 Jul;15(4):983-9.",
     "term": "hippocampus"
}