{
     "PMID": "23493814",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20130318",
     "LR": "20130418",
     "IS": "2008-3866 (Print) 2008-3866 (Linking)",
     "VI": "14",
     "IP": "5",
     "DP": "2011 Sep",
     "TI": "The Role of the Endocannabinoids in Suppression of the Hypothalamic-pituitary-adrenal Axis Activity by Doxepin.",
     "PG": "414-21",
     "AB": "OBJECTIVES: The mechanism(s) by which antidepressants regulate the hypothalamic-pituitary-adrenal (HPA) axis remain elusive. The endocannabinoid system (eCBs) which exhibits antidepressant potential, appears to regulate the HPA axis activity. Therefore, we aimed to investigate the role of the eCBs in the action of doxepin including its effect on the HPA axis. MATERIALS AND METHODS: Male Wistar rats received acute and four-week intraperitoneal injections of doxepin (3, 5, and 10 mg/kg) or its vehicle (0.9% saline). One hr after the last injection, animals were exposed to a 5 min swim stress session. In other cohorts of animals, the CB1 receptor antagonist AM251 (0.25, 0.5, and 1mg/kg) was injected 30 min before the administration of doxepin. Plasma corticosterone concentration was measured by enzyme-immunoassay at 45 min following stressing. 1, 5, and 12 hr after the last injection of doxepin, the contents of endocacannabinoids (anandamide and 2-arachidonylglycerol) within the lipid extracts of the prefrontal cortex, amygdala, hippocampus, and hypothalamus were determined using isotope-dilution liquid chromatography-mass spectrometry. RESULTS: Chronic treatment with doxepin (10 mg/kg) significantly reduced the secretion of corticosterone due to 5 min exposure to swim stress. Acute administration of doxepin evoked no effect. Pre-application of AM251 (1 mg/kg) abolished the ability of doxepin to reduce corticosterone secretion. Chronic administration of doxepin (10 mg/kg) led to a significant elevation of the endocannabinoids in the examined brain regions. CONCLUSION: It appears that doxepin exerts its effects, at least in part, through activation of the eCBs and the CB1 cannabinoid receptors play a major role in this regard.",
     "FAU": [
          "Hassanzadeh, Parichehr",
          "Hassanzadeh, Anna"
     ],
     "AU": [
          "Hassanzadeh P",
          "Hassanzadeh A"
     ],
     "AD": "Research Centre for Gastroenterology and Liver Diseases, Shahid Beheshti University of Medical Sciences, Tehran, Iran ; Neuropsychopharmacology Research Center, AJA University of Medical Sciences, Tehran, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Iran J Basic Med Sci",
     "JT": "Iranian journal of basic medical sciences",
     "JID": "101517966",
     "PMC": "PMC3586843",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Brain",
          "Doxepin",
          "Endocannabinoid system",
          "HPA axis",
          "Rat"
     ],
     "EDAT": "2011/09/01 00:00",
     "MHDA": "2011/09/01 00:01",
     "CRDT": [
          "2013/03/16 06:00"
     ],
     "PHST": [
          "2010/04/21 00:00 [received]",
          "2011/11/20 00:00 [accepted]",
          "2013/03/16 06:00 [entrez]",
          "2011/09/01 00:00 [pubmed]",
          "2011/09/01 00:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Iran J Basic Med Sci. 2011 Sep;14(5):414-21.",
     "term": "hippocampus"
}