{
     "PMID": "23493622",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20130318",
     "LR": "20170220",
     "IS": "2008-3866 (Print) 2008-3866 (Linking)",
     "VI": "15",
     "IP": "3",
     "DP": "2012 May",
     "TI": "Endocannabinoid System and TRPV1 Receptors in the Dorsal Hippocampus of the Rats Modulate Anxiety-like Behaviors.",
     "PG": "795-802",
     "AB": "OBJECTIVES: Fatty acid is amide hydrolase which reduce endogenous anandamide. Transient receptor potential vanilloid-1 (TRPV1) channels have been reported to have a role in the modulation of anxiety-like behaviors in rodents. In the present study, the effects of either endocannabinoid system or TRPV1 channels and their possible interaction on anxiety-like behaviors of the rats were explored. MATERIALS AND METHODS: Elevated plus-maze test of anxiety was used to induce anxiety. Capsaicin and AMG 9810 as TRPV1 agonist and antagonist respectively were injected into the dorsal hippocampus. URB 597 as selective FAAH inhibitor and AM 251 as CB1 receptor selective antagonist were also injected into the dorsal hippocampus. The effect of AMG 9810 on the response of URB 597 was also examined. RESULTS: Intra-CA1 injection of URB 597 (0.001, 0.01 and 0.1 microg/rat) and AMG 9810 (0.003, 0.03 and 0.3 microg/rat) produced anxiolytic-like effects. Intra-CA1 infusion of capsaicin (0.003, 0.03 and 0.3 microg/rat) increased the anxiety-related behaviors and AM 251 (0.001, 0.01 and 0.1 microg/rat) did not significantly change the animals behavior. AMG 9810 at the dose of 0.003 microg/rat did not change the anxiolytic-like effect of URB 597. CONCLUSION: The results of the present study demonstrated that both endocannabinoid system and TRPV1 receptors may affect anxiety-like behaviors. In addition, it seems that TRPV1 receptors are not involved in the effects of anandamide on anxiety-related behaviors in the CA1 region.",
     "FAU": [
          "Hakimizadeh, Elham",
          "Oryan, Shahrbanoo",
          "Hajizadeh Moghaddam, Akbar",
          "Shamsizadeh, Ali",
          "Roohbakhsh, Ali"
     ],
     "AU": [
          "Hakimizadeh E",
          "Oryan S",
          "Hajizadeh Moghaddam A",
          "Shamsizadeh A",
          "Roohbakhsh A"
     ],
     "AD": "Physiology-Pharmacology Research Centre, Rafsanjan University of Medical Sciences, Rafsanjan, Iran ; Department of Biology, Science and Research Branch, Islamic Azad University, Tehran, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Iran J Basic Med Sci",
     "JT": "Iranian journal of basic medical sciences",
     "JID": "101517966",
     "PMC": "PMC3586900",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Anandamide",
          "Anxiety",
          "CA1 Region",
          "Fatty-acid amide hydrolase",
          "Rats",
          "TRPV Cation Channels"
     ],
     "EDAT": "2013/03/16 06:00",
     "MHDA": "2013/03/16 06:01",
     "CRDT": [
          "2013/03/16 06:00"
     ],
     "PHST": [
          "2011/10/21 00:00 [received]",
          "2012/01/06 00:00 [accepted]",
          "2013/03/16 06:00 [entrez]",
          "2013/03/16 06:00 [pubmed]",
          "2013/03/16 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Iran J Basic Med Sci. 2012 May;15(3):795-802.",
     "term": "hippocampus"
}