{
     "PMID": "23493812",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20130318",
     "LR": "20170220",
     "IS": "2008-3866 (Print) 2008-3866 (Linking)",
     "VI": "15",
     "IP": "4",
     "DP": "2012 Jul",
     "TI": "Effects of infantile repeated hyperglycemia on neuronal density of hippocampus and pentylentetrazol induced convulsions in male wistar rats.",
     "PG": "951-7",
     "AB": "OBJECTIVE(S): High blood glucose induces molecular, cellular, morphological and behavioral changes in the brain. Metabolic disturbances, contribute to the hippocampus injury and development of partial focal seizures. The aim of this study was to investigate the effects of infantile repeated hyperglycemia on neuronal density of hippocampal CA3 region in newborn Wistar male rats and its effect on chemoconvulsant pentylentetrazol (PTZ) induced generalized seizures in adults. MATERIALS AND METHODS: Ten days old male Wistar rats were randomly divided into 2 groups (n=20 for each): hyperglycemic and control. Hyperglycemia was induced by intraperitoneal injections of 2 g/kg dextrose solution, twice a day, for 2 weeks. Control animals received saline solution in the same manner. Blood glucose was regularly measured. After that, the brains of rats from each group (n=10) were removed for histological analysis of the CA3 region of hippocampus by stereological method. Other animals (n=10) were kept to grow older. Afterwards, seizure was induced in hyperglycemic and control adult rats, by an intraperitoneal injection of 45 mg/kg PTZ solution and then latency of convulsions onset and severity of seizures for each group were recorded. RESULTS: RESULTS showed that hippocampal neuronal density decreased significantly and susceptibility to PTZ induced convulsions increased in experimental animals. CONCLUSION: The result determined that repeated increments in daily blood sugar levels in infantile period may damage neuronal structures of hippocampus and also make adults more susceptible to PTZ induced convulsions in adulthood period.",
     "FAU": [
          "Moghadami, Malihe",
          "Moghimi, Ali",
          "Jalal, Razieh",
          "Behnam-Rasouli, Morteza",
          "Mahdavi-Shahri, Naser"
     ],
     "AU": [
          "Moghadami M",
          "Moghimi A",
          "Jalal R",
          "Behnam-Rasouli M",
          "Mahdavi-Shahri N"
     ],
     "AD": "Department of Biology, Faculty of Sciences , Ferdowsi University of Mashhad, Iran ; Applied Research and Production Centre of Lab Animals, (Radman Pajoohan Jam Co.,), Roshd Centre of Ferdowsi University of Mashhad(FUM), Mashhad, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Iran J Basic Med Sci",
     "JT": "Iranian journal of basic medical sciences",
     "JID": "101517966",
     "PMC": "PMC3586905",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Convulsion",
          "Hippocampus",
          "Hyperglycemia",
          "Neuronal density",
          "PTZ",
          "Stereological method"
     ],
     "EDAT": "2013/03/16 06:00",
     "MHDA": "2013/03/16 06:01",
     "CRDT": [
          "2013/03/16 06:00"
     ],
     "PHST": [
          "2011/04/21 00:00 [received]",
          "2011/11/25 00:00 [accepted]",
          "2013/03/16 06:00 [entrez]",
          "2013/03/16 06:00 [pubmed]",
          "2013/03/16 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Iran J Basic Med Sci. 2012 Jul;15(4):951-7.",
     "term": "hippocampus"
}