{
     "PMID": "2350324",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900712",
     "LR": "20071114",
     "IS": "0163-1047 (Print) 0163-1047 (Linking)",
     "VI": "53",
     "IP": "3",
     "DP": "1990 May",
     "TI": "Memory for frequency in rats: role of the hippocampus and medial prefrontal cortex.",
     "PG": "402-10",
     "AB": "On a radial arm maze rats were tested for frequency memory of specific spatial locations, a task that presumably involves the coding of temporal information. On any trial during the study phase rats were allowed to visit three different spatial locations only once and one spatial location twice. During the test phase the rats were given a choice between a spatial location that had been visited once and spatial location that had been visited twice. The rats were reinforced for selecting the twice-visited spatial location. The number of spatial locations between a repetition (lag) was varied from one to three. After extensive training rats displayed memory for frequency only for a lag of three spatial locations, i.e., they displayed a repetition lag effect. Animals then received control, medial prefrontal cortex, or hippocampal lesions. Upon subsequent retests control rats continued to display frequency memory, but animals with medial prefrontal cortex or hippocampal lesions displayed a marked impairment. These data support the idea that both the hippocampus and medial prefrontal cortex code temporal order information.",
     "FAU": [
          "Kesner, R P"
     ],
     "AU": [
          "Kesner RP"
     ],
     "AD": "Department of Psychology, University of Utah, Salt Lake City 84112.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01NS20771-05/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Behav Neural Biol",
     "JT": "Behavioral and neural biology",
     "JID": "7905471",
     "SB": "IM",
     "MH": [
          "Animals",
          "Attention/physiology",
          "Brain Mapping",
          "Discrimination Learning/*physiology",
          "Frontal Lobe/*physiology",
          "Hippocampus/*physiology",
          "Male",
          "Memory/*physiology",
          "Mental Recall/*physiology",
          "Orientation/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Retention (Psychology)/physiology",
          "Serial Learning/*physiology"
     ],
     "EDAT": "1990/05/01 00:00",
     "MHDA": "1990/05/01 00:01",
     "CRDT": [
          "1990/05/01 00:00"
     ],
     "PHST": [
          "1990/05/01 00:00 [pubmed]",
          "1990/05/01 00:01 [medline]",
          "1990/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neural Biol. 1990 May;53(3):402-10.",
     "term": "hippocampus"
}