{
     "PMID": "2350019",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900712",
     "LR": "20131121",
     "IS": "0003-3022 (Print) 0003-3022 (Linking)",
     "VI": "72",
     "IP": "6",
     "DP": "1990 Jun",
     "TI": "Brain lactate and neurologic outcome following incomplete ischemia in fasted, nonfasted, and glucose-loaded rats.",
     "PG": "1045-50",
     "AB": "The neurologic outcomes following incomplete cerebral ischemia in rats treated by fasting, nonfasting, or glucose administration (6 ml/kg of 50% glucose solution intraperitoneal) were compared. Rats were anesthetized with 1.4% inspired isoflurane in air and incomplete ischemia was produced by temporary unilateral carotid occlusion and hypotension of 30 mmHg for 30 min. The rats were recovered and neurologic outcome was scored every 8 h for 3 days using a 6-point scale ranging from 0 (normal) to 5 (death associated with stroke). Brain histopathology was scored using a four-point scale on 19 of 30 rats surviving the 3-day postischemic neurologic examination and was correlated with neurologic deficit scores. Fasted rats had plasma glucose concentrations of 79 +/- 7 mg/100 ml (mean +/- SE) during ischemia and a significantly better neurologic outcome (P less than 0.001) than glucose-loaded rats (plasma glucose = 496 +/- 43 mg/100 ml). Nonfasted rats had blood glucose values (292 +/- 28 mg/100 ml) and deficit scores not significantly different from fasted but better than glucose-loaded rats (P = 0.054). Brain histology showed the greatest neuronal damage in caudate followed by hippocampus and cortical tissue. Histopathologic evaluation showed a correlation of r = 0.87 (P less than 0.01) with neurologic outcome. In separate experiments brain samples were collected at the end of the ischemic period in each of the experimental groups and regional tissue lactate and brain phosphocreatine and adenosinetriphosphate (ATP) concentrations were measured. Ischemic tissue lactate was similar in fasted, nonfasted, and glucose-loaded rats in caudate and hippocampus but was significantly higher in glucose loaded rats in cortical and thalamic tissue.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Hoffman, W E",
          "Braucher, E",
          "Pelligrino, D A",
          "Thomas, C",
          "Albrecht, R F",
          "Miletich, D J"
     ],
     "AU": [
          "Hoffman WE",
          "Braucher E",
          "Pelligrino DA",
          "Thomas C",
          "Albrecht RF",
          "Miletich DJ"
     ],
     "AD": "Department of Anesthesiology, Michael Reese Hospital and Medical Center, Chicago, Illinois 60616.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Anesthesiology",
     "JT": "Anesthesiology",
     "JID": "1300217",
     "RN": [
          "0 (Lactates)",
          "020IUV4N33 (Phosphocreatine)",
          "33X04XA5AT (Lactic Acid)",
          "8L70Q75FXE (Adenosine Triphosphate)",
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Adenosine Triphosphate/metabolism",
          "Animals",
          "Brain/*metabolism/pathology",
          "Brain Ischemia/*metabolism/pathology/physiopathology",
          "*Fasting",
          "Glucose/*administration & dosage/metabolism/pharmacology",
          "Lactates/*metabolism",
          "Lactic Acid",
          "Male",
          "Nervous System/*physiopathology",
          "Phosphocreatine/metabolism",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1990/06/01 00:00",
     "MHDA": "1990/06/01 00:01",
     "CRDT": [
          "1990/06/01 00:00"
     ],
     "PHST": [
          "1990/06/01 00:00 [pubmed]",
          "1990/06/01 00:01 [medline]",
          "1990/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesthesiology. 1990 Jun;72(6):1045-50.",
     "term": "hippocampus"
}