{
     "PMID": "23508562",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20130320",
     "LR": "20170220",
     "IS": "2228-5806 (Print) 2228-5806 (Linking)",
     "VI": "14",
     "IP": "3",
     "DP": "2012 Fall",
     "TI": "Zingiber Officinale Alters 3,4-methylenedioxymethamphetamine-Induced Neurotoxicity in Rat Brain.",
     "PG": "177-84",
     "AB": "OBJECTIVE: The spice Zingiber officinale or ginger possesses antioxidant activity and neuroprotective effects. The effects of this traditional herbal medicine on 3,4-methylenedioxymethamphetamine (MDMA) induced neurotoxicity have not yet been studied. The present study considers the effects of Zingiber officinale on MDMA-induced spatial memory impairment and apoptosis in the hippocampus of male rats. MATERIALS AND METHODS: In this experimental study, 21 adult male Sprague Dawley rats (200-250 g) were classified into three groups (control, MDMA, and MDMA plus ginger). The groups were intraperitoneally administered 10 mg/kg MDMA, 10 mg/kg MDMA plus 100 mg/kg ginger extract, or 1 cc/kg normal saline as the control solution for one week (n=7 per group). Learning memory was assessed by Morris water maze (MWM) after the last administration. Finally, the brains were removed to study the cell number in the cornu ammonis (CA1) hippocampus by light microscope, Bcl-2 by immunoblotting, and Bax expression by reverse transcription polymerase chain reaction (RT-PCR). Data was analyzed using SPSS 16 software and a one-way ANOVA test. RESULTS: Escape latency and traveled distances decreased significantly in the MDMA plus ginger group relative to the MDMA group (p<0.001). Cell number increased in the MDMA plus ginger group in comparison to the MDMA group. Down-regulation of Bcl-2 and up-regulation of Bax were observed in the MDMA plus ginger group in comparison to the MDMA group (p<0.05). CONCLUSION: Our findings suggest that ginger consumption may lead to an improvement of MDMA-induced neurotoxicity.",
     "FAU": [
          "Mehdizadeh, Mehdi",
          "Dabaghian, Fataneh",
          "Nejhadi, Akram",
          "Fallah-Huseini, Hassan",
          "Choopani, Samira",
          "Shekarriz, Nima",
          "Molavi, Nima",
          "Basirat, Arghavan",
          "Mohammadzadeh Kazorgah, Farzaneh",
          "Samzadeh-Kermani, Alireza",
          "Soleimani Asl, Sara"
     ],
     "AU": [
          "Mehdizadeh M",
          "Dabaghian F",
          "Nejhadi A",
          "Fallah-Huseini H",
          "Choopani S",
          "Shekarriz N",
          "Molavi N",
          "Basirat A",
          "Mohammadzadeh Kazorgah F",
          "Samzadeh-Kermani A",
          "Soleimani Asl S"
     ],
     "AD": "1. Research Institute for Islamic and Complementary Medicine (RICM), Tehran University of Medical Sciences, Tehran, Iran ; 2. Department of Anatomy, Faculty of Medicine, Tehran University of Medical Sciences, Tehran, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20121212",
     "PL": "Iran",
     "TA": "Cell J",
     "JT": "Cell journal",
     "JID": "101566618",
     "PMC": "PMC3584433",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Apoptosis",
          "Bcl-2 Family",
          "Ginger",
          "Hippocampus",
          "MDMA",
          "Spatial Memory"
     ],
     "EDAT": "2013/03/20 06:00",
     "MHDA": "2013/03/20 06:01",
     "CRDT": [
          "2013/03/20 06:00"
     ],
     "PHST": [
          "2011/10/25 00:00 [received]",
          "2012/05/16 00:00 [accepted]",
          "2013/03/20 06:00 [entrez]",
          "2013/03/20 06:00 [pubmed]",
          "2013/03/20 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Cell J. 2012 Fall;14(3):177-84. Epub 2012 Dec 12.",
     "term": "hippocampus"
}