{
     "PMID": "23510837",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140904",
     "LR": "20130320",
     "IS": "1001-9391 (Print) 1001-9391 (Linking)",
     "VI": "31",
     "IP": "3",
     "DP": "2013 Mar",
     "TI": "[The modification of apoptosis correlated gene, protein and protein activity in rat hippocampus induced by benzo[a] pyrene sub-chronic exposure].",
     "PG": "195-200",
     "AB": "OBJECTIVE: To observe the effects of subchronic exposure to benzo[a]pyrene (B[a]P) on the mRNA and protein expression levels of apoptosis-related genes (bax, bcl-2, caspase-3, caspase-6, and caspase-9) and the activities of Caspase-3, Caspase-6, and Caspase-9 in the hippocampal neurons of rats and to investigate the neurotoxic mechanism by which B[a]P induces the apoptosis of neurons. METHODS: Fifty-two healthy SD rat were randomly divided into five groups according to preliminary neurobehavioral test results: blank control group, solvent control group, and 1.0, 2.5, and 6.25 mg/kg B[a]P exposure groups; the rats in exposure groups were intraperitoneally injected with B[a]P every other day for 90 days. The Morris water maze was used to test the learning and memory ability of rats; flow cytometry was used to measure the apoptosis ratio of hippocampal neurons; real-time quantitative PCR and Western blot were used to measure the mRNA and protein expression levels of apoptosis-related genes; spectrophotometry was used to measure the activities of their en-coded proteins. RESULTS: Compared with the blank control group, solvent control group, and 1.0 mg/kg B[a]P exposure group, the 2.5 and 6.25 mg/kg B[a]P exposure groups hada significantly longer mean escape latency period (P < 0.05) and a significantly increased number of times of platform crossing (P < 0.05), and the 6.25 mg/kg B[a]P exposure group had significantly lower length and percentage of time spent in the platform quadrant (P < 0.05). The early apoptosis ratio rose as the dose of B[a]P increased (P trend < 0.05); the early apoptosis ratios of 1.0, 2.5, and 6.25 mg/kg B[a]P exposure groups were significantly higher than those of blank control group and solvent control group (P < 0.05). Compared with the blank control group, solvent control group, and 1.0 and 2.5 mg/kg B[a]P exposure groups, the 6.25 mg/kg B[a]P exposure group had significantly increased Bax expression (P < 0.05) and significantly decreased Bcl-2 expression and Bcl-2/Bax ratio (P < 0.05). The 2.5 and 6.25 mg/kg B[a]P exposure groups had significantly higher expression levels of Caspase-3 and Caspase-6 than the blank control group, solvent control group, and 1.0 mg/kg B[a]P exposure group (P < 0.05). The activities of Caspase-3, Caspase-6, and Caspase-9 were significantly higher in the 2.5 and 6.25 mg/kg B[a]P exposure groups than in the blank control group and solvent control group (P < 0.05). There was a positive correlation between the activities of Caspase-3, Caspase-6, and Caspase-9 and early apoptosis ratio of hippocampal neurons in rats (r = 0.793, P = 0.019; r = 0.886, P = 0.006; r = 0.773, P = 0.025). There were no significant differences in the mRNA expression of Bax, Bcl-2, Caspase-3, Caspase-6, and Caspase-9 among these groups (P > 0.05). CONCLUSION: Subchronic exposure to B[a]P can induce apoptosis of hippocampal neurons; its mechanism may be related to the fact that B[a]P can induce upregulated expression of Bax, inhibit expression of Bcl-2, lead to decrease in Bcl-2/Bax ratio, induce upregulated expression of Caspase-3 and Caspase-6, and cause increase in the activities of Caspase-3, Caspase-6, and Caspase-9.",
     "FAU": [
          "Jiang, Yong",
          "Chang, Shan-shan",
          "Li, Jin-yan",
          "Wang, Xin",
          "Tian, Feng-jie",
          "Zhang, Wen-ping",
          "Zheng, Jin-ping"
     ],
     "AU": [
          "Jiang Y",
          "Chang SS",
          "Li JY",
          "Wang X",
          "Tian FJ",
          "Zhang WP",
          "Zheng JP"
     ],
     "AD": "Department of Toxicology, Shanxi Medical University, Taiyuan, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi",
     "JT": "Zhonghua lao dong wei sheng zhi ye bing za zhi = Zhonghua laodong weisheng zhiyebing zazhi = Chinese journal of industrial hygiene and occupational diseases",
     "JID": "8410840",
     "RN": [
          "0 (Bax protein, rat)",
          "0 (Proto-Oncogene Proteins c-bcl-2)",
          "0 (bcl-2-Associated X Protein)",
          "3417WMA06D (Benzo(a)pyrene)",
          "EC 3.4.22.- (Caspases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis/*drug effects",
          "Benzo(a)pyrene/*toxicity",
          "Caspases/metabolism",
          "Hippocampus/*cytology/drug effects",
          "Male",
          "Neurons/*drug effects/metabolism/pathology",
          "Proto-Oncogene Proteins c-bcl-2/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "bcl-2-Associated X Protein/metabolism"
     ],
     "EDAT": "2013/03/21 06:00",
     "MHDA": "2014/09/05 06:00",
     "CRDT": [
          "2013/03/21 06:00"
     ],
     "PHST": [
          "2013/03/21 06:00 [entrez]",
          "2013/03/21 06:00 [pubmed]",
          "2014/09/05 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi. 2013 Mar;31(3):195-200.",
     "term": "hippocampus"
}