{
     "PMID": "2352183",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900716",
     "LR": "20141120",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "422",
     "DP": "1990 Mar",
     "TI": "Feed-forward inhibitory potentials and excitatory interactions in guinea-pig hippocampal pyramidal cells.",
     "PG": "333-50",
     "AB": "1. The patterns of inhibition in the CA1 region of the rat hippocampus were evaluated by focal proximal and distal stratum radiatum stimulation, during intracellular recording. The characteristics of isolated inhibitory responses and the interactions of excitatory and inhibitory potentials were analysed. 2. The amplitude of minimal inhibitory postsynaptic potentials (IPSPs) evoked by both proximal and distal stimulation averaged -0.51 +/- 0.24 mV (mean +/- S.D.; n = 32). These responses demonstrated little variability from trial to trial and showed no net trends in amplitude at a stimulation rate of 1 Hz. 3. Minimal IPSPs demonstrated a short latency to onset (2.90 +/- 1.58 ms for proximal and 3.64 +/- 1.39 ms for distal) at stimulation levels which were insufficient to evoke an extracellular field potential. Thus, minimal IPSPs were recruited through feed-forward circuitry, based on the rapid onset and the lack of activation of recurrent collaterals. 4. The minimal IPSPs showed a similar 10-90% rise time for proximal and distal responses. However, the half-width and decay time constant (from the peak) were more prolonged for the distal stimulation, indicating that a late IPSP component was evoked primarily by the distal stimulation. This late component was not observed in isolation at low stimulation intensities. 5. The conductance transient underlying the IPSPs was calculated using a neurone cable model. The proximal IPSP responses were simulated by an alpha input function (at the soma) with a peak conductance in the range of 2.5-45 nS (alpha = 1.75; reversal potential -1.0 to -10 mV). The distal IPSP shape was only partially reproduced by a longer single transient (alpha = 1.25), suggesting the presence of a second, slower component. However, insufficient data on this slower component precluded a more exact simulation of the distal IPSP response. 6. Analysis of interactions between minimal excitatory postsynaptic potentials (EPSPs) and IPSPs showed that often the rising as well as the falling phase of the EPSP could be affected by the IPSP. At small stimulation levels, minimal EPSPs and IPSPs were closely overlapping, but the IPSPs were of significantly longer duration than EPSP responses. 7. The composite EPSP waveform shape became progressively truncated with increasing afferent stimulation. Feed-forward inhibition limited the time course of excitation to a narrow window, approximately 3-5 ms wide. Feed-forward postsynaptic inhibition significantly limited both the duration and the overall efficacy of small EPSPs in CA1 pyramidal neurones.",
     "FAU": [
          "Turner, D A"
     ],
     "AU": [
          "Turner DA"
     ],
     "AD": "University of Minnesota, Minneapolis.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "SB": "IM",
     "MH": [
          "Action Potentials/physiology",
          "Animals",
          "Dendrites/physiology",
          "Guinea Pigs",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Interneurons/physiology",
          "Neural Inhibition/*physiology",
          "Neurons/*physiology",
          "Pyramidal Tracts/*physiology",
          "Synapses/physiology",
          "Time Factors"
     ],
     "PMC": "PMC1190135",
     "EDAT": "1990/03/01 00:00",
     "MHDA": "1990/03/01 00:01",
     "CRDT": [
          "1990/03/01 00:00"
     ],
     "PHST": [
          "1990/03/01 00:00 [pubmed]",
          "1990/03/01 00:01 [medline]",
          "1990/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1990 Mar;422:333-50.",
     "term": "hippocampus"
}