{
     "PMID": "23520600",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130826",
     "LR": "20161021",
     "IS": "1930-6180 (Electronic) 1084-2020 (Linking)",
     "VI": "53",
     "IP": "1",
     "DP": "2012",
     "TI": "Translational neuroimaging in drug addiction and obesity.",
     "PG": "59-68",
     "AB": "The use of translational noninvasive neuroimaging has revealed that drug addiction and obesity share striking similarities in functional impairment in discrete brain regions and neurotransmitter circuits. Imaging experiments in both humans and rodents (using complementary experimental designs) show similar abnormalities in brain glucose metabolism in the prefrontal cortex (involved in inhibitory control) and hippocampus (memory) as well as impairments in dopamine signaling in the striatum (involved in food and drug reward, goal orientation, motivation, and habit formation). In both species, many of these observations have been obtained through concurrent and parallel monitoring of both brain activity and behavioral manifestations during drug administration, food sensory (visual, olfactory) stimulation, and craving. This review aims to show that noninvasive brain imaging strategies such as small animal positron emission tomography offer significant potential and promise for modeling motivational disorders such as drug addiction and obesity in humans. Rodent addiction models will prove valuable for understanding brain responses to drug cues and will help guide treatment, especially in relapse situations triggered by exposure to conditioned drug cues.",
     "FAU": [
          "Michaelides, Michael",
          "Thanos, Panayotis K",
          "Volkow, Nora D",
          "Wang, Gene-Jack"
     ],
     "AU": [
          "Michaelides M",
          "Thanos PK",
          "Volkow ND",
          "Wang GJ"
     ],
     "AD": "Pharmacology and Systems Therapeutics Department at Mount Sinai School of Medicine, New York, New York, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA07574/AA/NIAAA NIH HHS/United States",
          "AA07611/AA/NIAAA NIH HHS/United States",
          "AA11034/AA/NIAAA NIH HHS/United States",
          "DA006278/DA/NIDA NIH HHS/United States",
          "DA007135/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, N.I.H., Extramural",
          "Review"
     ],
     "PL": "England",
     "TA": "ILAR J",
     "JT": "ILAR journal",
     "JID": "9516416",
     "RN": [
          "0 (Leptin)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dopamine/metabolism",
          "Humans",
          "Leptin/metabolism",
          "Magnetic Resonance Imaging",
          "Neuroimaging/*methods",
          "Obesity/pathology/*physiopathology",
          "Positron-Emission Tomography",
          "Substance-Related Disorders/pathology/*physiopathology"
     ],
     "EDAT": "2012/01/01 00:00",
     "MHDA": "2013/08/27 06:00",
     "CRDT": [
          "2013/03/23 06:00"
     ],
     "PHST": [
          "2013/03/23 06:00 [entrez]",
          "2012/01/01 00:00 [pubmed]",
          "2013/08/27 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "ILAR J. 2012;53(1):59-68.",
     "term": "hippocampus"
}