{
     "PMID": "23531",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19780321",
     "LR": "20151119",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "74",
     "IP": "12",
     "DP": "1977 Dec",
     "TI": "Probing of beta-adrenergic receptors by novel fluorescent beta-adrenergic blockers.",
     "PG": "5290-4",
     "AB": "The synthesis of two high-affinity fluorescent beta-adrenergic blockers is described: dl-N(1)-[2-hydroxy-3-(1-naphthyloxy)propyl]-N(2)-(9-acridyl)-1,2-propanediamine (9-aminoacridylpropanolol, 9-AAP) and dl-N-[2-hydroxy-3-(1-naphthyloxy)propyl]-N'-dansylethylenediamine (dansyl analogue of propranolol, DAPN). Both 9-AAP and DAPN inhibit competitively the l-epinephrine-dependent adenylate cyclase activity [ATP pyrophosphate-lyase (cyclizing), EC 4.6.1.1] in turkey erythrocyte membranes without affecting the fluoride-stimulated adenylate cyclase activity. Similarly, 9-AAP and DAPN inhibit in a competitive manner the binding of [(125)I]-iodohydroxybenzylpindolol to these beta-adrenergic receptors. The two fluorescent beta-adrenergic blockers 9-AAP and DAPN probe specifically beta-adrenergic receptors in the central nervous system as well as in other organs when injected into rats. The fluorescence pattern can be monitored by fluorescence microscopy performed on cryostat slices of these organs. The appearance of the characteristic fluorescence pattern can be blocked in a stereospecific fashion by a prior injection of l-propranolol and not by a prior injection of d-propranolol. These compounds therefore offer a powerful means to map beta-adrenergic receptors in vivo. The stereospecific displacement of 9-AAP from the beta-adrenergic receptors of turkey erythrocyte membranes by l-propranolol and by l-epinephrine can be detected in vitro using front-face fluorescence. The potential use of these compounds to probe beta-receptors in vitro and in vivo is discussed.",
     "FAU": [
          "Atlas, D",
          "Levitzki, A"
     ],
     "AU": [
          "Atlas D",
          "Levitzki A"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Adenylyl Cyclase Inhibitors)",
          "0 (Adrenergic beta-Antagonists)",
          "0 (Receptors, Adrenergic)",
          "0 (Receptors, Adrenergic, beta)",
          "9Y8NXQ24VQ (Propranolol)"
     ],
     "SB": "IM",
     "MH": [
          "Adenylyl Cyclase Inhibitors",
          "Adrenergic beta-Antagonists/*metabolism",
          "Animals",
          "Erythrocytes/metabolism",
          "Hippocampus/metabolism",
          "Kidney/innervation/metabolism",
          "Kinetics",
          "Propranolol/analogs & derivatives",
          "Rats",
          "Receptors, Adrenergic/*metabolism",
          "Receptors, Adrenergic, beta/*metabolism",
          "Spectrometry, Fluorescence",
          "Synaptic Membranes/*metabolism"
     ],
     "PMC": "PMC431689",
     "EDAT": "1977/12/01 00:00",
     "MHDA": "1977/12/01 00:01",
     "CRDT": [
          "1977/12/01 00:00"
     ],
     "PHST": [
          "1977/12/01 00:00 [pubmed]",
          "1977/12/01 00:01 [medline]",
          "1977/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1977 Dec;74(12):5290-4.",
     "term": "hippocampus"
}