{
     "PMID": "2354995",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900726",
     "LR": "20131121",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "265",
     "IP": "18",
     "DP": "1990 Jun 25",
     "TI": "Corticosterone regulates calbindin-D28k mRNA and protein levels in rat hippocampus.",
     "PG": "10177-80",
     "AB": "Corticosterone was administered to normal and bilaterally adrenalectomized rats (250-300 g), and hormonal regulation of brain calbindin-D28k (CaBP28k) levels was investigated by radioimmunoassay for CaBP28k protein and by slot and Northern blot analyses for CaBP28k mRNA. The specificity of the changes observed in CaBP28k mRNA levels was tested by reprobing blots with calmodulin and B-actin cDNAs. Rats were either adrenalectomized, adrenalectomized treated with corticosterone, intact, or intact treated with corticosterone. Chronic corticosterone administration (subcutaneous injection for 7 days, 10 mg/day) to normal intact rats significantly increased levels of CaBP28k immunoreactivity (43%) and mRNA (125%) in the hippocampus. Adrenalectomy (animals were killed 7 days after adrenalectomy) produced a significant decrease in hippocampal CaBP28k immunoreactivity (85%) and mRNA (80%) compared with intact controls. Immunocytochemical analysis of tissue sections inducated a marked depletion of CaBP28k immunoreactivity in the dentate gyrus of the hippocampus 2 weeks after adrenalectomy. When adrenalectomized rats were treated with corticosterone (10 mg/day for 7 days), CaBP28k protein and mRNA levels in hippocampus were restored to levels observed in intact controls. No changes in CaBP28k protein and mRNA in kidney, cerebellum, striatum, or cerebral cortex were noted in adrenalectomized rats or in intact rats treated with corticosterone when compared with controls, indicating the specificity of the effect on CaBP28k for the hippocampus. These studies present the first evidence of a regulator of CaBP28k gene expression in the brain.",
     "FAU": [
          "Iacopino, A M",
          "Christakos, S"
     ],
     "AU": [
          "Iacopino AM",
          "Christakos S"
     ],
     "AD": "Department of Biochemistry and Molecular Biology, University of Medicine and Dentistry of New Jersey, Graduate School of Biomedical Sciences, Newark 07103-2757.",
     "LA": [
          "eng"
     ],
     "GR": [
          "1K15DE-027/DE/NIDCR NIH HHS/United States",
          "DK38961/DK/NIDDK NIH HHS/United States",
          "NS20270/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0 (Calb1 protein, rat)",
          "0 (Calbindin 1)",
          "0 (Calbindins)",
          "0 (RNA, Messenger)",
          "0 (S100 Calcium Binding Protein G)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenalectomy",
          "Animals",
          "Calbindin 1",
          "Calbindins",
          "Corticosterone/*pharmacology",
          "Gene Expression Regulation/drug effects",
          "Hippocampus/drug effects/*metabolism",
          "Immunohistochemistry",
          "Male",
          "RNA, Messenger/*genetics",
          "Rats",
          "Rats, Inbred Strains",
          "Reference Values",
          "S100 Calcium Binding Protein G/*genetics"
     ],
     "EDAT": "1990/06/25 00:00",
     "MHDA": "1990/06/25 00:01",
     "CRDT": [
          "1990/06/25 00:00"
     ],
     "PHST": [
          "1990/06/25 00:00 [pubmed]",
          "1990/06/25 00:01 [medline]",
          "1990/06/25 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 1990 Jun 25;265(18):10177-80.",
     "term": "hippocampus"
}