{
     "PMID": "2355218",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900720",
     "LR": "20171116",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "55",
     "IP": "1",
     "DP": "1990 Jul",
     "TI": "In vivo binding to peripheral benzodiazepine binding sites in lesioned rat brain: comparison between [3H]PK11195 and [18F]PK14105 as markers for neuronal damage.",
     "PG": "175-85",
     "AB": "Peripheral-type benzodiazepine binding sites are not normally present in most cerebral tissues, but following neuronal damage, the cells involved in the ensuing gliosis show a marked expression of these sites. In a unilateral excitotoxic striatal lesion in the rat, we sought to determine whether the isoquinoline derivatives PK11195 and PK14105 bind to these sites in vivo and whether demonstration of these sites offers the potential of indirectly localising areas of neuronal damage. Binding was studied at several intervals after coinjection of [3H]PK11195 and [18F]PK14105 to determine the time courses of specific binding. Both compounds were rapidly extracted into all cerebral tissues, but in the absence of binding sites in nonlesioned tissues, this was followed by a rapid clearance of radioactivity. In lesioned areas, both [3H]PK11195 and [18F]PK14105 accumulated over the first 5 min followed by a much slower clearance of radioactivity, resulting in a \"specific signal.\" [3H]PK11195 binding peaked at 20-30 min postinjection, with radioactivity in the lesioned striatum being three times greater than in its contralateral homologue. The specific signal was present for at least 60 min. The maximal [18 F]PK14105-specific signal was of similar magnitude but peaked earlier and was retained for only 45 min. Specific signals with both ligands were also detected in regions remote from the primary lesion site, e.g., in the hippocampus and substantia nigra. Predosing animals with a large dose of PK11195 (3 mg/kg), sufficient to saturate peripheral-type benzodiazepine binding sites, abolished in vivo binding of both [3H]PK11195 and [18F]PK14105 to both primary- and remote-lesioned tissues. The specific signal with both ligands could be of sufficient magnitude and duration to make tomographic studies in humans feasible.",
     "FAU": [
          "Price, G W",
          "Ahier, R G",
          "Hume, S P",
          "Myers, R",
          "Manjil, L",
          "Cremer, J E",
          "Luthra, S K",
          "Pascali, C",
          "Pike, V",
          "Frackowiak, R S"
     ],
     "AU": [
          "Price GW",
          "Ahier RG",
          "Hume SP",
          "Myers R",
          "Manjil L",
          "Cremer JE",
          "Luthra SK",
          "Pascali C",
          "Pike V",
          "Frackowiak RS"
     ],
     "AD": "MRC Cyclotron Unit, Hammersmith Hospital, London, England.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Biomarkers)",
          "0 (Fluorine Radioisotopes)",
          "0 (Isoquinolines)",
          "10028-17-8 (Tritium)",
          "12794-10-4 (Benzodiazepines)",
          "TOL0WGC9VU (PK 14105)",
          "YNF83VN1RL (PK 11195)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Benzodiazepines/*metabolism",
          "Binding Sites",
          "Biomarkers",
          "Brain/*metabolism/pathology",
          "Evaluation Studies as Topic",
          "Fluorine Radioisotopes",
          "*Isoquinolines",
          "Male",
          "Neurons/*pathology",
          "Rats",
          "Rats, Inbred Strains",
          "Tritium"
     ],
     "EDAT": "1990/07/01 00:00",
     "MHDA": "1990/07/01 00:01",
     "CRDT": [
          "1990/07/01 00:00"
     ],
     "PHST": [
          "1990/07/01 00:00 [pubmed]",
          "1990/07/01 00:01 [medline]",
          "1990/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1990 Jul;55(1):175-85.",
     "term": "hippocampus"
}