{
     "PMID": "2355246",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900726",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "10",
     "IP": "6",
     "DP": "1990 Jun",
     "TI": "Physiological regulation of the picrotoxin receptor by gamma-butyrolactones and gamma-thiobutyrolactones in cultured hippocampal neurons.",
     "PG": "1719-27",
     "AB": "We examined the effects of alkyl-substituted gamma-butyrolactones (GBLs), and gamma-thiobutyrolactones (TBLs) on GABA currents in cultured, voltage-clamped rat hippocampal neurons. Convulsant GBLs and TBLs reversiby diminished GABA responses in a concentration-dependent manner. beta-Ethyl-beta-methyl GBL (beta-EMGBL) completely abolished GABA responses at 3 mM (IC(50)390 microM), while TBL and beta-ethyl-beta-methyl TBL (beta-EMTBL)-induced inhibition of GABA currents was incomplete, saturating at about 50% of control at 300 microM and 10 mM for beta-EMTBL and TBL, respectively. beta-EMGBL and beta-EMTBL both increased the rate of decay of inhibitory post-synaptic currents (IPSCs) and beta-EMGBL also decreased IPSC peak amplitude. In contrast, the anticonvulsant alpha-ethyl-alpha-methyl TBL (alpha-EMTBL) potentiated GABA currents at all GABA concentrations tested; maximal potentiation was 190% of control at 1 mM alpha-EMTBL (EC50 102 microM). Another anticonvulsant alpha-ethyl-alpha-methyl GBL (alpha-EMGBL), potentiated responses to low (0.5 microM) but not high (greater than or equal to 10 microM) GABA. It also blocked the inhibitory effects of picrotoxin and beta-EMGBL and the facilitative effect of alpha-EMTBL on responses to 30 microM GABA. alpha-EMGBL did not interfere with other agents which augment GABA currents. Both alpha-EMTBL and alpha-EMGBL decreased the rate of IPSC decay without altering IPSC peak amplitude. None of these compounds had any direct membrane effects. We propose that beta-alkyl GBLs diminish GABA currents, and therefore, we hypothesize that these compounds are picrotoxin receptor agonists. beta-Alkyl TBLs partially diminish GABA currents and may be partial agonists.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Holland, K D",
          "Ferrendelli, J A",
          "Covey, D F",
          "Rothman, S M"
     ],
     "AU": [
          "Holland KD",
          "Ferrendelli JA",
          "Covey DF",
          "Rothman SM"
     ],
     "AD": "Department of Pharmacology, Washington University School of Medicine, St. Louis, Missouri 63110.",
     "LA": [
          "eng"
     ],
     "GR": [
          "GM 07805/GM/NIGMS NIH HHS/United States",
          "NS 14834/NS/NINDS NIH HHS/United States",
          "NS 19988/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Furans)",
          "0 (Lactones)",
          "0 (Receptors, Drug)",
          "0 (Succinimides)",
          "103620-92-4 (alpha-ethyl, alpha-methyl-thiobutyrolactone)",
          "103620-94-6 (beta-ethyl, beta-methyl-thiobutyrolactone)",
          "124-87-8 (Picrotoxin)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "OL659KIY4X (4-Butyrolactone)"
     ],
     "SB": "IM",
     "MH": [
          "4-Butyrolactone/analogs & derivatives/*pharmacology",
          "Animals",
          "Cells, Cultured",
          "Electrophysiology",
          "Furans/*pharmacology",
          "Hippocampus/cytology/*metabolism",
          "Lactones/pharmacology",
          "Neurons/drug effects/*metabolism/physiology",
          "Picrotoxin/*metabolism",
          "Receptors, Drug/*metabolism",
          "Succinimides/pharmacology",
          "gamma-Aminobutyric Acid/pharmacology"
     ],
     "EDAT": "1990/06/01 00:00",
     "MHDA": "1990/06/01 00:01",
     "CRDT": [
          "1990/06/01 00:00"
     ],
     "PHST": [
          "1990/06/01 00:00 [pubmed]",
          "1990/06/01 00:01 [medline]",
          "1990/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1990 Jun;10(6):1719-27.",
     "term": "hippocampus"
}