{
     "PMID": "2355262",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900726",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "10",
     "IP": "6",
     "DP": "1990 Jun",
     "TI": "The firing of hippocampal place cells in the dark depends on the rat's recent experience.",
     "PG": "2008-17",
     "AB": "Hippocampal \"place cells\" fire when a freely moving rat is in a given location. The firing of these cells is controlled by visual and nonvisual environmental cues. The effects of darkness on the firing of place cells was studied using the task of Muller et al. (1987), in which rats were trained to chase randomly scattered food pellets in a cylindrical drum with a white cue-card attached to the wall. The position of the rats was tracked via an infrared LED on the headstage with a video system linked to computer. Two experimental protocols were used: in the first, lights were turned off after the rat had already been placed in the chamber; in the second, the rat was placed in the darkened chamber. The dark segments produced by these 2 methods were identical with respect to light and other cues but differed with respect to the rat's experience. The firing patterns of 24 of 28 cells were unaffected by darkness when it was preceded by a light period. In contrast, the firing patterns of 14 of 22 cells changed dramatically when the rats were put into the darkened chamber. Furthermore, the majority of cells that changed their firing pattern in initial darkness maintained that change when the lights were turned on. These results show that place cells can fire differently in identical cue situations and that the best predictor of firing pattern is a combination of current cues and the rat's recent experience. The results are discussed in terms of mnemonic properties of hippocampal cells and \"remapping\" of place cell representations.",
     "FAU": [
          "Quirk, G J",
          "Muller, R U",
          "Kubie, J L"
     ],
     "AU": [
          "Quirk GJ",
          "Muller RU",
          "Kubie JL"
     ],
     "AD": "Department of Physiology, State University of New York, Brooklyn 11203.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 07114/NS/NINDS NIH HHS/United States",
          "NS 14497/NS/NINDS NIH HHS/United States",
          "NS 20686/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cues",
          "*Darkness",
          "Electrophysiology",
          "Hippocampus/cytology/*physiology",
          "Light",
          "Neurons/*physiology",
          "Rats"
     ],
     "EDAT": "1990/06/01 00:00",
     "MHDA": "1990/06/01 00:01",
     "CRDT": [
          "1990/06/01 00:00"
     ],
     "PHST": [
          "1990/06/01 00:00 [pubmed]",
          "1990/06/01 00:01 [medline]",
          "1990/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1990 Jun;10(6):2008-17.",
     "term": "place cells"
}