{
     "PMID": "2356195",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900720",
     "LR": "20131121",
     "IS": "0091-3057 (Print) 0091-3057 (Linking)",
     "VI": "36",
     "IP": "2",
     "DP": "1990 Jun",
     "TI": "The effects of THA on medial septal lesion-induced memory defects.",
     "PG": "237-41",
     "AB": "Electrolytic lesioning of the medial septum (MS) was used to assess the effectiveness of tacrine (THA) in reversing lesion-induced spatial memory deficits in a water-maze. Lesioned animals were injected with either 3 mg/kg or 5 mg/kg of THA intraperitoneally 15 min prior to daily behavioral training. One group of the lesioned and sham-operated animals received saline. All animals underwent two training trials each day for a period of ten days, after which a spatial probe trial was performed and assessed. The accurate placement of MS lesions resulted in lowered acetylcholinesterase (AChE) and choline acetyltransferase (ChAT) activity within the hippocampus of lesioned rats. Lesioning of the MS also impaired the learning performance in locating the escape platform during training and decreased the spatial bias during the probe trial. A lower dose of THA (3 mg/kg) significantly reversed the path length increase and spatial bias decrease induced by MS lesioning, but had no effect on escape latency. However, comparison between the saline- and THA- (5 mg/kg) injected MS-lesioned rats showed no significant differences in either escape latency or spatial bias. The present results support the use of cholinesterase inhibitors in further treatment trials of geriatric memory disorders.",
     "FAU": [
          "Riekkinen, P Jr",
          "Sirvio, J",
          "Riekkinen, P"
     ],
     "AU": [
          "Riekkinen P Jr",
          "Sirvio J",
          "Riekkinen P"
     ],
     "AD": "Department of Neurology, University of Kuopio, Finland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Pharmacol Biochem Behav",
     "JT": "Pharmacology, biochemistry, and behavior",
     "JID": "0367050",
     "RN": [
          "0 (Aminoacridines)",
          "4VX7YNB537 (Tacrine)"
     ],
     "SB": "IM",
     "MH": [
          "Aminoacridines/*pharmacology",
          "Animals",
          "Avoidance Learning/drug effects",
          "Hippocampus/metabolism",
          "Male",
          "Medial Forebrain Bundle/*physiology",
          "Memory/*drug effects",
          "Memory Disorders/*drug therapy/physiopathology",
          "Motor Activity/drug effects",
          "Rats",
          "Tacrine/*pharmacology"
     ],
     "EDAT": "1990/06/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1990/06/01 00:00"
     ],
     "PHST": [
          "1990/06/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1990/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Biochem Behav. 1990 Jun;36(2):237-41.",
     "term": "hippocampus"
}