{
     "PMID": "23567852",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140416",
     "LR": "20170129",
     "IS": "2008-823X (Electronic) 1028-852X (Linking)",
     "VI": "17",
     "IP": "2",
     "DP": "2013 Apr",
     "TI": "Antibiotic supplements affect electrophysiological properties and excitability of rat hippocampal pyramidal neurons in primary culture.",
     "PG": "101-6",
     "AB": "INTRODUCTION: Antibiotic supplements are regularly used in neuronal culture media to control contamination; however, they can interfere with the neuronal excitability and affect electrophysiological properties. Therefore, in this study, the effect of penicillin/streptomycin supplements on the spontaneous electrophysiological activity of hippocampal pyramidal neurons was examined. METHODS: Electrophysiological whole-cell patch-clamp recordings from rat hippocampal pyramidal cells in primary culture were performed to investigate the effects of antibiotic supplements on the intrinsic excitability of cultured cells. RESULTS: The present findings indicated that presence of antibiotic supplements (penicillin/streptomycin) in the culture medium altered the intrinsic electrical activity of hippocampal pyramidal neurons in primary culture. These alterations included: 1) depolarized resting membrane potential; 2) a significant enhancement in the after-hyperpolarization amplitude; 3) a significant increase in the area under the action potential and in the decay and rise time of the action potential; 4) a significant broadening of action potential and 5) a significant reduction in the firing frequency. CONCLUSION: These findings suggest that addition of antibiotic supplements to culture media influences the neuronal excitability and alters the electrophysiological properties of cultured neurons, possibly through changing the ionic conductance underlying neuronal excitability.",
     "FAU": [
          "Bahrami, Farideh",
          "Janahmadi, Mahyar"
     ],
     "AU": [
          "Bahrami F",
          "Janahmadi M"
     ],
     "AD": "Neuroscience Research Center and Dept. of Physiology, Baqiyatallah University of Medical Sciences, Tehran, Iran. Neuroscience Research Centre and Dept. of Physiology, Medical School, Shahid Beheshti University of Medical Sciences, Tehran, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Iran",
     "TA": "Iran Biomed J",
     "JT": "Iranian biomedical journal",
     "JID": "9814853",
     "RN": [
          "0 (Anti-Bacterial Agents)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/*drug effects",
          "Animals",
          "Anti-Bacterial Agents/*pharmacology",
          "Cells, Cultured",
          "Microscopy, Phase-Contrast",
          "Pyramidal Cells/*drug effects/*physiology",
          "Rats",
          "Rats, Wistar"
     ],
     "PMC": "PMC3677674",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Primary cell culture",
          "Patch-clamp techniques",
          "Hippocampus"
     ],
     "EDAT": "2013/04/10 06:00",
     "MHDA": "2014/04/17 06:00",
     "CRDT": [
          "2013/04/10 06:00"
     ],
     "PHST": [
          "2013/04/10 06:00 [entrez]",
          "2013/04/10 06:00 [pubmed]",
          "2014/04/17 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Iran Biomed J. 2013 Apr;17(2):101-6.",
     "term": "hippocampus"
}