{
     "PMID": "2357791",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900731",
     "LR": "20151119",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "53",
     "IP": "2",
     "DP": "1990 May 1",
     "TI": "Embryonic and early postnatal hippocampal cells respond to nanomolar concentrations of muscimol.",
     "PG": "186-93",
     "AB": "Embryonic and early postnatal tissue taken from rat hippocampi were papain digested in order to obtain cell suspensions suitable for analysis in a fluorescence-activated cell sorter (FACS). Cell suspensions consisted of two major peaks of forward-angle light scatter (FALS). FACS analysis showed that the population which stained intensely with the vital dye Acridine orange (AO) scattered significant levels of light (high FALS) and amounted to 85% of the total events collected in embryonic cell suspensions and 65% in postnatal (PN) samples. Two minor populations were weakly stained with AO and scattered little light. Oxonol, a voltage-sensitive indicator dye, was used to detect membrane polarization changes. The AO and oxonol staining patterns were very similar. All the events exposed to media containing 50 mM KCl were depolarized (increase in intensity of oxonol fluorescence). The depolarizing effect of veratridine, a sodium channel activator, was more pronounced in the high FALS subpopulation. In embryonic hippocampal cell suspensions nanomolar concentrations of GABAA agonists depolarized the high FALS subpopulation in a dose-dependent manner. This effect was prevented by preincubation with bicuculline or picrotoxin. In hippocampal cell suspensions obtained from 5-7-day-old rat pups (PN5-7), GABAA agonists depolarized one cell subpopulation and hyperpolarized another. Our results indicate that physiological responses can be resolved in subpopulations of hippocampal cell suspensions by FACS analysis. This technique seems to be a sensitive assay to measure physiological responses (changes in membrane potential) as a parameter of receptor expression. GABAA agonists induced pure depolarizing responses in embryonic and early postnatal hippocampus when active neurogenesis is taking place. The response become hyperpolarizing-depolarizing ones after inhibitory synapses appear.",
     "FAU": [
          "Fiszman, M L",
          "Novotny, E A",
          "Lange, G D",
          "Barker, J L"
     ],
     "AU": [
          "Fiszman ML",
          "Novotny EA",
          "Lange GD",
          "Barker JL"
     ],
     "AD": "Laboratory of Neurophysiology, National Institute of Neurological Disorders and Stroke, National Institutes of Health, Bethesda, MD 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Fluorescent Dyes)",
          "2763-96-4 (Muscimol)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Animals, Newborn",
          "Cell Separation",
          "Embryo, Mammalian",
          "*Flow Cytometry",
          "Fluorescent Dyes/pharmacokinetics",
          "Hippocampus/*cytology/drug effects/physiology",
          "Membrane Potentials/drug effects",
          "Muscimol/*pharmacology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1990/05/01 00:00",
     "MHDA": "1990/05/01 00:01",
     "CRDT": [
          "1990/05/01 00:00"
     ],
     "PHST": [
          "1990/05/01 00:00 [pubmed]",
          "1990/05/01 00:01 [medline]",
          "1990/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1990 May 1;53(2):186-93.",
     "term": "hippocampus"
}