{
     "PMID": "2357955",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900731",
     "LR": "20141120",
     "IS": "0920-1211 (Print) 0920-1211 (Linking)",
     "VI": "6",
     "IP": "1",
     "DP": "1990 May-Jun",
     "TI": "Increased postsynaptic excitability in hippocampal slices from the tottering epileptic mutant mouse.",
     "PG": "49-55",
     "AB": "The tottering mouse exhibits an inherited form of generalized epilepsy, which can be characterized by electroencephalographic, behavioral and pharmacological criteria as belonging to the 'absence' type. In vitro electrophysiological experiments in hippocampal slices revealed a higher than normal postsynaptic excitability in slices from epileptic mice. Upon stimulation of Schaffer collaterals, we obtained input/output curves from the CA1 pyramidal cell layer and determined several indices of synaptic activation and postsynaptic excitability. Only the latter were found to be statistically different: population spikes were elicited by relatively smaller field EPSPs (P less than 0.001) in the slices from epileptic mice. However, their maximum population spike was significantly smaller, which indicated that fewer neurons were available for firing. In the normal but not in the epileptic mice in vitro postsynaptic excitability was correlated to the age of the animal.",
     "FAU": [
          "Kostopoulos, G",
          "Psarropoulou, C"
     ],
     "AU": [
          "Kostopoulos G",
          "Psarropoulou C"
     ],
     "AD": "Department of Physiology, University of Patras Medical School, Greece.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res",
     "JT": "Epilepsy research",
     "JID": "8703089",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Aging/*physiology",
          "Animals",
          "Epilepsy/genetics/*physiopathology",
          "Hippocampus/growth & development/*physiopathology",
          "In Vitro Techniques",
          "Mice",
          "Mice, Neurologic Mutants/growth & development/*physiology"
     ],
     "EDAT": "1990/05/01 00:00",
     "MHDA": "1990/05/01 00:01",
     "CRDT": [
          "1990/05/01 00:00"
     ],
     "PHST": [
          "1990/05/01 00:00 [pubmed]",
          "1990/05/01 00:01 [medline]",
          "1990/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res. 1990 May-Jun;6(1):49-55.",
     "term": "hippocampus"
}