{
     "PMID": "2358027",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900801",
     "LR": "20170713",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "80",
     "IP": "1",
     "DP": "1990",
     "TI": "Long-term depression at synapses in slices of rat hippocampus can be induced by bursts of postsynaptic activity.",
     "PG": "196-200",
     "AB": "In slices of rat hippocampus, a train of conditioning pulses that would produce long-term potentiation (LTP) if applied to afferent inputs was found to produce a long-lasting depression of Schaffer collateral/commissural synapses on CA1 cells when instead it was applied to the CA1 axons. The depression lasted undiminished for up to 2 h (the maximum duration of recording). Intracellular recording showed that long-term depression (LTD) of e.p.s.p. amplitude occurred in 66% of cells when this antidromic conditioning stimulation was delivered in normal medium, and in 100% of cells when the antidromic stimulation was delivered in medium containing sufficient Mg++ to block all synaptic transmission. We infer that the difference is because conditioning stimuli sometimes activated test synapses in normal Mg++ but could not in high Mg++. The fact that LTD could be induced in high Mg++ eliminates enhanced inhibitory feedback as a possible mechanism of the long lasting synaptic depression and demonstrates that the mechanism is probably postsynaptic. Resting membrane potential and cell input resistance were the same before and after conditioning, so persisting changes in these postsynaptic parameters can not be the explanation for LTD. LTD of the sort described in this paper could have significant implications for models of learning and memory.",
     "FAU": [
          "Pockett, S",
          "Brookes, N H",
          "Bindman, L J"
     ],
     "AU": [
          "Pockett S",
          "Brookes NH",
          "Bindman LJ"
     ],
     "AD": "Department of Physiology, University of Auckland, Private Bag, New Zealand.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Adaptation, Physiological",
          "Animals",
          "Electric Stimulation",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "*Neural Inhibition",
          "Rats",
          "Synapses/*physiology"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1990;80(1):196-200.",
     "term": "hippocampus"
}