{
     "PMID": "23585007",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140130",
     "LR": "20161125",
     "IS": "1008-9292 (Print) 1008-9292 (Linking)",
     "VI": "42",
     "IP": "2",
     "DP": "2013 Mar",
     "TI": "[Effects of ginsenosides Rb1 on learning and memory and expression of somatostatin in sleep deprivation rats].",
     "PG": "197-204",
     "AB": "OBJECTIVE: To determine the effects of ginsenosides Rb1(GSRb1) on learning and memory and expression of somatostatin (SS) in the hippocampus and the frontal cortex in rat model of sleep deprivation (SD). METHODS: Rats were randomized into groups of SD 2 d, SD 4 d, SD 6 d, and SD 0 d, while each group was sub-divided into GSRb1 group and normal saline (NS) sub-groups. Rats were intraperitoneal administered with 30 mg/(kg*d) of GSRb1 or NS for 7 d, then the learning and memory abilities were examined by measuring average swimming speed and mean escape latency using Morris maze.Expression of somatostatin was detected with immunohistochemical method and image analysis in the hippocampus and the frontal cortex. RESULTS: Compared with SD 0 d rats, SD rats exhibited significant decrease in the average swimming speed and increase in the escape latency (P <0.01). The expression of somatostatin in the hippocampus was decreased significantly in SD 2 d, SD 4 d and SD 6 d rats (P<0.05). However, decrease was only observed in SD 4 d and SD 6 d rats in the frontal cortex (P <0.05). Parallel comparison between NS control and GSRb1 treated rats demonstrated that rats treated with GSRb1 in each subgroup exhibited faster swimming speed and shorter escape latency (P <0.05). Meanwhile, the expression of somatostatin was increased in SD 2 d, SD 4 d and SD 6 d rats in the hippocampus and in SD 4 d and SD 6 d rats in the frontal cortex (P <0.05), respectively. CONCLUSION: GSRb1 enhances the expression of somatostatin in sleep deprivation rats and subsequently may improve learning and memory abilities of rats.",
     "FAU": [
          "Dong, Jingyin",
          "Wang, Junbo",
          "Fang, Jie",
          "Feng, Rui",
          "Yuan, Zhanggen",
          "Lu, Kejie",
          "Jin, Yi",
          "Zeng, Linghui"
     ],
     "AU": [
          "Dong J",
          "Wang J",
          "Fang J",
          "Feng R",
          "Yuan Z",
          "Lu K",
          "Jin Y",
          "Zeng L"
     ],
     "AD": "City College, Zhejiang University, Hangzhou 310015, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhejiang Da Xue Xue Bao Yi Xue Ban",
     "JT": "Zhejiang da xue xue bao. Yi xue ban = Journal of Zhejiang University. Medical sciences",
     "JID": "100927946",
     "RN": [
          "0 (Ginsenosides)",
          "51110-01-1 (Somatostatin)",
          "7413S0WMH6 (ginsenoside Rb1)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/metabolism",
          "Disease Models, Animal",
          "Ginsenosides/*pharmacology",
          "Learning/*drug effects",
          "Male",
          "Memory/drug effects",
          "Rats",
          "Rats, Sprague-Dawley",
          "Sleep Deprivation/*metabolism",
          "Somatostatin/*metabolism"
     ],
     "EDAT": "2013/04/16 06:00",
     "MHDA": "2014/01/31 06:00",
     "CRDT": [
          "2013/04/16 06:00"
     ],
     "PHST": [
          "2013/04/16 06:00 [entrez]",
          "2013/04/16 06:00 [pubmed]",
          "2014/01/31 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhejiang Da Xue Xue Bao Yi Xue Ban. 2013 Mar;42(2):197-204.",
     "term": "hippocampus"
}