{
     "PMID": "23595393",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140625",
     "LR": "20161125",
     "IS": "0366-6999 (Print) 0366-6999 (Linking)",
     "VI": "126",
     "IP": "8",
     "DP": "2013",
     "TI": "Protective effects of astragalus extract against intermittent hypoxia-induced hippocampal neurons impairment in rats.",
     "PG": "1551-4",
     "AB": "BACKGROUND: Intermittent hypoxia is the main pathophysiological cause of the obstructive sleep apnea syndrome. Astragalus shows improvement of spatial learning and memory abilities under intermittent hypoxia. Our study aimed to investigate the protective effect of astragalus against intermittent hypoxia induced-hippocampal neurons impairment in rats and lay the theoretical foundation for the sleep apnea improvement in cognitive function by astragalus. METHODS: Male Wistar rats were divided into 4 groups: blank control group, normoxia group, intermittent hypoxia group and astragalus treated intermittent hypoxia group. After 6-week treatment, apoptosis of neurons was evaluated by terminal deoxynucleotidyl-transferase-mediated dUTP nick end-labeling (TUNEL) assay. Furthermore, the expression of HIF-1a was detected by real-time reverse transcription polymerase chain reaction (RT-PCR) at the mRNA level as well as by immunohistochemistry (IHC) and Western blotting at the protein level. RESULTS: HPLC analysis indicated that astragaloside IV, astragaloside II and astragaloside I were the main compounds in astragals extract. Astragalus extract reduced the apoptosis of hippocampal neurons (P < 0.05) and decreased the expression of HIF-1a at both the mRNA and protein levels in hippocampus compared with non-treated groups (P < 0.05). CONCLUSION: Astragalus protects against intermittent hypoxia-induced hippocampal neurons impairment in rats.",
     "FAU": [
          "Zhang, Qiang",
          "Gao, Wen-yuan",
          "Zhang, Yun",
          "Chen, Bao-yun",
          "Chen, Zhe",
          "Zhang, Wei-san",
          "Man, Shu-li"
     ],
     "AU": [
          "Zhang Q",
          "Gao WY",
          "Zhang Y",
          "Chen BY",
          "Chen Z",
          "Zhang WS",
          "Man SL"
     ],
     "AD": "School of Pharmaceutical Science and Technology, Tianjin University, Tianjin 300072, China; Tianjin Institute of Geriatrics, Tianjin Medical University General Hospital, Tianjin 300052, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Chin Med J (Engl)",
     "JT": "Chinese medical journal",
     "JID": "7513795",
     "RN": [
          "0 (Hif1a protein, rat)",
          "0 (Hypoxia-Inducible Factor 1, alpha Subunit)",
          "0 (Plant Extracts)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis/drug effects",
          "*Astragalus Plant/chemistry",
          "Hippocampus/*drug effects/metabolism/pathology",
          "Hypoxia/*complications",
          "Hypoxia-Inducible Factor 1, alpha Subunit/analysis",
          "Male",
          "Phytotherapy",
          "Plant Extracts/*therapeutic use",
          "Rats",
          "Rats, Wistar",
          "Sleep Apnea, Obstructive/*drug therapy"
     ],
     "EDAT": "2013/04/19 06:00",
     "MHDA": "2014/06/26 06:00",
     "CRDT": [
          "2013/04/19 06:00"
     ],
     "PHST": [
          "2013/04/19 06:00 [entrez]",
          "2013/04/19 06:00 [pubmed]",
          "2014/06/26 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Chin Med J (Engl). 2013;126(8):1551-4.",
     "term": "hippocampus"
}