{
     "PMID": "23596704",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20141106",
     "LR": "20130419",
     "IS": "1000-8020 (Print) 1000-8020 (Linking)",
     "VI": "42",
     "IP": "1",
     "DP": "2013 Jan",
     "TI": "[Effect of lead exposure on brain iron in aged rats based on the MRI].",
     "PG": "33-8",
     "AB": "OBJECTIVE: To explore the effect of long-term lead exposure on brain iron in aged rats. METHODS: SPF female and male Sprague-Dawley rats were respectively randomly divided into three groups: control, low lead-exposed, high lead-exposed. Lead-exposed female rats drank 0.8g/L or 1.5g/L lead acetate solutions through pregnancy until weaning and then the pups received 0.3g/L or 0.9g/L lead acetate solution depending on their group. Control group rats drank deionized water throughout the experiment. At the postnatal 18 months, one pup for per group was given an ultra structural detection of hippocampus, and the other male pups were measured the lead and iron concentration of blood and brain by GE MR 3.0T MR scanner and ICP-AES. RESULTS: In comparing with control group, the lead concentrations of blood and brain in lead-exposed groups were significantly higher, and the iron contents of brain and cortex, hippocampus, thalamus were significantly higher in 0.9g/L lead-exposed group. Also, it was highly positively correlated between blood lead and iron of blood, cortex, hippocampus, thalamus, respectively. With the dose of lead-exposed increased, cytoplasm, nucleus, mitochondrial structure and synaptic structure had suffered vary degrees of damage from ultra structural detection of hippocampus, it could be observed early neuronal apoptosis. CONCLUSION: Lead induced neurodegenerative diseases might be related to iron overload which caused by lead exposure.",
     "FAU": [
          "Li, Yanshu",
          "Chen, Ying",
          "Jiao, Huan",
          "Zhou, Fankun",
          "Du, Guihua",
          "Feng, Chang",
          "Yan, Ji",
          "Liu, Zhenghua",
          "Xiao, Xinlan",
          "Fan, Guangqin"
     ],
     "AU": [
          "Li Y",
          "Chen Y",
          "Jiao H",
          "Zhou F",
          "Du G",
          "Feng C",
          "Yan J",
          "Liu Z",
          "Xiao X",
          "Fan G"
     ],
     "AD": "Public Health School of Nanchang University, Nanchang 330006, China. liyanshu0716@163.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Wei Sheng Yan Jiu",
     "JT": "Wei sheng yan jiu = Journal of hygiene research",
     "JID": "9426367",
     "RN": [
          "2P299V784P (Lead)",
          "E1UOL152H7 (Iron)"
     ],
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "Brain/*pathology",
          "*Brain Chemistry",
          "Environmental Exposure/*adverse effects",
          "Female",
          "Hippocampus/pathology",
          "Iron/*analysis",
          "Lead/*toxicity",
          "Magnetic Resonance Imaging",
          "Male",
          "Neurodegenerative Diseases/chemically induced",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2013/04/20 06:00",
     "MHDA": "2014/11/07 06:00",
     "CRDT": [
          "2013/04/20 06:00"
     ],
     "PHST": [
          "2013/04/20 06:00 [entrez]",
          "2013/04/20 06:00 [pubmed]",
          "2014/11/07 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Wei Sheng Yan Jiu. 2013 Jan;42(1):33-8.",
     "term": "hippocampus"
}