{
     "PMID": "23596795",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140410",
     "LR": "20161018",
     "IS": "1003-5370 (Print) 1003-5370 (Linking)",
     "VI": "33",
     "IP": "1",
     "DP": "2013 Jan",
     "TI": "[Effects of huannao yicong recipe extract on the learning and memory and related factors of Abeta generation in the brain of APP transgenic mice].",
     "PG": "90-4",
     "AB": "OBJECTIVE: To study the effects of Huannao Yicong Recipe (HNYCR)extract on the learning and memory ability, and the expressions of amyloid precursor protein (APP), beta-site APP-cleaving enzyme 1 (BACE1), presenilin-1 (PS-1), and beta amyloid protein (Abeta)in hippocampus CA1 area of APP transgenic mice, and to explore its mechanisms for treating Alzheimer's disease (AD). METHODS: Totally 3-month-old APP695V7171 transgenic mice were used to establish the AD model in this research. They were randomly divided into the model group, the Donepezil group, the large dose HNYCR extract group, the small dose HNYCR extract group, and the normal control group (C57BL/6J mice), 15 in each group. These animals were gavaged for 4 continuous months. Relevant indicators were detected: Morris water maze test was used to measure the spatial learning and memory ability. The immunohistochemical assay was used to detect the expressions of APP, BACE1, PS-1, and Abeta. RESULTS: The times of crossing the original platform and the swimming time and distance in the fourth quadrant of the 7-month-old APP transgenic mice were significantly reduced in Morris water maze test, when compared with the normal control group (P < 0.01). The times of crossing original platform and the swimming time and distance in the fourth quadrant of all treatment groups significantly increased in Morris water maze test, when compared with the model group (P < 0.05). The expressions of APP, BACE1, PS-1, and Abeta in hippocampus CA1 area of 7-month-old model mice increased significantly (P < 0.01), when compared with the normal control group. The expressions of APP, BACE1, PS-1, and Abeta in each 7-month-old intervention groups were significantly reduced, when compared with the model group (P < 0.01). CONCLUSION: Early application of HNYCR extract can obviously improve the learning and memory ability of APP transgenic mice that has declined, reduce the expressions of APP, BACE1, PS-1, and Abeta in the hippocampal CA1 area, reduce the production of Abeta, and slow down the pathological process of brains in APP transgenic mice.",
     "FAU": [
          "Li, Hao",
          "Liu, Ming-Fang",
          "Liu, Jian-Gang",
          "Liu, Long-Tao",
          "Guan, Jie",
          "Cai, Ling-Ling",
          "Hu, Jia",
          "Wei, Yun"
     ],
     "AU": [
          "Li H",
          "Liu MF",
          "Liu JG",
          "Liu LT",
          "Guan J",
          "Cai LL",
          "Hu J",
          "Wei Y"
     ],
     "AD": "Department of Geratology, Xiyuan Hospital, China Academy of Chinese Medical Sciences, Beijing 100091, China. xyhplihao1965@126.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Xi Yi Jie He Za Zhi",
     "JT": "Zhongguo Zhong xi yi jie he za zhi Zhongguo Zhongxiyi jiehe zazhi = Chinese journal of integrated traditional and Western medicine",
     "JID": "9211576",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Amyloid beta-Protein Precursor)",
          "0 (Drugs, Chinese Herbal)",
          "0 (Presenilin-1)",
          "EC 3.4.- (Amyloid Precursor Protein Secretases)",
          "EC 3.4.23.- (Aspartic Acid Endopeptidases)",
          "EC 3.4.23.46 (Bace1 protein, mouse)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*metabolism",
          "Amyloid Precursor Protein Secretases/genetics/metabolism",
          "Amyloid beta-Peptides/genetics/metabolism",
          "Amyloid beta-Protein Precursor/genetics/*metabolism",
          "Animals",
          "Aspartic Acid Endopeptidases/genetics/metabolism",
          "Brain/drug effects/*metabolism",
          "CA1 Region, Hippocampal/drug effects/metabolism",
          "Disease Models, Animal",
          "Drugs, Chinese Herbal/*pharmacology",
          "Female",
          "Male",
          "Maze Learning/*drug effects",
          "Memory/drug effects",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Transgenic",
          "Presenilin-1/genetics/metabolism"
     ],
     "EDAT": "2013/04/20 06:00",
     "MHDA": "2014/04/11 06:00",
     "CRDT": [
          "2013/04/20 06:00"
     ],
     "PHST": [
          "2013/04/20 06:00 [entrez]",
          "2013/04/20 06:00 [pubmed]",
          "2014/04/11 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Xi Yi Jie He Za Zhi. 2013 Jan;33(1):90-4.",
     "term": "hippocampus"
}