{
     "PMID": "2360415",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900731",
     "LR": "20170713",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "80",
     "IP": "1",
     "DP": "1990",
     "TI": "Selective vulnerability in the gerbil hippocampus: morphological changes after 5-min ischemia and long survival times.",
     "PG": "18-25",
     "AB": "The morphology of the hippocampus of Mongolian gerbils was investigated by light and electron microscopy after 5-min forebrain ischemia and survival times of up to 10 months. After 3 weeks recirculation only 5.8% of pyramidal neurons of the CA1 (cornu ammonis 1) sector had survived but the thickness of the inner and outer hippocampal layers did not change. After recirculation times of 6 and 10 months the number of surviving neurons declined no further but all layers of the CA1 subfield shrank markedly. Ultrastructurally, many but not all surviving CA1 neurons were altered. After 3 weeks both \"dark\" and \"pale\" type neurons were present, while after 6 and 10 months only the \"pale\" type of injury persisted. Axonal enlargements and myelin breakdown were observed at all survival times up to 10 months of recirculation. The astrocytes of CA1 sector contained numerous glial fibrils which were most pronounced after the longer recirculation times. The stratum radiatum presented intact presynaptic terminals densely packed with an abundance of clear vesicles even after survival of 10 months. Initially, morphologically damaged postsynaptic structures were still attached to these terminals but they disappeared after longer recirculation times. However, even after 10 months some intact synapses were observed involving dendrites which probably originated from surviving CA1 neurons. In CA3 sector and dentate gyrus no ultrastructural changes occurred at any survival time.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Bonnekoh, P",
          "Barbier, A",
          "Oschlies, U",
          "Hossmann, K A"
     ],
     "AU": [
          "Bonnekoh P",
          "Barbier A",
          "Oschlies U",
          "Hossmann KA"
     ],
     "AD": "Max-Planck-Institut fur Neurologische Forschung, Abteilung fur Experimentelle Neurologie, Koln, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Count",
          "Female",
          "Gerbillinae",
          "Hippocampus/pathology/*physiopathology",
          "Ischemic Attack, Transient/pathology/*physiopathology",
          "Male",
          "Microscopy, Electron",
          "Time Factors"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1990;80(1):18-25.",
     "term": "hippocampus"
}