{
     "PMID": "2360416",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900731",
     "LR": "20170627",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "80",
     "IP": "1",
     "DP": "1990",
     "TI": "Hippocampal neuronal density in temporal lobe epilepsy with and without gliomas.",
     "PG": "41-5",
     "AB": "The majority of patients with temporal lobe epilepsy show hippocampal sclerosis, which pathologically represents neuronal loss and gliosis. We studied volumetric neuronal density on a representative mid to mid-posterior level slice of hippocampi surgically removed from intractable temporal lobe epilepsy cases, and compared the results between 25 non-tumor epilepsy (NTE) cases and 5 tumor-associated epilepsy (TAE) cases. Eleven age-matched non-epileptic autopsy cases were studied as controls. Cells were counted in the CA1 through CA4 fields and the stratum granulosum of the dentate fascia. In NTE every hippocampal field showed statistically significant loss of neurons, the neuronal density in each field ranging from 35% to 50% of that of control. The mean neuronal density between the TAE and NTE groups also showed statistically significant differences in all hippocampal fields. The neuronal density of hippocampal fields of NTE ranged from 43% to 58% of that of TAE. Tumor-associated epilepsy cases, however, failed to show any statistically significant deviation from the control in their neuronal density. The etiology of the difference in neuronal density between the TAE and NTE groups is discussed.",
     "FAU": [
          "Kim, J H",
          "Guimaraes, P O",
          "Shen, M Y",
          "Masukawa, L M",
          "Spencer, D D"
     ],
     "AU": [
          "Kim JH",
          "Guimaraes PO",
          "Shen MY",
          "Masukawa LM",
          "Spencer DD"
     ],
     "AD": "Section of Neuropathology, Yale University School of Medicine, New Haven, CT 06510.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS06208/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Adult",
          "Brain Neoplasms/*complications",
          "Cell Count",
          "Epilepsy, Temporal Lobe/etiology/*pathology/surgery",
          "Female",
          "Glioma/*complications",
          "Hippocampus/*pathology",
          "Humans",
          "Male"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1990;80(1):41-5.",
     "term": "hippocampus"
}