{
     "PMID": "2360411",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900731",
     "LR": "20170713",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "79",
     "IP": "6",
     "DP": "1990",
     "TI": "Altered angioarchitecture in selected areas of brains with Alzheimer's disease.",
     "PG": "672-9",
     "AB": "It was the aim of this study to determine, qualitatively and quantitatively, alterations in the blood vessels of brains removed postmortem from patients with Alzheimer's disease (AD), and to compare these findings with the appearance of cerebral blood vessels in a group of individuals without brain disorders. Celloidin sections of brain tissue from four cerebral areas, pre-frontal (Brodmann's area 9), basal forebrain, sensorimotor, and hippocampus, were subjected to an alkaline phosphatase reaction to facilitate the evaluation of the vascular distribution. The vascular density in five sections was determined by counting the number of vascular intersections with a microscopic test grid of 100 squares; ten fields per section were examined in this manner. Analysis of 16 AD and 6 control brains, showed that there was a striking and statistically significant reduction in the vascular net density specifically in the basal forebrain region and the hippocampus of AD brains. In addition, vessels in the AD brains exhibited extensive topographical changes, such as kinking and looping. These results indicate that modifications in vascular density are present in AD brains with a marked regional specificity.",
     "FAU": [
          "Fischer, V W",
          "Siddiqi, A",
          "Yusufaly, Y"
     ],
     "AU": [
          "Fischer VW",
          "Siddiqi A",
          "Yusufaly Y"
     ],
     "AD": "Department of Anatomy, St. Louis University School of Medicine, MI 63104.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*pathology",
          "Blood Vessels/*pathology",
          "Brain/*blood supply/pathology",
          "Female",
          "Humans",
          "Male",
          "Microcirculation"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1990;79(6):672-9.",
     "term": "hippocampus"
}