{
     "PMID": "23600209",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150709",
     "LR": "20130422",
     "IS": "1672-173X (Print) 1672-173X (Linking)",
     "VI": "44",
     "IP": "1",
     "DP": "2013 Jan",
     "TI": "[Effects of arsenic on nerve growth factor and nerve growth related mRNA expression in F1 hippocampal].",
     "PG": "53-6",
     "AB": "OBJECTIVE: To observe the mRNA expression of nerve growth factor (NGF) and nerve growth related proteins-43 (GAP-43) on hippocampus of F1 generation female rats after the pregnancy and lactation rats exposure to arsenic sodium. METHODS: 12 of pregnancy rats were exposed to arsenic (0, 10, 50, 100 mg/L, respectively in drinking water) from the 6 gestation day till F1 pups being 21 days old. Select females for expriments. Observe the change of form and numbers in CA1, CA3, DG area neurons in hippocampus by HE and Nissl's stain. By means of reverse transcription polymerase chain reaction (RT-PCR), NGF and GAP-43 mRNA in hippocampus tissues in rats was measured. RESULTS: HE stain showed that, in CA1 and CA3 area, the structure of hippocampus neurons was normal in control group. In experiment groups, the apoptosis phenomena were found in hippocampus neurons including edge unclear, cell shrinkage and nuclear condensation, especially in high dose group. The hippocampus neuronal cytoplasm was rich in Nissl bodies in control group with Nissl's stain. With the experiment dose increasing, Nissl bodies were decreased especially in CA1 area. RT-PCR results demonstrated that the expression of NGF and GAP-43 mRNA were reduced significantly in experiment groups when compared with that of control (both P < 0.01). The expression of NGF and GAP-43 mRNA were decreased as the dose of arsenic increasing (both P < 0.05). CONCLUSION: Rats exposure to arsenic during pregnancy and lactation, can damage hippocampus neuronal cell, and restrain the NGF and GAP-43 mRNA expression of F1 generation female rat, damaged the learning and memory ability at last.",
     "FAU": [
          "Fan, Mei-Qing",
          "Zhi-Qu, Zhang",
          "Ping, Zhan"
     ],
     "AU": [
          "Fan MQ",
          "Zhi-Qu Z",
          "Ping Z"
     ],
     "AD": "Department of Environment Hygiene, School of Public Health, Chongqing Medical University, Chongqing 400016, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Sichuan Da Xue Xue Bao Yi Xue Ban",
     "JT": "Sichuan da xue xue bao. Yi xue ban = Journal of Sichuan University. Medical science edition",
     "JID": "101162609",
     "RN": [
          "0 (GAP-43 Protein)",
          "0 (RNA, Messenger)",
          "9061-61-4 (Nerve Growth Factor)",
          "N712M78A8G (Arsenic)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arsenic/*toxicity",
          "Female",
          "GAP-43 Protein/*metabolism",
          "Hippocampus/*drug effects/pathology",
          "Learning",
          "Memory",
          "Nerve Growth Factor/*metabolism",
          "Neurons/drug effects",
          "Pregnancy",
          "RNA, Messenger",
          "Rats"
     ],
     "EDAT": "2013/04/23 06:00",
     "MHDA": "2015/07/15 06:00",
     "CRDT": [
          "2013/04/23 06:00"
     ],
     "PHST": [
          "2013/04/23 06:00 [entrez]",
          "2013/04/23 06:00 [pubmed]",
          "2015/07/15 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sichuan Da Xue Xue Bao Yi Xue Ban. 2013 Jan;44(1):53-6.",
     "term": "hippocampus"
}