{
     "PMID": "2361577",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900806",
     "LR": "20131121",
     "IS": "0272-0590 (Print) 0272-0590 (Linking)",
     "VI": "14",
     "IP": "4",
     "DP": "1990 May",
     "TI": "Absorption and retention of aluminum from drinking water. 1. Effect of citric and ascorbic acids on aluminum tissue levels in rabbits.",
     "PG": "788-96",
     "AB": "Adult, male New Zealand rabbits (three per group) were administered drinking water containing aluminum chloride (0, 100, or 500 mg Al/liter) together with citrate (0.11 M), ascorbate (0.11 M), or no added ligand ad libitum for 12 weeks. They were fed ad libitum regular rabbit chow analyzed to contain 297 mg Al/kg. Treatment had no effect upon food and water intake or weight gain during the experimental period. No effect of aluminum was observed on tissue levels of the essential metals zinc, copper, and iron, or on hemoglobin and hematocrit values. Aluminum levels were found to increase in a dose-dependent manner in stomach and intestinal mucosa, kidney, bone, urine, and feces. There was only a slight accumulation in liver, and no accumulation in brain (cerebral cortex or hippocampus). Although plasma aluminum was directly related to aluminum intake, whole blood aluminum bore no relation to aluminum dose. Citrate had no effect on aluminum accumulation in the stomach or intestine, but significantly enhanced plasma and bone aluminum levels. Ascorbate did not enhance aluminum accumulation in any tissue studied and even prevented accumulation in bone. Both citrate and ascorbate enhanced excretion of aluminum. Ascorbate therapy may be of potential clinical use to enhance aluminum excretion.",
     "FAU": [
          "Fulton, B",
          "Jeffery, E H"
     ],
     "AU": [
          "Fulton B",
          "Jeffery EH"
     ],
     "AD": "Division of Nutritional Sciences, University of Illinois, Urbana-Champaign 61801.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Fundam Appl Toxicol",
     "JT": "Fundamental and applied toxicology : official journal of the Society of Toxicology",
     "JID": "8200838",
     "RN": [
          "0 (Citrates)",
          "059QF0KO0R (Water)",
          "CPD4NFA903 (Aluminum)",
          "J41CSQ7QDS (Zinc)",
          "PQ6CK8PD0R (Ascorbic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Absorption",
          "Aluminum/administration & dosage/blood/*pharmacokinetics",
          "Animals",
          "Ascorbic Acid/*pharmacology",
          "Citrates/*pharmacology",
          "Dose-Response Relationship, Drug",
          "Drinking",
          "Male",
          "Rabbits",
          "Tissue Distribution",
          "Water",
          "Water Pollution, Chemical",
          "Zinc/analysis"
     ],
     "EDAT": "1990/05/01 00:00",
     "MHDA": "1990/05/01 00:01",
     "CRDT": [
          "1990/05/01 00:00"
     ],
     "PHST": [
          "1990/05/01 00:00 [pubmed]",
          "1990/05/01 00:01 [medline]",
          "1990/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Fundam Appl Toxicol. 1990 May;14(4):788-96.",
     "term": "hippocampus"
}