{
     "PMID": "23620945",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130628",
     "LR": "20130429",
     "IS": "0255-2930 (Print) 0255-2930 (Linking)",
     "VI": "33",
     "IP": "2",
     "DP": "2013 Feb",
     "TI": "[Inflammatory-modulating mechanism of transcutaneous electrical acupoint stimulation combined with general anesthesia or controlled hypotension on postoperative hippocampal neuroprotection].",
     "PG": "149-55",
     "AB": "OBJECTIVE: To observe the effects of transcutaneous electrical acupoint stimulation (TEAS) combined with general anesthesia or controlled hypotension on hippocampal neuronal damage and the inflammatory response in peripheral circulation and central nervous system (CNS) after surgery, and to investigate its brain protection mechanism. METHODS: Eighteen healthy male beagles aged 6 - 8 months were randomly divided into a general anesthesia group (group G), a controlled hypotension group (group C) and a compound anesthesia acupuncture group (group A), 6 cases in each group. Dogs in group G was anesthetized by isoflurane inhalation, and group C was combined with intravenous infusion of sodium nitroprusside based on isoflurane inhalation to induce hypotension, and followed surgery after achieving the target blood pressure, and group A was combined with TEAS at \"Quchi\" (LI 11), \"Hegu\" (LI 4) \"Zu sanli\" (ST 36) and \"Sanyinjiao\" (SP 6) based on controlled hypotension, and then brain tissue was taken out on the 72 h after mean arterial pressure (MAP) was returned to baseline levels. The concentration of IL-1beta,TNF-alpha in serum at different time points were detected by ELISA. The expression of IL-1beta, TNF-alpha, Bcl-2, Bax and cleaved caspase-3 were measured by immunohistochemistry, and the apoptosis of hippocampus were detected by TUNEL. RESULTS: (1) At different time points, the concentration of TNFalpha showed the trend of increase first and then decrease, while IL-1beta concentration represented a trend of decrease first and then increase in both group C and group A, but there were no significant differences in cytokine expression between the two groups (all P > 0.05). (2) The ratio of positive cells of IL-1beta, TNF-alpha and caspase-3 in CA1 and CA3 of hippocampus in both group C and A were higher than those in group G (all P < 0.01), and cytokines expression in group A were lower than those in group C (all P < 0.01), and caspase-3 in CA1 in group A was lower than that in group C (P < 0.01). The ratio of Bcl-2/Bax in both group C and A were lower than that in group G (all P < 0.01), and that in group A was higher than that in group C (P < 0.01 in CA1, P < 0.05 in CA3). (3) The apoptosis index (AI) of hippocampal neurons in both group C and A was significantly higher than that in group G (P < 0.01), while AI in CA1 in group A was lower than that in group C (P < 0.01). CONCLUSION: The TEAS can regulate the expression of inflammatory factor in hippocampus in animals undergoing general anesthesia or con trolled hypotension surgery, further improving Bcl-2/Bax ratio, inhibiting the expression of caspase-3 and reducing neuron apoptosis in hippocampus so as to play a neuroprotection.",
     "FAU": [
          "Liu, Zhe",
          "Shen, Ying-Jie",
          "Lian, Lin-Li",
          "Sha, Xiao-Mei",
          "Fang, Jian-Qiao"
     ],
     "AU": [
          "Liu Z",
          "Shen YJ",
          "Lian LL",
          "Sha XM",
          "Fang JQ"
     ],
     "AD": "Third Clinical Medical College, Zhejiang University of CM, Hangzhou 310053, Zhejiang Province, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhen Jiu",
     "JT": "Zhongguo zhen jiu = Chinese acupuncture & moxibustion",
     "JID": "8600658",
     "RN": [
          "0 (Interleukin-1beta)",
          "0 (Tumor Necrosis Factor-alpha)"
     ],
     "SB": "IM",
     "MH": [
          "*Acupuncture Analgesia",
          "*Acupuncture Points",
          "Anesthesia, General",
          "Animals",
          "Apoptosis",
          "Dogs",
          "Hippocampus/*cytology/*immunology/surgery",
          "Humans",
          "Hypotension, Controlled",
          "Inflammation/genetics/immunology/physiopathology/*therapy",
          "Interleukin-1beta/genetics/immunology",
          "Male",
          "Neurons/*cytology/immunology",
          "Transcutaneous Electric Nerve Stimulation",
          "Tumor Necrosis Factor-alpha/genetics/immunology"
     ],
     "EDAT": "2013/04/30 06:00",
     "MHDA": "2013/07/03 06:00",
     "CRDT": [
          "2013/04/30 06:00"
     ],
     "PHST": [
          "2013/04/30 06:00 [entrez]",
          "2013/04/30 06:00 [pubmed]",
          "2013/07/03 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhen Jiu. 2013 Feb;33(2):149-55.",
     "term": "hippocampus"
}