{
     "PMID": "23638295",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20130503",
     "LR": "20170220",
     "IS": "2008-3866 (Print) 2008-3866 (Linking)",
     "VI": "16",
     "IP": "1",
     "DP": "2013 Jan",
     "TI": "Protective Effect of Safranal, a Constituent of Crocus sativus, on Quinolinic Acid-induced Oxidative Damage in Rat Hippocampus.",
     "PG": "73-82",
     "AB": "OBJECTIVE(S): Quinolinic acid (QA)-mediated excitotoxicity has been widely used as a model for studying neurodegenerative disorders. Recent studies suggested that saffron (Crocus sativus) or its active metabolite, i.e. safranal, exerts pharmacological actions on central nervous system including anxiolytic, anticonvulsant, and neuroprotective properties. The present study aimed to investigate the effect safranal pretreatment on QA-induced oxidative damage in rat hippocampus. MATERIALS AND METHODS: Under anesthesia, a guide cannula was stereotaxically inserted into left ventral hippocampus of rats. The rats were then given either saline or safranal (72.75, 145.5, and 291 mg/kg, IP) 30 min before administration of QA (300 nmol, intrahippocampal injection). The markers of oxidative stress including thiobarbituric acid reactive substances (TBARS, as an index of lipid preoxidation), total sulfhydryl groups, antioxidant capacity of hippocampus (using FRAP assay), and oxidative DNA damage (%tail DNA, using comet assay) were measured in hippocampus. RESULTS: The QA induced a significant increase in TBARS levels and %tail DNA and remarkable decrease in antioxidant power (FRAP value) and total sulfhydryl content of hippocampus, in comparison with control animals. Systemic administration of safranal (291 mg/kg, IP), effectively and dose-dependently decreased the QA-induced lipid peroxidation (P<0.001) and oxidative DNA damage (P<0.001). Safranal also prevented the decrease of hippocampal thiol redox and antioxidant status (P<0.001) produced by QA. CONCLUSION: Safranal have protective effects on different markers of oxidative damage in hippocampal tissue following QA administration. Our findings might raise a possibility of potential therapeutic application of safranal for preventing and treating neurodegenerative disorders such as Alzheimer's disease.",
     "FAU": [
          "Sadeghnia, Hamid Reza",
          "Kamkar, Mina",
          "Assadpour, Elham",
          "Boroushaki, Mohammad Taher",
          "Ghorbani, Ahmad"
     ],
     "AU": [
          "Sadeghnia HR",
          "Kamkar M",
          "Assadpour E",
          "Boroushaki MT",
          "Ghorbani A"
     ],
     "AD": "Department of Pharmacology, School of Medicine, Mashhad University of Medical Sciences, Mashhad, Iran ; Pharmacological Research Center of Medicinal Plants, School of Medicine, Mashhad University of Medical Sciences, Mashhad, Iran ; Neuroscience Research Center, Department of New Sciences and Technology, School of Medicine, Mashhad University of Medical Sciences, Mashhad, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Iran J Basic Med Sci",
     "JT": "Iranian journal of basic medical sciences",
     "JID": "101517966",
     "PMC": "PMC3637907",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Crocus sativus",
          "Hippocampus",
          "Neurodegenerative disorders",
          "Oxidative stress",
          "Quinolinic acid",
          "Safranal"
     ],
     "EDAT": "2013/05/03 06:00",
     "MHDA": "2013/05/03 06:01",
     "CRDT": [
          "2013/05/03 06:00"
     ],
     "PHST": [
          "2012/12/08 00:00 [received]",
          "2013/01/06 00:00 [accepted]",
          "2013/05/03 06:00 [entrez]",
          "2013/05/03 06:00 [pubmed]",
          "2013/05/03 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Iran J Basic Med Sci. 2013 Jan;16(1):73-82.",
     "term": "hippocampus"
}