{
     "PMID": "2363851",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900813",
     "LR": "20031114",
     "IS": "0891-0618 (Print) 0891-0618 (Linking)",
     "VI": "3",
     "IP": "3",
     "DP": "1990 May-Jun",
     "TI": "Immunohistochemistry of glial fibrillary acidic protein, vimentin and S-100 protein for study of astrocytes in hippocampus of rat.",
     "PG": "179-92",
     "AB": "The distribution of astrocytes was studied in the hippocampus of mature Wistar rats. Immunohistochemistry was performed using antibodies against glial fibrillary acidic protein (GFAP), vimentin and S-100 protein and peroxidase anti-peroxidase techniques. Material from fresh-frozen brain, post-fixed in acetone, yielded a complex picture of the glial populations when stained for GFAP. Astrocytes immunoreactive for GFAP were seen in white matter tracts but also in the large dendritic layers of the hippocampus. Frozen material also contained different types of astrocytes following staining with a monoclonal antibody to vimentin. Stellate astrocyte types in the dendritic layers contained vimentin-stained processes. In addition a form of residual radial glia was found in the dentate gyrus. Material from brains perfusion-fixed with formaldehyde remained positive for astrocytic GFAP, but was negative for vimentin. Staining for S-100 protein antibodies revealed numerous astrocytes and diffuse background staining in fixed material. This study allows one to make predictions concerning the use of astrocytic markers in experimental pathological material.",
     "FAU": [
          "Schmidt-Kastner, R",
          "Szymas, J"
     ],
     "AU": [
          "Schmidt-Kastner R",
          "Szymas J"
     ],
     "AD": "Max-Planck-Institut fur neurologische Forschung, Dep. Experimental Neurology, Cologne, FRG.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "J Chem Neuroanat",
     "JT": "Journal of chemical neuroanatomy",
     "JID": "8902615",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (S100 Proteins)",
          "0 (Vimentin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/*metabolism",
          "Glial Fibrillary Acidic Protein/*metabolism",
          "Hippocampus/cytology/*metabolism",
          "Immunohistochemistry",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "S100 Proteins/*metabolism",
          "Vimentin/*metabolism"
     ],
     "EDAT": "1990/05/01 00:00",
     "MHDA": "1990/05/01 00:01",
     "CRDT": [
          "1990/05/01 00:00"
     ],
     "PHST": [
          "1990/05/01 00:00 [pubmed]",
          "1990/05/01 00:01 [medline]",
          "1990/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Chem Neuroanat. 1990 May-Jun;3(3):179-92.",
     "term": "hippocampus"
}