{
     "PMID": "23638297",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20130503",
     "LR": "20170220",
     "IS": "2008-3866 (Print) 2008-3866 (Linking)",
     "VI": "16",
     "IP": "1",
     "DP": "2013 Jan",
     "TI": "Crocin improved learning and memory impairments in streptozotocin-induced diabetic rats.",
     "PG": "91-100",
     "AB": "OBJECTIVE(S): Crocin influences many biological functions including memory and learning. The present study was aimed to investigate the effects of crocin on learning and memory impairments in streptozotocine-induced diabetic rats. MATERIALS AND METHODS: Diabetes was induced by intraperitoneal (IP) injection of streptozotocin (STZ, 45 mg/kg). Transfer latency (TL) paradigm in elevated plus-maze (EPM) was used as an index of learning and memory. Plasma levels of total antioxidant capacity (TAC) and malondialdehyde (MDA), blood levels of glucose, and serum concentrations of insulin were measured. The number of hippocampal neurons was also counted. RESULTS: STZ increased acquisition transfer latency (TL1) and retention transfer latency (TL2), and MDA, decreased transfer latency shortening (TLs) and TCA, produced hyperglycemia and hypoinsulinemia, and reduced the number of neurons in the hippocampus. Learning and memory impairments and blood TCA, MDA, glucose, and insulin changes induced by streptozotocin were improved with long-term IP injection of crocin at doses of 15 and 30 mg/kg. Crocin prevented hippocampal neurons number loss in diabetic rats. CONCLUSION: The results indicate that oxidative stress, hyperglycemia, hypoinsulinemia, and reduction of hippocampal neurons may be involved in learning and memory impairments in STZ-induced diabetic rats. Antioxidant, antihyperglycemic, antihypoinsulinemic, and neuroprotective activities of crocin might be involved in improving learning and memory impairments.",
     "FAU": [
          "Tamaddonfard, Esmaeal",
          "Farshid, Amir Abbas",
          "Asri-Rezaee, Siamak",
          "Javadi, Shahram",
          "Khosravi, Voria",
          "Rahman, Bentolhoda",
          "Mirfakhraee, Zahra"
     ],
     "AU": [
          "Tamaddonfard E",
          "Farshid AA",
          "Asri-Rezaee S",
          "Javadi S",
          "Khosravi V",
          "Rahman B",
          "Mirfakhraee Z"
     ],
     "AD": "Department of Basic Sciences, Faculty of Veterinary Medicine, Urmia University, Urmia, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Iran J Basic Med Sci",
     "JT": "Iranian journal of basic medical sciences",
     "JID": "101517966",
     "PMC": "PMC3637909",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Crocin",
          "Diabetic rats",
          "Learning and memory",
          "Oxidative stress"
     ],
     "EDAT": "2013/05/03 06:00",
     "MHDA": "2013/05/03 06:01",
     "CRDT": [
          "2013/05/03 06:00"
     ],
     "PHST": [
          "2012/10/02 00:00 [received]",
          "2012/12/08 00:00 [accepted]",
          "2013/05/03 06:00 [entrez]",
          "2013/05/03 06:00 [pubmed]",
          "2013/05/03 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Iran J Basic Med Sci. 2013 Jan;16(1):91-100.",
     "term": "hippocampus"
}