{
     "PMID": "2364540",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900813",
     "LR": "20071114",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "54",
     "IP": "1",
     "DP": "1990 Jun 1",
     "TI": "Dendritic growth and regression in rat dentate granule cells during late postnatal development.",
     "PG": "115-24",
     "AB": "The goal of this study was to determine whether dendritic regression occurs in granule neurons of the rat dentate gyrus during late postnatal development. In vitro hippocampal slices were prepared from rats between the ages of 14 and 60 days, and granule neurons in one portion of the suprapyramidal blade were labeled by intracellular injection of horseradish peroxidase. The dendrites of filled neurons were analyzed in both two and three dimensions directly from 400 microns thick whole-mounts. Results showed that the molecular layer expanded by approximately 50% between days 14 and 60. At every age examined, granule cell dendrites reached the top of the molecular layer, suggesting that dendrites continued to grow during this time period. In contrast, the number of dendritic segments per neuron decreased from an average of 36 to 28. Three-dimensional measurements showed that total dendritic length and surface area per granule cell did not change, suggesting that the overall dendritic tree size of granule neurons may be regulated during late postnatal development in the rodent.",
     "FAU": [
          "Rihn, L L",
          "Claiborne, B J"
     ],
     "AU": [
          "Rihn LL",
          "Claiborne BJ"
     ],
     "AD": "Division of Life Sciences, University of Texas, San Antonio 78285.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG07141/AG/NIA NIH HHS/United States",
          "RR08194-09/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "SB": "IM",
     "MH": [
          "Animals",
          "Dendrites/*physiology",
          "Female",
          "Hippocampus/cytology/*growth & development",
          "Male",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1990/06/01 00:00",
     "MHDA": "1990/06/01 00:01",
     "CRDT": [
          "1990/06/01 00:00"
     ],
     "PHST": [
          "1990/06/01 00:00 [pubmed]",
          "1990/06/01 00:01 [medline]",
          "1990/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1990 Jun 1;54(1):115-24.",
     "term": "hippocampus"
}