{
     "PMID": "2364544",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900813",
     "LR": "20151119",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "54",
     "IP": "1",
     "DP": "1990 Jun 1",
     "TI": "Ontogenetic development of calmodulin mRNA in rat brain using in situ hybridization histochemistry.",
     "PG": "43-9",
     "AB": "An oligonucleotide probe complementary to the area on calmodulin coding for the calcium binding domain II on calmodulin was used to study the ontogenetic development of calmodulin mRNA in rat brain using in situ hybridization histochemistry. The hybridization signal for this probe was saturable, RNAse sensitive and was displaced by excess unlabelled calmodulin probe but was not displaced by an S-100 probe or by another calmodulin probe which was complementary to the mRNA coding for a different portion of calmodulin. At birth, high levels of calmodulin mRNA were found in hippocampus, cerebral cortex, thalamic nuclei and corpus striatum, and relatively low levels were in white matter. The rate at which calmodulin mRNA changed during development in the different brain areas varied with the brain area. At postnatal day one, the highest hybridization signals were in the cortical plate of the cerebral cortex, in thalamus and in the pyramidal cell layers of hippocampus and pyriform cortex. This distribution became more uniform with age. In contrast to most other brain areas, calmodulin mRNA in cerebellum increased markedly between one and 32 days postnatal; the hybridization signal was low at day one and was confined to the external germinal layer, but by day 16 calmodulin mRNA was largely in the granular layer. These results taken together with other findings on the effects of calmodulin on cellular growth differentiation, suggest that calmodulin may play a role in neuronal maturation.",
     "FAU": [
          "Cimino, M",
          "Chen, J F",
          "Weiss, B"
     ],
     "AU": [
          "Cimino M",
          "Chen JF",
          "Weiss B"
     ],
     "AD": "Department of Pharmacology, Medical College of Pennsylvania, Eastern Pennsylvania Psychiatric Institute, Philadelphia 19129.",
     "LA": [
          "eng"
     ],
     "GR": [
          "GM34334/GM/NIGMS NIH HHS/United States",
          "MH42148/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Calmodulin)",
          "0 (Oligonucleotides)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Brain/cytology/growth & development/*metabolism",
          "Calmodulin/*genetics/metabolism",
          "Cerebral Cortex/growth & development/metabolism",
          "*Gene Expression Regulation",
          "Hippocampus/growth & development/metabolism",
          "Male",
          "Nucleic Acid Hybridization",
          "Oligonucleotides",
          "RNA, Messenger/*genetics/metabolism",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1990/06/01 00:00",
     "MHDA": "1990/06/01 00:01",
     "CRDT": [
          "1990/06/01 00:00"
     ],
     "PHST": [
          "1990/06/01 00:00 [pubmed]",
          "1990/06/01 00:01 [medline]",
          "1990/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1990 Jun 1;54(1):43-9.",
     "term": "hippocampus"
}