{
     "PMID": "2365342",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900813",
     "LR": "20161020",
     "IS": "0257-7712 (Print) 0257-7712 (Linking)",
     "VI": "21",
     "IP": "1",
     "DP": "1990 Mar",
     "TI": "[Coriaria lactone-induced epileptiform activity in the hippocampal slices of rat].",
     "PG": "50-3",
     "AB": "Coriaria lactone (CL) is an active constituent of a medicinal herb used as psychosolytic in traditional Chinese medicine. Recently it has been found that CL appears to act as a convulsant agent. Subsequently both acute and chronic epilepsy models caused by CL have been established successfully. In order to observe further the epileptogenic effects of CL in vitro, the hippocampal slice technique was used in experiments with 36 slices. The results are as follows: Addition of CL to the perfusion bathing the slices of rat hippocampus increased evoked-response in body layer of CA1 in a dose-dependent manner, and induced epileptiform burst. CL augmented population spike of CA1 pyramidal neurons triggered by either orthodromic stimulus (through synapses) or antidromic stimulus (direct effect on the axon of CA1 pyramidal cells) without alteration of presynaptic fiber volley and field-EPSP, and there was no significant change in latency of burst. Finally GABA had a weak effect on CL-induced epileptiform activity. These observations suggest that CL probably has a direct effect on the soma of pyramidal neurons, CL-induced epileptiform burst may be a result of altering the innate capacity of burst and increasing the intrinsic excitability of pyramidal cell membranes.",
     "FAU": [
          "Guo, L",
          "Xie, Y",
          "Chai, H"
     ],
     "AU": [
          "Guo L",
          "Xie Y",
          "Chai H"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Hua Xi Yi Ke Da Xue Xue Bao",
     "JT": "Hua xi yi ke da xue xue bao = Journal of West China University of Medical Sciences = Huaxi yike daxue xuebao",
     "JID": "8609552",
     "RN": [
          "0 (Lactones)",
          "79029-98-4 (coriaria lactone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electrophysiology",
          "Epilepsy/*chemically induced",
          "Female",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "*Lactones",
          "Male",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1990/03/01 00:00",
     "MHDA": "1990/03/01 00:01",
     "CRDT": [
          "1990/03/01 00:00"
     ],
     "PHST": [
          "1990/03/01 00:00 [pubmed]",
          "1990/03/01 00:01 [medline]",
          "1990/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Hua Xi Yi Ke Da Xue Xue Bao. 1990 Mar;21(1):50-3.",
     "term": "hippocampus"
}