{
     "PMID": "23650798",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130628",
     "LR": "20161020",
     "IS": "1000-0607 (Print) 1000-0607 (Linking)",
     "VI": "38",
     "IP": "1",
     "DP": "2013 Feb",
     "TI": "[Effect of electroacupuncture on expression of phosphorylated P 38 MAPK and IL-1beta in frontal lobe and hippocampus in rats with Alzheimer's disease].",
     "PG": "35-9",
     "AB": "OBJECTIVE: To observe the effect of electroacupuncture (EA) intervention on expression of phosphorylated mitogen activated protein kinase-P 38 (p-P 38 MAPK) protein and Interleukin 1beta (IL-1beta)mRNA in the frontal lobe and hippocampus in Alzheimer's disease (AD) rats so as to explore its mechanisms underlying improvement of AD in clinic. METHODS: Thirty-two SD rats were equally and randomly divided into normal control (normal), sham-operation (sham), model and EA groups. AD model was established by microinjection of Abeta(1-40) (10 microg/microL, 1 microL) into bilateral Meynert nucleus (AP: 1. 4 mm, L: 3 mm, H: 7 mm) and validated by water maze tests. Rats of the sham group were treated by microinjection of the same dose of normal saline into the bilateral Meynert Nucleus. EA (1 mA, 2 Hz) was applied to bilateral \"Baihui\" (GV 20), \"Taixi\" (KI 3) and \"Zusanli\" (ST 36) for 15 min, once daily for 12 sessions. Expression levels of p-P 38 MAPK protein and IL-1beta mRNA in the hippocampus and frontal lobe tissues were detected by Western blot and RT-PCR, respectively. RESULTS: In comparison with the normal group, the expression levels of p-P 38 MAPK protein and IL-1beta mRNA in the hippocampus and frontal lobe tissues were upregulated significantly in the model group (P < 0.01). After 12 sessions of EA intervention, the expression levels of both p-P 38 MAPK protein and IL-1beta mRNA were down-regulated significantly (P < 0.01, P < 0.05) in spite of being still higher than those of the normal group. No significant differences were found between the normal and sham groups in the expression levels of both p-P 38 MAPK protein and IL-1beta mRNA (P > 0.05). CONCLUSION: EA intervention can reduce the over expression of both p-P 38 MAPK protein and IL-1beta mRNA in the hippocampus and frontal cortex in AD rats, suggesting an improvement of AD after EA intervention by restraining the inflammatory reaction.",
     "FAU": [
          "Fang, Jian-Qiao",
          "Zhu, Shu-Xiu",
          "Zhang, Ying",
          "Wang, Fang",
          "Zhu, Qing-Yan"
     ],
     "AU": [
          "Fang JQ",
          "Zhu SX",
          "Zhang Y",
          "Wang F",
          "Zhu QY"
     ],
     "AD": "Zhejiang University of Chinese Medicine, Hangzhou 310005, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhen Ci Yan Jiu",
     "JT": "Zhen ci yan jiu = Acupuncture research",
     "JID": "8507710",
     "RN": [
          "0 (Interleukin-1beta)",
          "EC 2.7.11.24 (p38 Mitogen-Activated Protein Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Acupuncture Points",
          "Alzheimer Disease/enzymology/genetics/metabolism/*therapy",
          "Animals",
          "Disease Models, Animal",
          "*Electroacupuncture",
          "Female",
          "Frontal Lobe/*metabolism",
          "Hippocampus/enzymology/*metabolism",
          "Humans",
          "Interleukin-1beta/*genetics/metabolism",
          "Male",
          "Phosphorylation",
          "Rats",
          "Rats, Sprague-Dawley",
          "p38 Mitogen-Activated Protein Kinases/*genetics/metabolism"
     ],
     "EDAT": "2013/05/09 06:00",
     "MHDA": "2013/07/03 06:00",
     "CRDT": [
          "2013/05/09 06:00"
     ],
     "PHST": [
          "2013/05/09 06:00 [entrez]",
          "2013/05/09 06:00 [pubmed]",
          "2013/07/03 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhen Ci Yan Jiu. 2013 Feb;38(1):35-9.",
     "term": "hippocampus"
}