{
     "PMID": "23652180",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130905",
     "LR": "20140731",
     "IS": "0016-3813 (Print) 0016-3813 (Linking)",
     "VI": "149",
     "IP": "2",
     "DP": "2013 Mar-Apr",
     "TI": "[Intracranial electrode recording prognostic value in anterior temporal lobectomy and hypocampectomy].",
     "PG": "143-51",
     "AB": "UNLABELLED: The experience obtained in the Epilepsy Clinic of the General Hospital of Mexico in regard to the use of intracraneal electrodes to determine the epileptic tissue that must be resected in an anterior temporal lobectomy with amygdalo-hippocampectomy in patients with intractable mesial temporal lobe seizures is described. The data obtained while recording the electroencephalographic activity with these electrodes to learn about its impact in the postsurgical result (seizure reduction and complications) both in the first year and long-term (up to 17 years) follow-up was analyzed. Fifty seven patients implanted between years 1993-2008 were included. Forty eight patients (84%) were seizure and medication free in the first year of postsurgical follow-up. Five patients relapsed after five years of being seizure free. There were no serious complications caused by the use of intracraneal electrodes per se and neurological deficits were barely noticeable in one patient due to the lobectomy. CONCLUSION: the use of intracraneal electrodes is a safe and effective diagnostic method that contributes to the good postsurgical long-term outcome in those patients previously excluded for a possible surgery.",
     "FAU": [
          "Velasco Monroy, Ana Luisa",
          "Aguado Carrillo, Gustavo",
          "Sandoval Olivares, Lizbeth",
          "Vazquez Barron, Daruny"
     ],
     "AU": [
          "Velasco Monroy AL",
          "Aguado Carrillo G",
          "Sandoval Olivares L",
          "Vazquez Barron D"
     ],
     "AD": "Clinica de Epilepsia, Servicio de Neurologia y Neurocirugia, Hospital General de Mexico. analuisav@yahoo.com",
     "LA": [
          "spa"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Valor pronostico de los registros intracraneales en la lobectomia temporal anterior con hipocampectomia.",
     "PL": "Mexico",
     "TA": "Gac Med Mex",
     "JT": "Gaceta medica de Mexico",
     "JID": "0010333",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "*Anterior Temporal Lobectomy",
          "Child",
          "Electrodes",
          "*Electroencephalography",
          "Female",
          "Hippocampus/*surgery",
          "Humans",
          "Male",
          "Middle Aged",
          "Prognosis",
          "Temporal Lobe/*surgery",
          "Young Adult"
     ],
     "EDAT": "2013/05/09 06:00",
     "MHDA": "2013/09/06 06:00",
     "CRDT": [
          "2013/05/09 06:00"
     ],
     "PHST": [
          "2013/05/09 06:00 [entrez]",
          "2013/05/09 06:00 [pubmed]",
          "2013/09/06 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Gac Med Mex. 2013 Mar-Apr;149(2):143-51.",
     "term": "hippocampus"
}