{
     "PMID": "23650795",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130628",
     "LR": "20161020",
     "IS": "1000-0607 (Print) 1000-0607 (Linking)",
     "VI": "38",
     "IP": "1",
     "DP": "2013 Feb",
     "TI": "[PI 3 K/Akt signaling pathway contributed to the protective effect of acupuncture intervention on epileptic seizure-induced injury of hippocampal pyramidal cells in epilepsy rats].",
     "PG": "20-5",
     "AB": "OBJECTIVE: To observe the protective effect of acupuncture stimulation on pyramidal cells in hippocampal CA 1 and CA 3 regions and to analyze the involvement of phosphatidy linositol-3-kinase (PI 3 K)/protein kinase B(PKB or Akt) signaling pathway in the acupuncture effect in epilepsy rats. METHODS: A total of 120 SD rats were randomly divided into normal control group, model group, LY 294002 (a specific antagonist for PI 3 K/Akt signaling) group, acupuncture+ LY 294002 group and acupuncture group (n = 24 in each group, 12 for H. E. staining, and 12 for electron microscope observation). Epilepsy model was established by intraperitoneal injection of pentylenetetrazol (PTZ, 5 microL). Manual acupuncture stimulation was applied to \"Baihui\" (GV 20) and \"Dazhui\" (GV 14) once daily for 5 days. Dimethyl Sulfoxide (DMSO, 5 microL, a control solvent) was given to rats of the normal, model and acupuncture groups, and LY294002 (5 microL, dissolved in DMSO) given to rats of the LY 294002 and acupuncture+ LY 294002 groups by lateral ventricular injection. Four hours and 24 h after modeling, the hippocampus tissues were sampled for observing pathological changes of CA 1 and CA 3 regions after H. E. staining under light microscope and for checkin ultrastructural changes of the pyramidal cells under transmission electron microscope. RESULTS: In comparison with the normal control group, the numbers of pyramidal cells of hippocampal CA 3 region in the model group were decreased significantly 4 h and 24 h after epileptic seizure (P < 0.01). While compared to the model group, the pyramidal cells of hippocampal CA 3 region in the acupuncture group were increased considerably in the number at both 4 h and 24 h after seizure (P < 0.01). No significant differences were found between the LY 294002 and model groups, and between the acupuncture+ LY 294002 and model groups in the numbers of pyramidal cells at 4 h and 24 h after seizure (P > 0.05). Findings of the light microscope and electron microscope showed that the injury severity of pyramidal cells of hippocampal CA 1 and CA 3 regions was moderate 4 h after epileptic seizure and even worse 24 h after seizure in the model group, LY 294002 group and acupuncture+ LY 294002 group, but relatively lighter in the acupuncture group. These results suggested an elimination of the acupuncture effect after blocking the PI 3 K/Akt signaling pathway by lateral ventricular injection of LY 294002 in epilepsy rats. CONCLUSION: Acupuncture intervention has a protective effect on pyramidal cells of hippocampal CA 1 and CA 3 regions in epilepsy rats, which is associated with the normal function of intracellular PI 3 K/Akt signaling pathway.",
     "FAU": [
          "Yang, Fan",
          "Ang, Wen-Ping",
          "Shen, De-Kai",
          "Liu, Xiang-Guo",
          "Yang, Yong-Qing",
          "Ma, Yun"
     ],
     "AU": [
          "Yang F",
          "Ang WP",
          "Shen DK",
          "Liu XG",
          "Yang YQ",
          "Ma Y"
     ],
     "AD": "Research Institute of Acn-moxibustion and Meridian, Anhui College of Chinese Medicine, Hefei 230038, China. saildoctor@126.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhen Ci Yan Jiu",
     "JT": "Zhen ci yan jiu = Acupuncture research",
     "JID": "8507710",
     "RN": [
          "EC 2.7.1.- (Phosphatidylinositol 3-Kinases)",
          "EC 2.7.11.1 (Proto-Oncogene Proteins c-akt)"
     ],
     "SB": "IM",
     "MH": [
          "*Acupuncture Therapy",
          "Animals",
          "Disease Models, Animal",
          "Hippocampus/*cytology/enzymology/injuries/metabolism",
          "Humans",
          "Male",
          "Phosphatidylinositol 3-Kinases/genetics/*metabolism",
          "Proto-Oncogene Proteins c-akt/genetics/*metabolism",
          "Pyramidal Cells/enzymology/*injuries/metabolism",
          "Rats",
          "Seizures/enzymology/metabolism/prevention & control/*therapy",
          "*Signal Transduction"
     ],
     "EDAT": "2013/05/09 06:00",
     "MHDA": "2013/07/03 06:00",
     "CRDT": [
          "2013/05/09 06:00"
     ],
     "PHST": [
          "2013/05/09 06:00 [entrez]",
          "2013/05/09 06:00 [pubmed]",
          "2013/07/03 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhen Ci Yan Jiu. 2013 Feb;38(1):20-5.",
     "term": "hippocampus"
}