{
     "PMID": "23660328",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140123",
     "LR": "20130510",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "93",
     "IP": "7",
     "DP": "2013 Feb 19",
     "TI": "[Effect of mild hypothermia on the expression of acid-sensing ion channels 1a and 2a following global cerebral ischemia-reperfusion in rats].",
     "PG": "546-9",
     "AB": "OBJECTIVE: To investigate the effects of mild hypothermia on the expression of ASIC1a and ASIC2a in the rat hippocampus following global cerebral ischemia-reperfusion, so as to speculate the underlying mechanisms of neuroresuscitation. METHODS: Ninety five male SD rats were randomly divided into five groups (n = 19): sham operation group (I), model group (II), mild hypothermia group (III), PcTX1 group (IV), mild hypothermia combined PcTX1 group (V). Transient (15 min) global cerebral ischemia was induced by the four-vessel occlusion. PcTX1 (500 ng/ml) 6 microl were injected into lateral cerebral ventricle immediately after reperfusion in group IV and V, while the equal volume of normal saline was injected into lateral cerebral ventricle immediately after reperfusion in the other three groups. At the same time, mild hypothermia after reperfusion was performed and lasted for 6 hours in group III and V, the rectal temperature was reduced to 32 - 33 degrees C within 15 min, while it was maintained at 36 - 37 degrees C by lamp in other three groups. Determination the expression of ASIC1a and ASIC2a protein at 6 h and 24 h of reperfusion, and the expression of ASIC1a and ASIC2a mRNA at 24 h of reperfusion. Observe the pathomorphological changes of hippocampal CA1 neurons at 24 h of reperfusion. Detect the brain water content at 72 h of reperfusion. RESULTS: The difference in the expression of ASIC1a mRNA and protein among the groups was not changed significantly (P > 0.05). Compared with group I, the expression of ASIC2a mRNA and ASIC2a protein was up-regulated in other groups (P < 0.05). It was significantly higher in group III and V than in group II and IV (P < 0.05). Compared to 6 h of reperfusion, the expression of ASIC2a protein was higher in group II, III, IV and V respectively after 24 h of reperfusion. Compared to group I, the number of pyramidal cells in CA1 region of hippocampus in group II, III, IV and V were decreased at 24 h of reperfusion (P < 0.01). Compared to group II, the number of pyramidal cells in CA1 region of hippocampus in group III, IV and V were increased at 24 h of reperfusion (P < 0.01); and compared to group III and IV, the number of pyramidal cells at 24 h of reperfusion in group V was significantly higher (P < 0.01). Compared to group I, the content of brain water in II, III and IV group were increased at 72 h of reperfusion (P < 0.01). Compared to group II, the content of brain water in group III, IV and V were decreased at 72 h of reperfusion (P < 0.01). Giving mild hypothermia or PcTX1 could alleviate the damage in CA1 region of hippocampus, with the best effect in group V, which administers PcTX1 combined mild hypothermia. CONCLUSION: Mild hypothermia attenuates global cerebral ischemia-reperfusion of rat, which may up-regulate the expression of ASIC2a mRNA and protein. Mild hypothermia combined by PcTX1 could induce neuroresuscitation.",
     "FAU": [
          "Gao, Wei",
          "Zeng, Qiu-ting",
          "Cheng, Hui-xian",
          "Cui, Yao-mei",
          "Li, Qian",
          "Sun, Qian",
          "Duan, Man-lin",
          "Xu, Jian-guo"
     ],
     "AU": [
          "Gao W",
          "Zeng QT",
          "Cheng HX",
          "Cui YM",
          "Li Q",
          "Sun Q",
          "Duan ML",
          "Xu JG"
     ],
     "AD": "Department of Anesthesiology, Xuzhou Medical College, Jiangsu Provincial Key Laboratory of Anesthesiology, Xuzhou 221002, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "RN": [
          "0 (Accn1 protein, rat)",
          "0 (Acid Sensing Ion Channels)",
          "0 (Asic1 protein, rat)"
     ],
     "SB": "IM",
     "MH": [
          "Acid Sensing Ion Channels/*metabolism",
          "Animals",
          "Brain Ischemia/*metabolism",
          "CA1 Region, Hippocampal/metabolism",
          "Hypothermia/*metabolism",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reperfusion Injury/*metabolism"
     ],
     "EDAT": "2013/05/11 06:00",
     "MHDA": "2014/01/24 06:00",
     "CRDT": [
          "2013/05/11 06:00"
     ],
     "PHST": [
          "2013/05/11 06:00 [entrez]",
          "2013/05/11 06:00 [pubmed]",
          "2014/01/24 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2013 Feb 19;93(7):546-9.",
     "term": "hippocampus"
}