{
     "PMID": "2366393",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900813",
     "LR": "20131121",
     "IS": "0047-1887 (Print) 0047-1887 (Linking)",
     "VI": "44",
     "IP": "1",
     "DP": "1990 Feb",
     "TI": "[The distribution of toluene in the brain and its effects on the brain catecholamines in acute toluene poisoning].",
     "PG": "25-33",
     "AB": "The regional distribution of toluene in the brain and its effects on the brain catecholamine levels in rats is reported. Separate sets of rats were exposed to the toluene via inhalation, at 1,500 ppm and at 10,000 ppm respectively, and via an ingestion (400 mg/kg). Given these three exposure conditions, the values of brain/blood toluene ratios were found to be the highest in the brain stem areas (2.85-3.22) such as the pons and medulla oblongata, in the middle range in the midbrain, the thalamus, the caudate-putamen, the hypothalamus and the cerebellum (1.77-2.12), and in the lowest ranges in the olfactory bulb, the hippocampus and the cerebral cortex (1.22-1.64). The values of the partition coefficient of toluene in the brain regions and in the blood of rats examined in vitro were also the highest in the brain stem and the lowest in the cerebral cortex. The highest values of brain/blood toluene and partition coefficients of toluene in the brain regions and blood were obtained in the lipid-rich regions. These results suggest that toluene, which has a high lipid solubility and no protein binding capability, distributes according to lipid contents of the brain. The inhalation of toluene (1,500 ppm and 10,000 ppm) caused decreases in the noradrenaline (NA) levels in the dorsal part of rat pons, rich in locus coeruleus, and in the dopamine (DA) levels in the hypothalamus and ventral part of the rat midbrain, rich in substantia nigra.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Kiriu, T",
          "Ameno, K",
          "Fuke, C",
          "Ameno, S",
          "Ijiri, I"
     ],
     "AU": [
          "Kiriu T",
          "Ameno K",
          "Fuke C",
          "Ameno S",
          "Ijiri I"
     ],
     "AD": "Department of Forensic Medicine, Kagawa Medical School, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Nihon Hoigaku Zasshi",
     "JT": "Nihon hoigaku zasshi = The Japanese journal of legal medicine",
     "JID": "0413715",
     "RN": [
          "0 (Catecholamines)",
          "3FPU23BG52 (Toluene)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Acute Disease",
          "Animals",
          "Brain/drug effects/*metabolism",
          "Catecholamines/*metabolism",
          "Dopamine/metabolism",
          "Male",
          "Norepinephrine/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Tissue Distribution",
          "Toluene/pharmacokinetics/*poisoning"
     ],
     "EDAT": "1990/02/01 00:00",
     "MHDA": "1990/02/01 00:01",
     "CRDT": [
          "1990/02/01 00:00"
     ],
     "PHST": [
          "1990/02/01 00:00 [pubmed]",
          "1990/02/01 00:01 [medline]",
          "1990/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Hoigaku Zasshi. 1990 Feb;44(1):25-33.",
     "term": "hippocampus"
}