{
     "PMID": "23662402",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140123",
     "LR": "20130513",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "29",
     "IP": "1",
     "DP": "2013 Jan",
     "TI": "[Effect of limb ischemic preconditioning on the expression of p38 MAPK and HSP 70 in CA3 and DG regions of the hippocampus of rats].",
     "PG": "30-4",
     "AB": "OBJECTIVE: To observe the expression of p38 MAPK and HSP 70 in CA3 and dentate gyrus (DG) regions of the hippocampus of rats induced by limb ischemic preconditioning (LIP). METHODS: Ninety-six rats were randomly divided into sham and LIP groups. And the animals in the LIP group were further divided into LIP 6 h, LIP 12 h, LIP 1 d, LIP 2 d, LIP 3 d, LIP 4 d and LIP 5 d subgroups according to the time of reperfusion after LIP. Immunohistochemical staining and Western blot were used to observe the expression of p38 MAPK and HSP 70 in CA3 and DG regions of the hippocampus. RESULTS: The results of the immunohistochemical staining and Western blot were consistent, which indicated that there were fluctuation in the p-p38 MAPK and HSP 70 expression in CA3 and DG regions after LIP compared with those of the sham group. The expression of p-p38 MAPK began to be up-regulated 1d after LIP and reached its peak at 3 d and lasted for 4 d after LIP. However, the expression of HSP 70 was significantly up-regulated 2 d after LIP compared to the sham group, reached its peak at 3 d and lasted until the 4 d after LIP. CONCLUSION: LIP up-regulates the expression of p38 MAPK and HSP 70 in the CA3 and DG regions of the hippocampus of rats.",
     "FAU": [
          "Sun, Xiao-Cai",
          "Li, Wen-Bin",
          "Zhao, Li",
          "Jia, Hui-Xian",
          "Wang, Fang",
          "Zhang, Min",
          "Li, Shu-Qin"
     ],
     "AU": [
          "Sun XC",
          "Li WB",
          "Zhao L",
          "Jia HX",
          "Wang F",
          "Zhang M",
          "Li SQ"
     ],
     "AD": "Department of Pathophysiology, Hebei Medical University, Shijiazhuang 050017, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "0 (HSP70 Heat-Shock Proteins)",
          "EC 2.7.11.24 (p38 Mitogen-Activated Protein Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "CA3 Region, Hippocampal/*metabolism",
          "Dentate Gyrus/*metabolism",
          "Extremities/blood supply",
          "HSP70 Heat-Shock Proteins/*metabolism",
          "*Ischemic Preconditioning",
          "Male",
          "Rats",
          "Rats, Wistar",
          "p38 Mitogen-Activated Protein Kinases/*metabolism"
     ],
     "EDAT": "2013/05/15 06:00",
     "MHDA": "2014/01/24 06:00",
     "CRDT": [
          "2013/05/14 06:00"
     ],
     "PHST": [
          "2013/05/14 06:00 [entrez]",
          "2013/05/15 06:00 [pubmed]",
          "2014/01/24 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2013 Jan;29(1):30-4.",
     "term": "hippocampus"
}