{
     "PMID": "23660329",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140123",
     "LR": "20130510",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "93",
     "IP": "7",
     "DP": "2013 Feb 19",
     "TI": "[The effects of low-frequency electric stimulus on hippocampal of Effects of low-frequency electric stimulus on hippocampal of alpha5 subunit of extra synapse GABAA receptor in kainic acid-induced epilepsy rats].",
     "PG": "550-3",
     "AB": "OBJECTIVE: To explore the effects of low-frequency electric stimulus (LFS) on hippocampal of alpha5 subunit of extrasynaptic GABAA receptor in kainic acid-induced epilepsy rats and explore the possible mechanism of LFS on hippocampus to treat epilepsy. METHODS: A total of 32 male Sprague-Dawley rats were divided randomly into 4 groups:epileptic, pseudo-surgery, LFS treatment and control. The expression of alpha5 subunit of extrasynaptic GABAA receptor and the association with the curative effects of LFS were evaluated by behavioristics, real-time fluorogenic quantitative polymerase chain reaction (PCR) and Western blot. RESULT: After treatment, the number of seizures in LFS group were significantly lower than that in the epileptic and pseudo-surgery groups (2.88 +/- 0.83 vs 8.50 +/- 0.93 and 8.88 +/- 0.83) (P < 0.01). The results of real-time PCR demonstrated that the expression of mRNA of alpha5 subunits in LFS treatment group was obviously higher than that in epileptic and pseudo-surgery groups (0.74 +/- 0.20 vs 0.30 +/- 0.16 and 0.31 +/- 0.16) (P < 0.01), but was lower than 1.10 +/- 0.23 in control group. Western blot demonstrated that the protein expression of alpha5 subunits in LFS (0.75 +/- 0.09) and control (0.88 +/- 0.09) groups were dramatically higher than that in epileptic (0.22 +/- 0.08) and pseudo-surgery (0.26 +/- 0.08) groups (P < 0.01). CONCLUSION: Low-frequency electric stimulus on hippocampus is effective in controlling epileptic seizures. And the mechanism may be related with the expression level of alpha5 subunits of extrasynaptic GABAA receptor.",
     "FAU": [
          "Shen, Fa-zheng",
          "Wang, Feng",
          "Yang, Guang-ming",
          "Miao, Lin",
          "Wang, En-jie",
          "Xu, Jin",
          "Xu, Yong-long",
          "Sun, Tao"
     ],
     "AU": [
          "Shen FZ",
          "Wang F",
          "Yang GM",
          "Miao L",
          "Wang EJ",
          "Xu J",
          "Xu YL",
          "Sun T"
     ],
     "AD": "Ningxia Medical University, Incubation Base of National Key Laboratory for Cerebrocranial Diseases, Yinchuan 750004, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "RN": [
          "0 (Receptors, GABA-A)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation/*methods",
          "Epilepsy/chemically induced/*metabolism",
          "Hippocampus/*metabolism",
          "Kainic Acid/adverse effects",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA-A/*metabolism"
     ],
     "EDAT": "2013/05/11 06:00",
     "MHDA": "2014/01/24 06:00",
     "CRDT": [
          "2013/05/11 06:00"
     ],
     "PHST": [
          "2013/05/11 06:00 [entrez]",
          "2013/05/11 06:00 [pubmed]",
          "2014/01/24 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2013 Feb 19;93(7):550-3.",
     "term": "hippocampus"
}