{
     "PMID": "2366935",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900813",
     "LR": "20170816",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "20",
     "IP": "2",
     "DP": "1990 Mar-Apr",
     "TI": "The influence of the stimulation of the CA3 field of the dorsal hippocampus on the motor polarization dominant in rabbits.",
     "PG": "149-55",
     "AB": "The influence of the stimulation of the CA3 field of the dorsal hippocampus on the course of a motor polarization dominant produced by the action of a constant current on the sensorimotor area of the rabbit cortex was investigated. It was demonstrated that stimulation of the hippocampus by a 1 mA current (0.5 msec; 100 Hz; 0.2 sec) against the background of the optimum of the dominant elicits its [the dominant's] inhibition, which is manifested in the suppression of the motor \"dominant\" reaction of the forelimb in response to test stimuli, and in the abolition of the coherent associations of the theta-range electrical activity of the sensorimotor cortex and the CA3 field of the dorsal hippocampus. On the other hand, stimulation of the hippocampus with a weak current (30-50 microA; 0.5 msec; 30 Hz; 0.2 sec) at the optimum of the dominant reinforces it [the dominant], eliciting a movement of the \"dominant\" extremity, and against the background of an unstable dominant promotes it activation and stabilization and restores the dominant in the following days during its extinction.",
     "FAU": [
          "Rusinova, E V"
     ],
     "AU": [
          "Rusinova EV"
     ],
     "AD": "Institute of Higher Nervous Activity and Neurphysiology, Academy of Sciences of the USSR, Moscow.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Electric Stimulation",
          "Evoked Potentials",
          "Hippocampus/*physiology",
          "Motor Cortex/*physiology",
          "Rabbits",
          "Reflex/*physiology"
     ],
     "EDAT": "1990/03/01 00:00",
     "MHDA": "1990/03/01 00:01",
     "CRDT": [
          "1990/03/01 00:00"
     ],
     "PHST": [
          "1990/03/01 00:00 [pubmed]",
          "1990/03/01 00:01 [medline]",
          "1990/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 1990 Mar-Apr;20(2):149-55.",
     "term": "hippocampus"
}