{
     "PMID": "23671795",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20130515",
     "LR": "20170220",
     "IS": "2160-4150 (Print) 2160-4150 (Linking)",
     "VI": "1",
     "IP": "1",
     "DP": "2012",
     "TI": "HDAC9 is implicated in schizophrenia and expressed specifically in post-mitotic neurons but not in adult neural stem cells.",
     "PG": "31-41",
     "AB": "Schizophrenia is a common psychiatric disorder and caused by a combination of environmental, social and genetic factors. Histone deacetylases (HDACs) can translate epigenetic effects to the genome by modifying chromatin structure and gene expression. Inappropriate activity of HDACs is associated with cancer, cardiovascular and neurological diseases, and HDAC inhibitors are shown to improve the derivation of induced pluripotent stem (iPS) cells and to modulate cell lineage differentiation during brain development. We demonstrate that one of the HDAC genes, HDAC9, is hemizygously deleted in a small proportion of schizophrenia patients, and is widely expressed in mouse brain including areas where the neuropathology of schizophrenia is found. High levels of expression are observed in the hippocampus, layers II/III and V of the cerebral cortex, prefrontal and medial prefrontal cortex, piriform and cingulum cortex, basolateral amygdaloid nuclei and choroid plexus. HDAC9 protein is found in the cell body as well as in nerve fibers. Importantly, HDAC9 is not expressed in adult neural stem cells, glia, astrocytes, or oligodendrocytes, but expressed exclusively in post-mitotic and mature neurons. Our data suggest that HDAC9 may play a crucial role in neuronal function of adult brain.",
     "FAU": [
          "Lang, Bing",
          "Alrahbeni, Tahani Mohammed A",
          "Clair, David St",
          "Blackwood, Douglas H",
          "McCaig, Colin D",
          "Shen, Sanbing"
     ],
     "AU": [
          "Lang B",
          "Alrahbeni TM",
          "Clair DS",
          "Blackwood DH",
          "McCaig CD",
          "Shen S"
     ],
     "AD": "School of Medical Sciences, Institute of Medical Sciences, University of Aberdeen Foresterhill, Aberdeen AB25 2ZD, UK.",
     "CN": [
          "International Schizophrenia Consortium"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20110818",
     "PL": "United States",
     "TA": "Am J Stem Cells",
     "JT": "American journal of stem cells",
     "JID": "101578936",
     "PMC": "PMC3643384",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Adult neural stem cells",
          "HDAC9",
          "copy number variation",
          "histone deacetylase",
          "neuron-specific expression",
          "schizophrenia"
     ],
     "EDAT": "2012/01/01 00:00",
     "MHDA": "2012/01/01 00:01",
     "CRDT": [
          "2013/05/15 06:00"
     ],
     "PHST": [
          "2011/07/23 00:00 [received]",
          "2011/08/10 00:00 [accepted]",
          "2013/05/15 06:00 [entrez]",
          "2012/01/01 00:00 [pubmed]",
          "2012/01/01 00:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "Am J Stem Cells. 2011 Aug 18;1(1):31-41. Print 2012.",
     "term": "hippocampus"
}