{
     "PMID": "23671826",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20130515",
     "LR": "20170220",
     "IS": "2228-5806 (Print) 2228-5806 (Linking)",
     "VI": "13",
     "IP": "1",
     "DP": "2011 Spring",
     "TI": "Neuroprotective effects of carnosic Acid in an experimental model of Alzheimer's disease in rats.",
     "PG": "39-44",
     "AB": "OBJECTIVE: Alzheimer's disease is the most common type of neurodegenerative disorder. It has been suggested that oxidative stress can be one of the pathological mechanisms of this disease. Carnosic acid (CA) is an effective antioxidant substance and recent studies have shown that its electrophilic compounds play a role in reversing oxidative stress. Thus we tried to find out whether CA administration protects hippocampal neurons, preventing neurodegeneration in rats. MATERIALS AND METHODS: ANIMALS WERE DIVIDED INTO FOUR GROUPS: Sham-operated (sham), CA-pretreated sham-operated (sham+CA), untreated lesion (lesion) and CA-pretreated lesion (lesion+CA). Animals in all groups received vehicle or vehicle plus CA (CA: 10mg/ kg) intra-peritoneally one hour before surgery, again the same solution injected 3-4 hours after surgery (CA: 3 mg/kg) and repeated each afternoon for 12 days. A lesion was made by bilateral intra-hippocampal injection of 4 microl of beta amyloid protein (1.5 nmol/microl) or vehicle in each side. 14 days after surgery, the brains were extracted for histochemical studies. Data was expressed as mean +/- SEM and analyzed using SPSS statistical software. RESULTS: Results showed that pretreatment with carnosic acid can reduce cellular death in the cornu ammonis 1 (CA1) region of the hippocampus in the lesion+CA group, as compared with the lesion group. CONCLUSION: Carnosic acid may be useful in protecting against beta amyloid-induced neurodegeneration in the hippocampus.",
     "FAU": [
          "Azad, Nahid",
          "Rasoolijazi, Homa",
          "Joghataie, Mohammad Taghi",
          "Soleimani, Sara"
     ],
     "AU": [
          "Azad N",
          "Rasoolijazi H",
          "Joghataie MT",
          "Soleimani S"
     ],
     "AD": "1. Cellular and Molecular Research Center, Tehran University of Medical Sciences (Hemmat Pardis), Tehran, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20110421",
     "PL": "Iran",
     "TA": "Cell J",
     "JT": "Cell journal",
     "JID": "101566618",
     "PMC": "PMC3652539",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Alzheimer's Disease",
          "Carnosic Acid, ,",
          "Hippocampus"
     ],
     "EDAT": "2011/04/01 00:00",
     "MHDA": "2011/04/01 00:01",
     "CRDT": [
          "2013/05/15 06:00"
     ],
     "PHST": [
          "2010/06/20 00:00 [received]",
          "2010/11/09 00:00 [accepted]",
          "2013/05/15 06:00 [entrez]",
          "2011/04/01 00:00 [pubmed]",
          "2011/04/01 00:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Cell J. 2011 Spring;13(1):39-44. Epub 2011 Apr 21.",
     "term": "hippocampus"
}