{
     "PMID": "23689003",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140724",
     "LR": "20130521",
     "IS": "1673-4254 (Print) 1673-4254 (Linking)",
     "VI": "33",
     "IP": "5",
     "DP": "2013 May",
     "TI": "[Mechanism of cytoprotective effect of thyroid hormone on the hippocampus of rats with chronic cerebral ischemia].",
     "PG": "765-8",
     "AB": "OBJECTIVE: To investigate the role of Bcl-2 in the cytoprotective effect of thyroid hormone against hippocampal cell apoptosis in rats with chronic cerebral ischemia. METHODS: Fifty adult male SD rats were randomized into sham-operated group, 2-vessel occlusion (2VO) group and triiodothyronine (T3) treatment group. At 7 and 14 days after the operation, the tissue structure of the CA1 region was observed with Nissl staining, and TUNEL staining was used to determine the apoptosis index (AI) in the dentate gyrus; Western blotting was performed to detect the expression level of Bcl-2 in the hippocampus. RESULTS: In the 2VO group, the CA1 region of the hippocampus showed obvious structural damages with reduced number of neurons, and these changes were significantly improved in T3 treatment group. At 7 days after the operation, no significant difference was found in AI between the sham-operated group (17.714-/+2.553), 2VO group (20.868-/+2.090) and T3 group (20.365-/+1.055) (P=0.060); the expression level of Bcl-2 was higher in T3 group than in 2VO group. On day 14, AI was 66.532-/+3.249 in 2VO group, significantly higher than that in T3 treatment group (56.153-/+4.556, P=0.001); Bcl-2 expression was the highest in T3 group and the lowest in 2VO group. CONCLUSION: Thyroid hormone can reduce cell apoptosis in the hippocampus of rats with chronic cerebral ischemia possibly by up-regulating the expression of Bcl-2.",
     "FAU": [
          "Xi, Lei",
          "Wang, Jin",
          "Zheng, Hui",
          "Wang, Qun"
     ],
     "AU": [
          "Xi L",
          "Wang J",
          "Zheng H",
          "Wang Q"
     ],
     "AD": "Department of Neurology, Nanfang Hospital, Southern Medical University, Guangzhou, China. xilei0219@163.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Nan Fang Yi Ke Da Xue Xue Bao",
     "JT": "Nan fang yi ke da xue xue bao = Journal of Southern Medical University",
     "JID": "101266132",
     "RN": [
          "0 (Proto-Oncogene Proteins c-bcl-2)",
          "06LU7C9H1V (Triiodothyronine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis/*drug effects",
          "Brain Ischemia/*pathology",
          "CA1 Region, Hippocampal/cytology/*pathology",
          "Male",
          "Neurons/cytology",
          "Proto-Oncogene Proteins c-bcl-2/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Triiodothyronine/*pharmacology"
     ],
     "EDAT": "2013/05/22 06:00",
     "MHDA": "2014/07/25 06:00",
     "CRDT": [
          "2013/05/22 06:00"
     ],
     "PHST": [
          "2013/05/22 06:00 [entrez]",
          "2013/05/22 06:00 [pubmed]",
          "2014/07/25 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Nan Fang Yi Ke Da Xue Xue Bao. 2013 May;33(5):765-8.",
     "term": "hippocampus"
}