{
     "PMID": "23696948",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20130523",
     "LR": "20170220",
     "IS": "2152-5250 (Print) 2152-5250 (Linking)",
     "VI": "4",
     "IP": "2",
     "DP": "2013 Apr",
     "TI": "In vivo Age-related Changes in Cortical, Subcortical Nuclei, and Subventricular Zone: A Diffusion Tensor Imaging Study.",
     "PG": "65-75",
     "AB": "Gradual decline in adult stem cells over time at Subventricular zone (SVZ) may contribute to age related changes and neurodegenerative diseases. Study was aimed to evaluate in vivo age-related neuroimaging changes in cortical, subcortical, and SVZ. Sixty four healthy volunteers were recruited from various ongoing studies and subjects were grouped in to pediatric with age less than 18yrs (n=13, females=6) aged 11.8 +/- 2.9 yrs, middle aged between 19 to 59 yrs (n=38, female=15) aged 40.4 +/- 12.2yrs and elderly above 60yrs (n=13, females=6) aged 65.3 +/- 6.0yrs, subgroups. Subjects underwent MRI scanning on a 3T MR scanner and Diffusion Tensor Imaging data with 3d T1TFE data was acquired. DTI was processed using region of interest (ROI) analysis method and the results were observed at p < 0.05 corrected for multiple corrections. Cortical, WM and subcortical GM volumes were extracted using a fully automated method. The cortical volumes (grey, white & whole brain) were least in elderly and highest in pediatric group. Among subgroup analysis following subcortical nuclei significantly differed on; fractional anisotropy (FA): bilateral hippocampus, right pallidum and left amygdale & caudate; Mean diffusivity (MD): bilateral thalamus, right pallidum, left caudate & accumbens; radial diffusivity (RD): bilateral pallidum, left caudate, left thalamus and left accumbens; axial diffusivity (AD): bilateral caudate, bilateral thalamus and left accumbens. The MD, RD and AD values of at SVZ around caudate were also significantly different between subgroups. Study observes patterns of volumetric and DTI changes across normal aging. Alterations in DTI parameters in subcortical and SVZ may indicate changes in neurogenic region in aging process; however longitudinal studies are required for further validation.",
     "FAU": [
          "Munivenkatappa, Ashok",
          "Bagepally, Bhavani Shankara",
          "Saini, Jitender",
          "Pal, Pramod Kumar"
     ],
     "AU": [
          "Munivenkatappa A",
          "Bagepally BS",
          "Saini J",
          "Pal PK"
     ],
     "AD": "National Institute of Mental Health and Neurosciences, Hosur Road, Bangalore, India.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20121220",
     "PL": "United States",
     "TA": "Aging Dis",
     "JT": "Aging and disease",
     "JID": "101540533",
     "PMC": "PMC3659252",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Cortical",
          "DTI",
          "Neurodegenerative diseases",
          "Subventricular zone",
          "subcortical",
          "volumes"
     ],
     "EDAT": "2013/05/23 06:00",
     "MHDA": "2013/05/23 06:01",
     "CRDT": [
          "2013/05/23 06:00"
     ],
     "PHST": [
          "2012/10/17 00:00 [received]",
          "2012/12/12 00:00 [revised]",
          "2012/12/14 00:00 [accepted]",
          "2013/05/23 06:00 [entrez]",
          "2013/05/23 06:00 [pubmed]",
          "2013/05/23 06:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "Aging Dis. 2012 Dec 20;4(2):65-75. Print 2013 Apr.",
     "term": "hippocampus"
}