{
     "PMID": "23690189",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130719",
     "LR": "20130521",
     "IS": "1128-3602 (Print) 1128-3602 (Linking)",
     "VI": "17",
     "IP": "9",
     "DP": "2013 May",
     "TI": "Correlation between hippocampal volume and excessive daytime sleepiness in obstructive sleep apnea syndrome.",
     "PG": "1198-204",
     "LID": "4059 [pii]",
     "AB": "BACKGROUND/AIM: The limbic system, specifically the hippocampus, plays a key role in controlling the sleep-wake cycle. Changes in these particular structures of the central nervous system have been suggested to be related to obstructive sleep apnea syndrome (OSAS). We hypothesized that reduced hippocampal volume is a risk factor for excessive daytime sleepiness (EDS) in OSAS. PATIENTS AND METHODS: Twenty-two patients with newly diagnosed OSAS and 20 healthy controls were included in the present study. Polysomnography was performed for each participant to determine the presence of OSAS. EDS was defined based on the Epworth sleepiness scale (ESS) score, and patients were grouped as sleepy or non-sleepy according to this score. The hippocampal volume was calculated by MR volumetry using a manual tracing technique. RESULTS: There was no significant difference between groups in demographic variables. The hippocampus was markedly smaller in the OSAS groups than in controls (p < 0.001 Hippocampal volume was negatively correlated with the ESS score (r = -0.631, p = 0.002). CONCLUSIONS: Our findings suggest that EDS is associated with reduced hippocampal volume in OSAS.",
     "FAU": [
          "Dusak, A",
          "Ursavas, A",
          "Hakyemez, B",
          "Gokalp, G",
          "Taskapilioglu, O",
          "Parlak, M"
     ],
     "AU": [
          "Dusak A",
          "Ursavas A",
          "Hakyemez B",
          "Gokalp G",
          "Taskapilioglu O",
          "Parlak M"
     ],
     "AD": "Department of Radiology, Uludag University, Bursa, Turkey. adusak@uludag.edu.tr",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Italy",
     "TA": "Eur Rev Med Pharmacol Sci",
     "JT": "European review for medical and pharmacological sciences",
     "JID": "9717360",
     "SB": "IM",
     "MH": [
          "Adult",
          "Cohort Studies",
          "Disorders of Excessive Somnolence/*pathology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Image Processing, Computer-Assisted",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Polysomnography",
          "Sleep Apnea Syndromes/*pathology"
     ],
     "EDAT": "2013/05/22 06:00",
     "MHDA": "2013/07/20 06:00",
     "CRDT": [
          "2013/05/22 06:00"
     ],
     "PHST": [
          "2013/05/22 06:00 [entrez]",
          "2013/05/22 06:00 [pubmed]",
          "2013/07/20 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Eur Rev Med Pharmacol Sci. 2013 May;17(9):1198-204.",
     "term": "hippocampus"
}