{
     "PMID": "23698204",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140415",
     "LR": "20130523",
     "IS": "1972-6007 (Electronic) 0009-9074 (Linking)",
     "VI": "164",
     "IP": "2",
     "DP": "2013",
     "TI": "Does long term supplementation of vitamin E cause detrimental effects on the central nervous system? Morphological and histological study in experimental male Wistar rats.",
     "PG": "119-24",
     "LID": "10.7417/CT.2013.1529 [doi]",
     "AB": "AIM: Aging is attributed to neuronal loss associated with increased oxidative stress. Vitamin E, and in particular, tocotrienol are potent antioxidants, which have been shown to be neuroprotective. The main aim of the present study was to observe the effect of long term intake of vitamin E in the form of tocotrienol rich fraction (TRF) and refined, bleached, deodorized palm olein (RBDPO) on the brain of experimental rats. MATERIALS AND METHODS: Thirty male Wistar rats aged 3 months were either supplemented with TRF (dose of 200 mg/kg body weight), RBDPO (dose of 1 ml/kg body weight) or distilled water, continuously for 8 months. The animals were then examined in vivo for clinical magnetic resonance imaging (MRI) studies before being sacrificed. The brain was extracted, measured and studied for histological changes. RESULTS: The magnetic resonance imaging (MRI) scan of the lateral ventricle, cortical thickness of cingulate gyrus and hippocampus size did not show any significant changes in all three groups. The brain weight, length and width as well as histological sections of the brain showed no significant changes between the groups. CONCLUSION: It is thereby concluded that chronic consumption of vitamin E was not detrimental to the central nervous system.",
     "FAU": [
          "Mohamad Fairuz, Y",
          "Azian, A",
          "Nursiati, M T",
          "Srijit, D",
          "Hamzaini, A H",
          "Wan Zurinah, W N",
          "Musalmah, M"
     ],
     "AU": [
          "Mohamad Fairuz Y",
          "Azian A",
          "Nursiati MT",
          "Srijit D",
          "Hamzaini AH",
          "Wan Zurinah WN",
          "Musalmah M"
     ],
     "AD": "Departments of Anatomy, Biochemistry, Faculty of Medicine, Universiti Kebangsaan Malaysia, Jalan Raja Muda Abdul Aziz, 50300 Kuala Lumpur, Malaysia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Italy",
     "TA": "Clin Ter",
     "JT": "La Clinica terapeutica",
     "JID": "0372604",
     "RN": [
          "0 (Vitamins)",
          "1406-18-4 (Vitamin E)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Central Nervous System Diseases/*chemically induced/*pathology",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Time Factors",
          "Vitamin E/administration & dosage/*adverse effects",
          "Vitamins/administration & dosage/*adverse effects"
     ],
     "EDAT": "2013/05/24 06:00",
     "MHDA": "2014/04/16 06:00",
     "CRDT": [
          "2013/05/24 06:00"
     ],
     "PHST": [
          "2013/05/24 06:00 [entrez]",
          "2013/05/24 06:00 [pubmed]",
          "2014/04/16 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Clin Ter. 2013;164(2):119-24.",
     "term": "hippocampus"
}