{
     "PMID": "2370554",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900817",
     "LR": "20061115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "55",
     "IP": "2",
     "DP": "1990 Aug",
     "TI": "Posttetanic long-term potentiation in rat dentate area increases postsynaptic 411B immunoreactivity.",
     "PG": "708-13",
     "AB": "411B is a monoclonal antibody raised to chick forebrain postsynaptic densities (PSDs) which also recognises an antigen in brain tissue from adult Wistar rats but not liver, heart, or lung. This antigen is enriched in the PSD fraction and appears to be a useful biochemical marker for plastic changes of postsynaptic structures in the rat brain. The aim of this study was to investigate whether 411B immunoreactivity is changed in various hippocampal subregions by post-tetanic long-term potentiation (LTP). LTP was elicited in freely moving rats by applying four trains of 300 square-wave pulses (frequency 200 Hz, pulse duration 0.2 ms, and intensity 300 mA) into the right perforant path; this included an increase in transmission efficacy at the ipsilateral perforant path-granular cell synapse of the dentate gyrus lasting several days. Eight hours after tetanisation, antigens recognised by monoclonal 411B and a polyclonal anti-actin antiserum were assayed in lysed homogenates of ipsi- and contralateral CA1. CA3, and CA4/dentate area hippocampal subfields as well as in visual cortex, cerebellum, and olfactory bulb dissected from LTP rats, and compared to passive controls. Under these experimental conditions, tetanisation of the perforant path resulted in a significant increase in the titre of 411B in the ipsilateral CA4/dentate area subfield (+34.0%; p less than 0.001) compared with passive controls, whereas in all other brain regions studied no differences between experimental and control rats were observed. In no region were anti-actin titres significantly different from controls.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Bullock, S",
          "Lossner, B",
          "Krug, M",
          "Frey, S",
          "Rose, S P",
          "Matthies, H"
     ],
     "AU": [
          "Bullock S",
          "Lossner B",
          "Krug M",
          "Frey S",
          "Rose SP",
          "Matthies H"
     ],
     "AD": "Brain Research Group, Open University, Milton Keynes, England.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Actins)",
          "0 (Antibodies, Monoclonal)",
          "0 (Antigens)"
     ],
     "SB": "IM",
     "MH": [
          "Actins/analysis/immunology",
          "Action Potentials",
          "Animals",
          "Antibodies, Monoclonal/*immunology",
          "Antigens/analysis/*immunology",
          "Cerebellum/immunology",
          "Chickens/immunology",
          "Electric Stimulation",
          "Hippocampus/*immunology/physiology",
          "Male",
          "Olfactory Bulb/immunology",
          "Rats",
          "Rats, Inbred Strains",
          "Synapses/*immunology/physiology",
          "Tissue Distribution",
          "Visual Cortex/immunology"
     ],
     "EDAT": "1990/08/01 00:00",
     "MHDA": "1990/08/01 00:01",
     "CRDT": [
          "1990/08/01 00:00"
     ],
     "PHST": [
          "1990/08/01 00:00 [pubmed]",
          "1990/08/01 00:01 [medline]",
          "1990/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1990 Aug;55(2):708-13.",
     "term": "hippocampus"
}