{
     "PMID": "2370943",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900823",
     "LR": "20170816",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "15",
     "IP": "5",
     "DP": "1990 May",
     "TI": "Altered protein kinase C activity in different subfields of hippocampus following cerebral ischemia.",
     "PG": "515-8",
     "AB": "Protein kinase C (PKC) activity was determined in different (membrane, nuclear and soluble) subcellular fractions prepared separately from the CA1 and CA3 subfields of Mongolian gerbils hippocampus at various time intervals following a single 5-min occlusion of the common carotid arteries. Soluble and nuclear PKC activities of the CA1 sector were found to be elevated at 24 hours following the ischemic injury, while PKC activities did not increase in the CA3 region until the 3rd day after ischemia. The ratio of soluble/membrane-associated PKC activities followed a similar pattern, predominantly because the activation/elevation and then down regulation of the cytosolic enzyme pool changing correspondingly to the ongoing pathological processes. PKC activity returned to the normal level in each subfraction of the CA3 subfield by the 7th day. However, PKC activity remained elevated in the soluble fraction of the CA1 sector even after the delayed death of pyramidal neurons, presumably because of the reactive response of astrocytes. Conceivably, the transient activation and rapid down regulation of PKC in the CA1 sector may contribute to the initiation of postischemic neuronal death in the CA1 subfield.",
     "FAU": [
          "Olah, Z",
          "Ikeda, J",
          "Anderson, W B",
          "Joo, F"
     ],
     "AU": [
          "Olah Z",
          "Ikeda J",
          "Anderson WB",
          "Joo F"
     ],
     "AD": "Laboratory of Cellular Oncology, National Cancer Institute, National Institutes of Health, Bethesda, Maryland 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "EC 2.7.11.13 (Protein Kinase C)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Membrane/enzymology",
          "Cell Nucleus/enzymology",
          "Cytosol/enzymology",
          "Female",
          "Gerbillinae",
          "Hippocampus/*enzymology/ultrastructure",
          "Ischemic Attack, Transient/*enzymology",
          "Kinetics",
          "Protein Kinase C/*metabolism"
     ],
     "EDAT": "1990/05/01 00:00",
     "MHDA": "1990/05/01 00:01",
     "CRDT": [
          "1990/05/01 00:00"
     ],
     "PHST": [
          "1990/05/01 00:00 [pubmed]",
          "1990/05/01 00:01 [medline]",
          "1990/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1990 May;15(5):515-8.",
     "term": "hippocampus"
}