{
     "PMID": "2373761",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900827",
     "LR": "20031114",
     "IS": "0165-5728 (Print) 0165-5728 (Linking)",
     "VI": "28",
     "IP": "3",
     "DP": "1990 Aug",
     "TI": "Muramyl-dipeptide, a macrophage-derived cytokine, alters neuronal activity in hypothalamus and hippocampus but not in the dorsal raphe/periaqueductal gray of rats.",
     "PG": "201-8",
     "AB": "Muramyl-dipeptide (MDP) is derived in vivo by degradation of bacteria cell walls and is the minimum fragment that stimulates the acute phase response to bacterial infection. The present study investigates whether this specific product of an immune response affects central nervous system (CNS) function. To this end, the activity of single neurons within the hypothalamus, hippocampus, and dorsal raphe/periaqueductal gray region prior to and following systemic (i.p.) injection was studied. The results obtained from a total of 120 cells demonstrate that single hypothalamic and hippocampal neurons, sites previously shown to aid in the integration of various environmental stimuli into physiologic processes, alter their neuronal activity in site-specific manners following MDP administration. The specificity of the responses included both the threshold for activation of particular sites, effects of increasing dosages upon response pattern characteristics, and time course to the changes observed. These results therefore suggest that MDPs may play a role in the neuro-immunologic regulatory pathways during the immune response to bacterial infection.",
     "FAU": [
          "Dougherty, P M",
          "Dafny, N"
     ],
     "AU": [
          "Dougherty PM",
          "Dafny N"
     ],
     "AD": "Department of Neurobiology and Anatomy, University of Texas Medical School, Houston 77225.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "J Neuroimmunol",
     "JT": "Journal of neuroimmunology",
     "JID": "8109498",
     "RN": [
          "53678-77-6 (Acetylmuramyl-Alanyl-Isoglutamine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylmuramyl-Alanyl-Isoglutamine/*pharmacology",
          "Animals",
          "Hippocampus/*drug effects/physiology",
          "Hypothalamus/*drug effects/physiology",
          "Male",
          "Periaqueductal Gray/*drug effects/physiology",
          "Raphe Nuclei/*drug effects/physiology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1990/08/01 00:00",
     "MHDA": "2000/06/01 09:00",
     "CRDT": [
          "1990/08/01 00:00"
     ],
     "PHST": [
          "1990/08/01 00:00 [pubmed]",
          "2000/06/01 09:00 [medline]",
          "1990/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuroimmunol. 1990 Aug;28(3):201-8.",
     "term": "hippocampus"
}