{
     "PMID": "23730529",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20130605",
     "LR": "20170220",
     "IS": "2152-5250 (Print) 2152-5250 (Linking)",
     "VI": "4",
     "IP": "3",
     "DP": "2013 Jun",
     "TI": "Hippocampal oscillatory activity in Alzheimer's disease: toward the identification of early biomarkers?",
     "PG": "134-40",
     "AB": "Alzheimer's disease (AD) develops for a yet unknown period of time and can progress undiagnosed for years before its first clinical manifestation consisting of characteristic cognitive impairments. Current AD treatments offer only a small symptomatic benefit, likely because AD is diagnosed when the pathology is already well advanced, whereas treatments may be most efficient in the early phases of pathology. An accurate, early marker of AD is therefore needed to help diagnose AD earlier. It is now well documented that AD patients and animal models of AD exhibit reorganization of hippocampal and cortical networks. This reorganization is initiated by an early imbalance between excitation and inhibition, leading to altered network activity. The mechanisms underlying these changes are unknown but recent evidence suggests that either soluble amyloid-beta (Ass) or fibrillar forms of Ass are central to various network alterations observed in AD. However, recent evidence also suggests that Abeta over-production in animal models is not systematically linked to network over-excitation. We hypothesize here that early changes in the excitation-inhibition balance within the hippocampus occurs much earlier than currently believed and initially produces only slight changes in overall hippocampal activity. In this review, we introduce the concept according to which the subtle changes in theta and gamma rhythms might occur during the very first stages of AD and thus could be used as a possible predictor for the disease.",
     "FAU": [
          "Goutagny, Romain",
          "Krantic, Slavica"
     ],
     "AU": [
          "Goutagny R",
          "Krantic S"
     ],
     "AD": "Laboratoire de Neurosciences Comportementales et Adaptatives (LNCA),Centre National de la Recherche Scientifique (CNRS), F-67000 Strasbourg, France. ; Universite de Strasbourg, Faculte de Psychologie, F-67000 Strasbourg, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20130123",
     "PL": "United States",
     "TA": "Aging Dis",
     "JT": "Aging and disease",
     "JID": "101540533",
     "PMC": "PMC3660123",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Abeta",
          "Oscillatory activity",
          "gamma oscillations",
          "hippocampus",
          "theta rhythm"
     ],
     "EDAT": "2013/06/05 06:00",
     "MHDA": "2013/06/05 06:01",
     "CRDT": [
          "2013/06/05 06:00"
     ],
     "PHST": [
          "2012/12/03 00:00 [received]",
          "2013/01/17 00:00 [revised]",
          "2013/01/17 00:00 [accepted]",
          "2013/06/05 06:00 [entrez]",
          "2013/06/05 06:00 [pubmed]",
          "2013/06/05 06:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "Aging Dis. 2013 Jan 23;4(3):134-40. Print 2013 Jun.",
     "term": "hippocampus"
}