{
     "PMID": "2374657",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900829",
     "LR": "20121115",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "11",
     "IP": "1",
     "DP": "1990 Spring",
     "TI": "Neurochemical changes in hippocampal and caudate dialysates associated with early trimethyltin neurotoxicity in rats.",
     "PG": "35-46",
     "AB": "Following a control period of dialysis of the hippocampus (Hc) or caudate (Cd) of conscious freely-moving rats, a single dose of trimethyltin chloride (TMT, 10 mg/kg) was administered by gavage and dialysis continued for up to 51 hr after dosing. During this time dialysate levels of amino acids, catechols and indoles were continually monitored, GABA A and B and glutamate (Glu) binding was measured at 48 hr, and histological damage was assessed at 24, 48 and 72 hr after dosing. The earliest change to occur was a significant 2-fold increase at 24 hr in Hc and Cd dialysate levels of glutamine (Gln), followed at 48 hr by an almost 4-fold increase in Gln and increases also in Glu, GABA and threonine levels. 5-Hydroxyindoleacetic acid (5-HIAA) levels were also increased in Cd dialysates 24 and 48 hr after dosing. The initial increase in Gln occurred at a time (24 hr) when there was no necrosis, only mild cytoplasmic changes in the CA3b region of the Hc and none in the Cd. By 72 hr cytoplasmic and necrotic changes were well established in both Hc and Cd. GABA A binding was significantly decreased in both Hc and Cd 48 hr after dosing, while Glu binding was unchanged. The results suggest that one component of TMT-induced neurotoxicity may be a consequence of increased extracellular levels of the excitotoxic amino acid, glutamate.",
     "FAU": [
          "Brodie, M E",
          "Opacka-Juffry, J",
          "Peterson, D W",
          "Brown, A W"
     ],
     "AU": [
          "Brodie ME",
          "Opacka-Juffry J",
          "Peterson DW",
          "Brown AW"
     ],
     "AD": "Toxicology Unit, MRC Laboratories, Carshalton, Surrey, United Kingdom.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "0 (Amino Acids)",
          "0 (Catechols)",
          "0 (Indoles)",
          "0 (Trialkyltin Compounds)",
          "0 (Trimethyltin Compounds)",
          "9E3BCA3684 (trimethyltin chloride)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/metabolism",
          "Animals",
          "Catechols/metabolism",
          "Caudate Nucleus/*drug effects/metabolism",
          "Dialysis",
          "Hippocampus/*drug effects/metabolism",
          "Indoles/metabolism",
          "Male",
          "Nervous System Diseases/*chemically induced/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Time Factors",
          "Trialkyltin Compounds/*toxicity",
          "Trimethyltin Compounds/*toxicity"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1990 Spring;11(1):35-46.",
     "term": "hippocampus"
}