{
     "PMID": "23745319",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130712",
     "LR": "20130610",
     "IS": "0125-2208 (Print) 0125-2208 (Linking)",
     "VI": "96",
     "IP": "5",
     "DP": "2013 May",
     "TI": "Cognitive enhancement effects of Bacopa monnieri (Brahmi) on novel object recognition and VGLUT1 density in the prefrontal cortex, striatum, and hippocampus of sub-chronic phencyclidine rat model of schizophrenia.",
     "PG": "625-32",
     "AB": "BACKGROUND: Decreased vesicular glutamate transporter type 1 (VGLUT1) in schizophrenic brain indicates the deficit of glutamatergic function, which may produce cognitive impairment in the patients. Brahmi might be a novel therapeutic agent for the cognitive deficit treatment in schizophrenia by changing cerebral VGLUT1 density. OBJECTIVE: To study effects of Brahmi on attenuation at cognitive deficit and cerebral VGLUT1 density in sub-chronic phencyclidine (PCP) rat model of schizophrenia. MATERIAL AND METHOD: Rats were administered PCP or vehicle. Half of the PCP-group was treated with Brahmi. Discrimination ratio (DR) representing cognitive ability was obtained from novel object recognition test. VGLUT1 density was measured in prefrontal cortex, striatum, cornu ammonis fields 1 (CA1) and 2/3 (CA2/3) of hippocampus and dentate gyrus (DG) using western blot and immunohistochemistry. RESULTS: DR in PCP-group was significantly decreased compared with control. This occurred alongside reduced VGLUT1 in prefrontal cortex, striatum, CA1 and CA2/3. PCP with Brahmi showed a significant increase in DR score compared with PCP alone. This occurred alongside significant increase in VGLUT1 in CA1 and CA2/3. CONCLUSION: Cognitive deficit observed in PCP-administered rats was mediated by VGLUT1 reduction in prefrontal cortex, striatum, CA1 and CA2/3. Interestingly, Brahmi could recover this cognitive deficit by increasing VGLUT1 in CA1 and CA2/3 to normal.",
     "FAU": [
          "Piyabhan, Pritsana",
          "Wetchateng, Thanitsara"
     ],
     "AU": [
          "Piyabhan P",
          "Wetchateng T"
     ],
     "AD": "Department of Preclinical Science, Faculty of Medicine, Thammasat University, Rangsit Campus, Pathumthani, Thailand. taipritsana@yahoo.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Thailand",
     "TA": "J Med Assoc Thai",
     "JT": "Journal of the Medical Association of Thailand = Chotmaihet thangphaet",
     "JID": "7507216",
     "RN": [
          "0 (Nootropic Agents)",
          "0 (Plant Preparations)",
          "0 (Vesicular Glutamate Transport Protein 1)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Bacopa",
          "Behavior, Animal/*drug effects",
          "*Brain/drug effects/metabolism/physiopathology",
          "*Cognition Disorders/drug therapy/etiology/metabolism/physiopathology",
          "Disease Models, Animal",
          "Drug Monitoring",
          "Male",
          "Nootropic Agents/administration & dosage",
          "*Phytotherapy",
          "Plant Preparations",
          "Rats",
          "Rats, Wistar",
          "*Schizophrenia/complications/metabolism/pathology/physiopathology",
          "Treatment Outcome",
          "Vesicular Glutamate Transport Protein 1/*metabolism"
     ],
     "EDAT": "2013/06/12 06:00",
     "MHDA": "2013/07/16 06:00",
     "CRDT": [
          "2013/06/11 06:00"
     ],
     "PHST": [
          "2013/06/11 06:00 [entrez]",
          "2013/06/12 06:00 [pubmed]",
          "2013/07/16 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Med Assoc Thai. 2013 May;96(5):625-32.",
     "term": "hippocampus"
}