{
     "PMID": "2374938",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900830",
     "LR": "20061115",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "42",
     "IP": "2",
     "DP": "1990 Apr",
     "TI": "[Effect of electroshock on learning-dependent long-term potentiation in rat hippocampal CA3 area].",
     "PG": "194-7",
     "AB": "Population spikes were recorded from hippocampal CA3 of freely moving rats following stimulation of the perforant path. Six rats were trained to perform conditioned drinking behavior. (1) Animals were treated with electroshock in less than 15 minutes after daily training session for a period of 6 consecutive days. Synaptic efficacy did not increase and the conditioned response could not be established during the behavioral training in four rats, synaptic efficacy was increased, the long-term potentiation (LTP) appeared and the conditioned behavior was established in other two rats. (2) After consolidation of conditioned behavior, electroshock temporarily caused suppression of the learning-dependent LTP and the correlative conditioned response. Both LTP and the correlative conditioned response recovered in one to four hours after electroshock. In these cases, the maximal development of LTP preceded the development of conditioned behavior. The results indicated that the learning-dependent LTP might be one of the neural substrates underlying learning and memory.",
     "FAU": [
          "Yu, C Y",
          "Xu, S T",
          "Ou, Y Q"
     ],
     "AU": [
          "Yu CY",
          "Xu ST",
          "Ou YQ"
     ],
     "AD": "Neurophysiology Research Laboratory, South China Normal University, Guangzhou.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "SB": "IM",
     "MH": [
          "Animals",
          "Conditioning (Psychology)/*physiology",
          "Electroshock",
          "Hippocampus/*physiology",
          "Male",
          "Memory/*physiology",
          "Rabbits",
          "Rats",
          "Rats, Inbred Strains",
          "Retention (Psychology)/*physiology",
          "Synapses/physiology"
     ],
     "EDAT": "1990/04/01 00:00",
     "MHDA": "1990/04/01 00:01",
     "CRDT": [
          "1990/04/01 00:00"
     ],
     "PHST": [
          "1990/04/01 00:00 [pubmed]",
          "1990/04/01 00:01 [medline]",
          "1990/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 1990 Apr;42(2):194-7.",
     "term": "hippocampus"
}