{
     "PMID": "2376778",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900831",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "10",
     "IP": "7",
     "DP": "1990 Jul",
     "TI": "The process of reinnervation in the dentate gyrus of adult rats: time course of increases in mRNA for glial fibrillary acidic protein.",
     "PG": "2373-84",
     "AB": "The present study evaluates the time course of increased expression of the mRNA for glial fibrillary acidic protein (GFAP) within the dentate gyrus and hippocampus after unilateral lesions of the entorhinal cortex. Levels of GFAP mRNA were evaluated by dot blot hybridization of mRNA isolated from the hippocampus and quantitative in situ hybridization. For dot blot hybridization, RNA was isolated from pooled hippocampi obtained from animals killed at 12 hr, 1, 2, 4, 6, 8, 10, 14, and 30 d postlesion. A separate set of animals killed at 2, 4, 6, 8, 10, 12, 14, and 32 d were prepared for in situ hybridization. The dot blot analyses of mRNA isolated from the hippocampus revealed that on the side ipsilateral to the lesion, the levels of GFAP mRNA increased rapidly, reaching a peak at 2 d postlesion. The increases were not evident by 12 hr postlesion, but by 24 hr, levels of GFAP mRNA were 5-fold higher than control, and by 48 hr, the levels were over 6-fold higher than control. The levels of GFAP mRNA decreased after 2 d postlesion. At 4 and 6 d postlesion the levels were about 2-fold higher than control. At later postlesion intervals, mRNA levels were comparable to the control. At 2 d postlesion, the levels of GFAP mRNA were also increased about 2-fold over control levels on the contralateral side. After 2 d, the levels of GFAP mRNA on the contralateral side were comparable to the control. In situ hybridization revealed a complex pattern of changes in the levels of GFAP. At 2 d postlesion, the levels of GFAP mRNA increased dramatically throughout the hippocampus bilaterally. The increases were most pronounced in the denervated portions of the neuropil; however, the levels of GFAP mRNA were also substantially elevated in laminae that do not receive direct projections from the entorhinal cortex. GFAP mRNA levels were also increased in other areas that receive projections from the entorhinal cortex, including the septum, lateral-dorsal thalamus, and entorhinal cortex contralateral to the lesion. In addition, GFAP mRNA levels were increased in regions bordering the ventricles throughout the brain, and over the surface of the tectum. After 2 d postlesion, the increases in the levels of GFAP mRNA were for the most part restricted to areas containing terminal degeneration. The generalized increases throughout the hippocampus were no longer apparent. Areas bordering the ventricles continued to exhibit higher labeling than in control animals, but this effect was not as prominent as at 2 d postlesion.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Steward, O",
          "Torre, E R",
          "Phillips, L L",
          "Trimmer, P A"
     ],
     "AU": [
          "Steward O",
          "Torre ER",
          "Phillips LL",
          "Trimmer PA"
     ],
     "AD": "Department of Neuroscience, University of Virginia Health Sciences Center, Charlottesville 22908.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS12333/NS/NINDS NIH HHS/United States",
          "NS20255/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (DNA Probes)",
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (RNA, Messenger)",
          "0 (Sulfur Radioisotopes)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/physiology",
          "Autoradiography",
          "Cells, Cultured",
          "DNA Probes",
          "Denervation",
          "Glial Fibrillary Acidic Protein/*genetics",
          "Hippocampus/metabolism/*physiology",
          "Kinetics",
          "Male",
          "Neuroglia/physiology",
          "Neurons/physiology",
          "RNA, Messenger/genetics/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Sulfur Radioisotopes"
     ],
     "EDAT": "1990/07/01 00:00",
     "MHDA": "1990/07/01 00:01",
     "CRDT": [
          "1990/07/01 00:00"
     ],
     "PHST": [
          "1990/07/01 00:00 [pubmed]",
          "1990/07/01 00:01 [medline]",
          "1990/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1990 Jul;10(7):2373-84.",
     "term": "hippocampus"
}