{
     "PMID": "2377254",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900904",
     "LR": "20081121",
     "IS": "0028-2561 (Print) 0028-2561 (Linking)",
     "VI": "22",
     "IP": "2",
     "DP": "1990",
     "TI": "[The characteristics of the reactions of the neurosecretory cells in the supraoptic nucleus of the rat hypothalamus to stimulation of the subiculum under conditions of water deprivation].",
     "PG": "243-9",
     "AB": "Water deprivation has been studied for its effect on the character of reactions evoked by subiculum stimulation in the antidromically identified hypothalamic supraoptic neuro-secretory cells of lactating rats. In dehydrated animals as compared with rats under normal conditions the number of neurons which responded to subiculum stimulation by inhibitory reactions, revealed by the blockade of the antidromic action potential, was not modified, but the proportion of different types of inhibitory responses changed: water deprivation caused a significant increase (P less than 0.05) in the number of cells with gradually developed inhibitory reactions and a decrease in the number of cells with transitory inhibition. In addition, the number of inhibitory reactions, revealed in the depression of background activity, has grown. Therefore, one of characteristics of the afferent input from the subiculum to supraoptic neurosecretory cells is its plasticity, in particular, its ability for reorganization under water deprivation.",
     "FAU": [
          "Lutsik, E A"
     ],
     "AU": [
          "Lutsik EA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Osobennosti reaktsii neirosekretornykh kletok supraopticheskogo iadra gipotalamusa krys na stimuliatsiiu subikuluma v usloviiakh vodnoi deprivatsii.",
     "PL": "Ukraine",
     "TA": "Neirofiziologiia",
     "JT": "Neirofiziologiia = Neurophysiology",
     "JID": "0231364",
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Physiological Phenomena",
          "Electric Stimulation/methods",
          "Evoked Potentials/physiology",
          "Female",
          "Hippocampus/*physiology",
          "Lactation",
          "Neurons/*physiology",
          "Neurosecretory Systems/cytology/*physiology",
          "Osmolar Concentration",
          "Rats",
          "Rats, Inbred Strains",
          "Supraoptic Nucleus/cytology/*physiology",
          "Water Deprivation/*physiology"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neirofiziologiia. 1990;22(2):243-9.",
     "term": "hippocampus"
}