{
     "PMID": "2377251",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900904",
     "LR": "20141120",
     "IS": "0028-2561 (Print) 0028-2561 (Linking)",
     "VI": "22",
     "IP": "2",
     "DP": "1990",
     "TI": "[The effect of picrotoxin and the duration of conditioning on the induction of associative long-term potentiation in field CA1 of the mouse hippocampus in vitro].",
     "PG": "215-23",
     "AB": "Field potentials were recorded from stratum radiation of CA1 region of mouse hippocampal slices in response to distal Schaffer collateral stimulation (S2). Associative long-term potentiation (ALTP) was induced by simultaneous tetanization of C2 together with proximal Schaffer collateral tetanization (C1). Effects of simultaneous (C1 and C2) and successive (C1 precedes C2 for 200 ms) activation of two inputs were compared. Tetanizations with a foregoing activation of Cl (\"conditioning\" input) were more effective in experiments with short (30 ms, 100 Hz) trains of pulses. Simultaneous activation of two inputs was more effective when S1 input was tetanized with long (150 ms) trains or synaptic inhibition was blocked by picrotoxin (5.10(-6mM). It is suggested that ALTP induced by short trains of pulses with intervals of 200 ms is a more adequate model of memory than that induced by long-lasting tetanic trains.",
     "FAU": [
          "Kleshchevnikov, A M",
          "Ivanova, E M"
     ],
     "AU": [
          "Kleshchevnikov AM",
          "Ivanova EM"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vliianie pikrotoksina i prodolzhitel'nosti konditsirovaniia na induktsiiu assotsiativnoi dlitel'noi potentsiatsii v oblasti CA1 gippokampa myshei in vitro.",
     "PL": "Ukraine",
     "TA": "Neirofiziologiia",
     "JT": "Neirofiziologiia = Neurophysiology",
     "JID": "0231364",
     "RN": [
          "124-87-8 (Picrotoxin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*drug effects/physiology",
          "In Vitro Techniques",
          "Membrane Potentials/drug effects/physiology",
          "Mice",
          "Microelectrodes",
          "Picrotoxin/*pharmacology",
          "Time Factors"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neirofiziologiia. 1990;22(2):215-23.",
     "term": "hippocampus"
}