{
     "PMID": "2377621",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900904",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "87",
     "IP": "15",
     "DP": "1990 Aug",
     "TI": "Feedforward excitation of the hippocampus by afferents from the entorhinal cortex: redefinition of the role of the trisynaptic pathway.",
     "PG": "5832-6",
     "AB": "For the past 3 decades, functional characterizations of the hippocampus have emphasized its intrinsic trisynaptic circuitry, which consists of successive excitatory projections from the entorhinal cortex to the dentate gyrus, from granule cells of the dentate to the CA3/4 pyramidal cell region, and from CA3/4 to the CA1/2 pyramidal cell region. Despite unequivocal anatomical evidence for a monosynaptic projection from entorhinal to CA3 and CA1/2, few in vivo electrophysiological studies of the direct pathway have been reported. In the experiments presented here, we stimulated axons of entorhinal cortical neurons in vivo and recorded evoked single unit and population spike responses in the dentate, CA3, and CA1 of hippocampus, to determine if pyramidal cells are driven primarily via the monosynaptic or trisynaptic pathways. Our results show that neurons within the three subfields of the hippocampus discharge simultaneously in response to input from a given subpopulation of entorhinal cortical neurons and that the initial monosynaptic excitation of pyramidal cells then is followed by weaker excitatory volleys transmitted through the trisynaptic pathway. In addition, we found that responses of CA3 pyramidal cells often precede those of dentate granule cells and that excitation of CA3 and CA1 pyramidal cells can occur in the absence of granule cell excitation. In total, these results argue for a different conceptualization of the functional organization of the hippocampus with respect to the propagation of activity through its intrinsic pathways: input from the entorhinal cortex initiates a two-phase feedforward excitation of pyramidal cells, with the dentate gyrus providing feedforward excitation of CA3, and with both the dentate and CA3 providing feedforward excitation of CA1.",
     "FAU": [
          "Yeckel, M F",
          "Berger, T W"
     ],
     "AU": [
          "Yeckel MF",
          "Berger TW"
     ],
     "AD": "Department of Behavioral Neuroscience, University of Pittsburgh, PA 15260.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH00343/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "SB": "IM",
     "MH": [
          "Afferent Pathways/*physiology",
          "Animals",
          "Electric Stimulation",
          "Evoked Potentials",
          "Hippocampus/*physiology",
          "Models, Neurological",
          "Neurons/physiology",
          "Pyramidal Tracts/physiology",
          "Rabbits",
          "Synapses/*physiology"
     ],
     "PMC": "PMC54422",
     "EDAT": "1990/08/01 00:00",
     "MHDA": "1990/08/01 00:01",
     "CRDT": [
          "1990/08/01 00:00"
     ],
     "PHST": [
          "1990/08/01 00:00 [pubmed]",
          "1990/08/01 00:01 [medline]",
          "1990/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1990 Aug;87(15):5832-6.",
     "term": "hippocampus"
}