{
     "PMID": "23777084",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130822",
     "LR": "20130619",
     "IS": "0047-1852 (Print) 0047-1852 (Linking)",
     "VI": "71",
     "IP": "5",
     "DP": "2013 May",
     "TI": "[Regenerative strategy for autoimmune neurological diseases using neural stem cells].",
     "PG": "795-800",
     "AB": "Autoimmune demyelinating diseases of central nervous system are relatively uncommon in Asian but, when proceeds to chronic state, disabling neurological conditions. Recent advance in developing disease-modifying reagents for chronic stage of multiple sclerosis is not yet satisfactory and new strategies of therapy are waited. Neural stem cells, which exist in the subependyma and the dentate gyrus of hippocampus of the adult mammalian brain, could be utilized to provide myelin-forming oligodendrocytes and restore function. Some drugs, which are used in clinics, exhibit direct effects on adult neural stem cells to enhance their self-renewal capability and survival and to promote oligodendrocyte differentiation. Alternatively, oligodendrocyte precursor cells derived from iPS cells 3an be transplanted to the demyelinating brains, where the cells extensively migrate out to myelinate naked axons.",
     "FAU": [
          "Hitoshi, Seiji",
          "Shimizu, Takahiro",
          "Ikenaka, Kazuhiro"
     ],
     "AU": [
          "Hitoshi S",
          "Shimizu T",
          "Ikenaka K"
     ],
     "AD": "Department of Integrative Physiology, Shiga University of Medical Science.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Nihon Rinsho",
     "JT": "Nihon rinsho. Japanese journal of clinical medicine",
     "JID": "0420546",
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoimmune Diseases of the Nervous System/immunology/*therapy",
          "Cell Lineage",
          "Disease Models, Animal",
          "Humans",
          "Myelin Sheath/immunology/pathology",
          "Neural Stem Cells/*cytology/transplantation",
          "Oligodendroglia/cytology/immunology"
     ],
     "EDAT": "2013/06/20 06:00",
     "MHDA": "2013/08/24 06:00",
     "CRDT": [
          "2013/06/20 06:00"
     ],
     "PHST": [
          "2013/06/20 06:00 [entrez]",
          "2013/06/20 06:00 [pubmed]",
          "2013/08/24 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Rinsho. 2013 May;71(5):795-800.",
     "term": "hippocampus"
}