{
     "PMID": "23788182",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150516",
     "LR": "20130621",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "65",
     "IP": "3",
     "DP": "2013 Jun 25",
     "TI": "[Diverse expression of ER-alpha36, a novel variant of ER-alpha, in hippocampus and cortex of neonatal and adult rats].",
     "PG": "263-8",
     "AB": "ER-alpha36, a novel variant of ER-alpha, is expressed in breast, uterus, digestive tract, respiratory tract etc. The aim of the present study was to investigate the distribution and expression of ER-alpha36 in the central nervous system (CNS). Here, we comparatively analyzed the expression pattern of ER-alpha36 in the hippocampus and cortex of neonatal (1-day-old) and adult (12-week-old) Sprague-Dawley (SD) rats by using immunohistochemistry/immunocytochemistry analysis and Western blot. The results showed that ER-alpha36 was expressed both in hippocampus and cortex of adult rats, but mainly distributed in pyramidal neurons. ER-alpha36 was mainly located on the cytomembrane of hippocampal and cortical neurons from neonatal rats. Compared with the cortical neurons, the hippocampal neurons showed lower ER-alpha36 protein expression in the neonatal rats, but exhibited higher level of ER-alpha36 in the adult rats. Furthermore, the adult rats showed higher levels of ER-alpha36 expression in both hippocampus and cortex compared with the neonatal rats. These results suggest that ER-alpha36 might be involved in the regulation of membrane-initiated estrogen signaling throughout the postnatal development of diverse brain regions, and thus will be a potential target for the treatment of degenerative diseases in nervous system.",
     "FAU": [
          "Liu, Yang",
          "Fang, Chen",
          "Zou, Ping",
          "Ma, Yi-Ni",
          "Han, Dan-Nv",
          "Ji, Zhi-Hong",
          "Liang, Xiao-Feng",
          "Guan, Xin",
          "Huang, Liang",
          "Feng, Tian",
          "Wang, Yi-Ting",
          "Liu, Jing",
          "Zou, Wei"
     ],
     "AU": [
          "Liu Y",
          "Fang C",
          "Zou P",
          "Ma YN",
          "Han DN",
          "Ji ZH",
          "Liang XF",
          "Guan X",
          "Huang L",
          "Feng T",
          "Wang YT",
          "Liu J",
          "Zou W"
     ],
     "AD": "College of Life Science, Liaoning Normal University, Dalian 116081, China; The Research Center of Developmental and Educational Psychology, Liaoning Normal University, Dalian 116029, China; Regenerative Medicine Centre, First Affiliated Hospital of Dalian Medical University, Dalian 116011, China; Teacher's College, Dalian University, Dalian 116622, China; Medical College, Dalian University, Dalian 116622, China; School of Life Science, Fudan University, Shanghai 200433, China. E-mail: weizou60@126.com; liujing.dlrmc@hotmail.com.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (Estrogen Receptor alpha)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/*metabolism",
          "Estrogen Receptor alpha/*metabolism",
          "Hippocampus/*metabolism",
          "Pyramidal Cells/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Signal Transduction"
     ],
     "EDAT": "2013/06/22 06:00",
     "MHDA": "2015/05/20 06:00",
     "CRDT": [
          "2013/06/22 06:00"
     ],
     "PHST": [
          "2013/06/22 06:00 [entrez]",
          "2013/06/22 06:00 [pubmed]",
          "2015/05/20 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2013 Jun 25;65(3):263-8.",
     "term": "hippocampus"
}