{
     "PMID": "23789401",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130712",
     "LR": "20131121",
     "IS": "0044-4529 (Print) 0044-4529 (Linking)",
     "VI": "49",
     "IP": "2",
     "DP": "2013 Mar-Apr",
     "TI": "[Electrophysiological and morphohistochemical study of adrenalectomy on the hippocampal neurons].",
     "PG": "153-61",
     "AB": "Chronic insufficiency of adrenal hormones is a pathology leading to brain dysfunction. In electrophysiological studies, by extracellular recording of spike activity of single hippocampal neurons (HN) caused by high-frequency stimulation of the entorhinal cortex (EC) in rats with unilateral removal of adrenal (adrenalectomy - AE), we analyzed mechanisms of adaptation of neural networks to chronic hormonal deprivation. The balance of excitatory and inhibitory responses, recorded in HN of intact rats was submitted to characteristic changes in dynamics of development of neurodegeneration: the dominating in norm inhibitory responses were decreased at all AE terms (from 42 % to 25 % by the 18th week). On the contrary, the minimal in norm percent of excitatory responses sharply increased (from 17 % to 60 %) at the 25-27th day after AE, which indicates a possible increase of cholinergic neurotransmission. There was recorded a high level of the mean frequency of peristimulus spiking from the 25-27th day to the 18th week after AE, which indicates the high glutamate level or pronounced activation of NMDA receptors. On the whole, the ratio of excitatory/inhibitory HN responses indicates discoordinated activity of neuronal chains of EC-HN under conditions of AE. Histochemical analysis revealed an increased sensitivity to AE in neurons of the CA1 fields. After disturbance of neuronal structure by the 5th day, 25-27 days after AE, there was observed proliferation cell elements in the CA1 field; as a result, by the 10th week, there is observed the complete filling of \"devastated\" areas of hippocampus and a sharp rise of phosphatase activity in nuclei of dentate gyrus. 18 weeks after AE, the majority of the CA1 field neurons are submitted to chromatolysis, and the phosphatase activity falls. The presented data make certain contribution to understanding of mechanisms of control of cognitive brain functions and plasticity in interconnection with the hormonal factor.",
     "FAU": [
          "Chavushian, V A",
          "Meliksetian, I B",
          "Sarkisian, D S",
          "Stepanian, A Iu",
          "Avetisian, Z A",
          "Simonian, K V",
          "Danielian, M A",
          "Kamenetskii, V S"
     ],
     "AU": [
          "Chavushian VA",
          "Meliksetian IB",
          "Sarkisian DS",
          "Stepanian AIu",
          "Avetisian ZA",
          "Simonian KV",
          "Danielian MA",
          "Kamenetskii VS"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Evol Biokhim Fiziol",
     "JT": "Zhurnal evoliutsionnoi biokhimii i fiziologii",
     "JID": "21820250R",
     "RN": [
          "3KX376GY7L (Glutamic Acid)",
          "EC 3.1.3.2 (Acid Phosphatase)"
     ],
     "SB": "IM",
     "MH": [
          "Acid Phosphatase/metabolism",
          "Action Potentials/*physiology",
          "*Adrenalectomy",
          "Animals",
          "Brain Mapping",
          "*CA1 Region, Hippocampal/physiology/ultrastructure",
          "CA3 Region, Hippocampal/physiology/ultrastructure",
          "Data Interpretation, Statistical",
          "Electric Stimulation",
          "Entorhinal Cortex/*physiology",
          "Glutamic Acid/metabolism",
          "Immunohistochemistry",
          "Male",
          "*Neurons/metabolism/physiology/ultrastructure",
          "Rats",
          "Rats, Inbred Strains",
          "Synaptic Potentials/*physiology"
     ],
     "EDAT": "2013/06/26 06:00",
     "MHDA": "2013/07/16 06:00",
     "CRDT": [
          "2013/06/25 06:00"
     ],
     "PHST": [
          "2013/06/25 06:00 [entrez]",
          "2013/06/26 06:00 [pubmed]",
          "2013/07/16 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zh Evol Biokhim Fiziol. 2013 Mar-Apr;49(2):153-61.",
     "term": "hippocampus"
}