{
     "PMID": "23789227",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130716",
     "LR": "20161020",
     "IS": "0255-2922 (Print) 0255-2922 (Linking)",
     "VI": "33",
     "IP": "2",
     "DP": "2013 Apr",
     "TI": "Effect of electroacupuncture on brain-derived neurotrophic factor mRNA expression in mouse hippocampus following cerebral ischemia-reperfusion injury.",
     "PG": "253-7",
     "AB": "OBJECTIVE: This work aims to observe the effects of electroacupuncture on brain-derived neurotrophic factor (BDNF) mRNA expression in mouse hippocampus following cerebral ischemia-reperfusion injury. METHODS: The models of mouse cerebral ischemia-reperfusion injury were established. A total of 96 healthy mice were randomly assigned into 4 groups, namely, the sham surgery, model, model + electroacupuncture, and mode + hydergine groups. Mice in the model + electroacupuncture group were treated through electroacupuncture at the Shenshu (BL 23), Geshu (BL 17), and Baihui (GV 20) acupoints. Mice in the model+hydergine group were intragastrically administered with hydergine (0.77 mg/kg(-1) x day(-1)). The levels of BDNF mRNA expressions in the hippocampus were ana lyzed through a semi-quantitative reverse transcription-polymerase chain reaction assay on days 1 and 7 after the surgeries. RESULTS: BDNF mRNA expressions in the mouse hippocampus of the model group on days 1 and 7 after the surgery were higher than those of the sham surgery group (both P < 0.01). On days 1 and 7 of the electroacupuncture treatment, BDNF mRNA expression in the mouse hippocampus of the model + electroacupuncture group was significantly elevated compared with the model group (both P < 0.01) or the model + hydergine group (both P < 0.01). On days 1 and 7 of the hydergine treatment, BDNF mRNA expression in the mouse hippocampus of the model + hydergine group tended to increase compared with the model group; however, statistical significance was not achieved (both P > 0.05). CONCLUSION: Electroacupuncture treatment enhances endogenous BDNF expression, which may improve the survival environment for intracerebral neurons and inhibit the apoptosis of hippocampal cells.",
     "FAU": [
          "Zhao, Jianxin",
          "Xu, Huazhou",
          "Tian, Yuanxiang",
          "Hu, Manxiang",
          "Xiao, Hongling"
     ],
     "AU": [
          "Zhao J",
          "Xu H",
          "Tian Y",
          "Hu M",
          "Xiao H"
     ],
     "AD": "The Third Hospital Affiliated to Beijing University of Traditional Chinese Medicine, Beijing 100029, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "J Tradit Chin Med",
     "JT": "Journal of traditional Chinese medicine = Chung i tsa chih ying wen pan",
     "JID": "8211546",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Acupuncture Points",
          "Animals",
          "Brain Ischemia/genetics/metabolism/*surgery",
          "Brain-Derived Neurotrophic Factor/*genetics/metabolism",
          "*Electroacupuncture",
          "Hippocampus/*metabolism",
          "Humans",
          "Male",
          "Mice",
          "RNA, Messenger/genetics/metabolism",
          "Reperfusion Injury/*genetics/metabolism/*therapy"
     ],
     "EDAT": "2013/06/26 06:00",
     "MHDA": "2013/07/17 06:00",
     "CRDT": [
          "2013/06/25 06:00"
     ],
     "PHST": [
          "2013/06/25 06:00 [entrez]",
          "2013/06/26 06:00 [pubmed]",
          "2013/07/17 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Tradit Chin Med. 2013 Apr;33(2):253-7.",
     "term": "hippocampus"
}