{
     "PMID": "23789432",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130705",
     "LR": "20161020",
     "IS": "0869-8139 (Print) 0869-8139 (Linking)",
     "VI": "99",
     "IP": "3",
     "DP": "2013 Mar",
     "TI": "[Galactic heavy charged particles damaging effect on biological structures].",
     "PG": "273-80",
     "AB": "A concept of the radiation risk of the manned interplanetary flights is proposed and substantiated. Heavy charged particles that are a component of the galactic cosmic rays (GCR) have a high damaging effect on the biological structures as great amount of energy is deposited in heavy particle tracks. The high biological effectiveness of heavy ions is observed in their action on cell genetic structures and the whole organism, including the brain structures. The hippocampus is the part of the central nervous system that is the most sensitive to radiation--first of all, to heavy charged particles. Irradiation of animals with accelerated iron ions at doses corresponding to the real fluxes of GCR heavy nuclei, to which Mars mission crews can be exposed, leads to marked behavioral function disorders in the post-irradiation period. To evaluate the radiation risk for the interplanetary flight crews, the concept of successful mission accomplishment is introduced. In these conditions, the central nervous system structures can be the critical target of GCR heavy nuclei. Their damage can modify the higher integrative functions of the brain and cause disorders in the crew members' operator performances.",
     "FAU": [
          "Grigor'ev, A I",
          "Krasavin, E A",
          "Ostrovskii, M A"
     ],
     "AU": [
          "Grigor'ev AI",
          "Krasavin EA",
          "Ostrovskii MA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Russia (Federation)",
     "TA": "Ross Fiziol Zh Im I M Sechenova",
     "JT": "Rossiiskii fiziologicheskii zhurnal imeni I.M. Sechenova",
     "JID": "9715665",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Astronauts",
          "Cosmic Radiation/*adverse effects",
          "Electromagnetic Radiation",
          "Heavy Ions/*adverse effects",
          "Hippocampus/*physiology/*radiation effects",
          "Humans",
          "Mars",
          "Radiation Dosage",
          "Radiation Protection",
          "Radiation, Ionizing",
          "Social Behavior",
          "*Space Flight",
          "Spatial Behavior/*radiation effects"
     ],
     "EDAT": "2013/06/26 06:00",
     "MHDA": "2013/07/06 06:00",
     "CRDT": [
          "2013/06/25 06:00"
     ],
     "PHST": [
          "2013/06/25 06:00 [entrez]",
          "2013/06/26 06:00 [pubmed]",
          "2013/07/06 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Ross Fiziol Zh Im I M Sechenova. 2013 Mar;99(3):273-80.",
     "term": "hippocampus"
}