{
     "PMID": "2379554",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900907",
     "LR": "20071114",
     "IS": "0014-4886 (Print) 0014-4886 (Linking)",
     "VI": "109",
     "IP": "2",
     "DP": "1990 Aug",
     "TI": "Septohippocampal cholinergic axonal regeneration through peripheral nerve bridges: quantification and temporal development.",
     "PG": "153-63",
     "AB": "Axons of the adult mammalian CNS have been shown to regrow vigorously into peripheral nerve grafts. Using a cholinergic septohippocampal model for adult CNS regeneration, involving complete denervation of the hippocampal formation from its basal forebrain cholinergic afferents, this study has established quantitative parameters and a temporal baseline of cholinergic fiber regeneration into the dorsal hippocampal tissue through a peripheral sciatic nerve graft. In nerve-implanted animals (i) the nerve grafts are maximally invaded by AChE-positive fibers between 2 weeks and 1 month postlesion, (ii) the fibers entering the hippocampal formation from the graft show a peak numerical increase and rate of elongation around the first month and/or in the proximal hippocampal region, (iii) an apparently normal innervation pattern and fiber density in the most rostral 1.5 mm of the dorsal hippocampal formation is reached by 6 months postlesion. The present study provides a basis for future quantitative comparisons of manipulations of different components of the system, e.g., the contributing neurons, the bridging material, and the receiving central nervous tissue. The temporal/spatial pattern of fiber regeneration suggests that the hippocampal CNS tissue can be a good axonal growth-promoting environment, albeit with temporal and/or spatial limitations, and is therefore not an immutably restrictive environment for axonal regeneration.",
     "FAU": [
          "Hagg, T",
          "Vahlsing, H L",
          "Manthorpe, M",
          "Varon, S"
     ],
     "AU": [
          "Hagg T",
          "Vahlsing HL",
          "Manthorpe M",
          "Varon S"
     ],
     "AD": "Department of Biology, University of California, San Diego, La Jolla 92093.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-16349/NS/NINDS NIH HHS/United States",
          "NS-25011/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Exp Neurol",
     "JT": "Experimental neurology",
     "JID": "0370712",
     "RN": [
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/metabolism",
          "Animals",
          "Axons/*physiology",
          "Cholinergic Fibers/enzymology/*physiology",
          "Female",
          "Hippocampus/*cytology/physiology",
          "*Nerve Regeneration",
          "Peripheral Nerves/enzymology/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Sciatic Nerve/enzymology/physiology"
     ],
     "EDAT": "1990/08/01 00:00",
     "MHDA": "1990/08/01 00:01",
     "CRDT": [
          "1990/08/01 00:00"
     ],
     "PHST": [
          "1990/08/01 00:00 [pubmed]",
          "1990/08/01 00:01 [medline]",
          "1990/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Neurol. 1990 Aug;109(2):153-63.",
     "term": "hippocampus"
}