{
     "PMID": "2381496",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900910",
     "LR": "20071114",
     "IS": "0197-4580 (Print) 0197-4580 (Linking)",
     "VI": "11",
     "IP": "4",
     "DP": "1990 Jul-Aug",
     "TI": "Effect of age on blood vessels and neurovascular appositions in the rat dentate fascia.",
     "PG": "371-80",
     "AB": "Rats aged 3, 9, 24 and 30 months were used in this study. We show increased basal lamina thickening and increased mitochondrial presence in walls of capillaries and not in walls of large vessel populations with age. This suggests that age selectively affects capillary structure. Ultrastructural differences between capillaries and two types of large vessels are reported and discussed in terms of their probable functional significance. In particular it was noted that there are more axon terminals, axons and dendrites adjacent to capillaries than to large vessels and that this was unaffected by increasing age. It is not clear whether the proximity of neuronal processes to a vessel wall serves a function, however, the larger number adjacent to capillaries than to large vessels indicates a more significant role for them in capillary rather than in large vessel function. Since increasing age did not alter the number of neuronal processes adjacent to vessels, age-related compromises in vessel function may be unrelated to neuronal regulation. The age-related changes are discussed as possible vascular markers for the aging brain.",
     "FAU": [
          "Topple, A",
          "Fifkova, E",
          "Cullen-Dockstader, K"
     ],
     "AU": [
          "Topple A",
          "Fifkova E",
          "Cullen-Dockstader K"
     ],
     "AD": "Department of Psychology, University of Colorado, Boulder 80309.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG04804/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurobiol Aging",
     "JT": "Neurobiology of aging",
     "JID": "8100437",
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Basement Membrane/anatomy & histology/ultrastructure",
          "Blood-Brain Barrier/physiology",
          "Capillaries/*anatomy & histology/physiology/ultrastructure",
          "Hippocampus/*blood supply/physiology/ultrastructure",
          "Male",
          "Neurons/cytology/ultrastructure",
          "Rats",
          "Rats, Inbred F344"
     ],
     "EDAT": "1990/07/01 00:00",
     "MHDA": "1990/07/01 00:01",
     "CRDT": [
          "1990/07/01 00:00"
     ],
     "PHST": [
          "1990/07/01 00:00 [pubmed]",
          "1990/07/01 00:01 [medline]",
          "1990/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobiol Aging. 1990 Jul-Aug;11(4):371-80.",
     "term": "hippocampus"
}