{
     "PMID": "23819209",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130813",
     "LR": "20161020",
     "IS": "1000-0607 (Print) 1000-0607 (Linking)",
     "VI": "38",
     "IP": "2",
     "DP": "2013 Apr",
     "TI": "[Involvement of hippocampal NO/PKG signaling pathway in the accumulative analgesic effect of electroacupuncture stimulation of \"Zusanli\" (ST 36)-\"Yanglingquan\"(GB 34) in chronic neuropathic pain rats].",
     "PG": "93-9",
     "AB": "OBJECTIVE: To observe the effect of electroacupuncture (EA) at \"Zusanli\"(ST 36)-\"Yanglingquan\"(GB 34) on pain behavior and expression of hippocampal neuronal nitric oxide synthase (nNOS), inducible nitric oxide synthase(iNOS)and cGMP-dependent protein kinase (PKG) mRNA in rats with chronic neuropathic pain so as to analyze its mechanism underlying analgesia. METHODS: Forty male Wistar rats were randomly divided into control, CCI model, EA-2 Hz, EA-2 Hz/15 Hz, EA-100 Hz groups, with 8 cases in each group. Chronic neuropathic pain model was established by ligature of the left sciatic nerve under anesthesia (Urethane + Alpha-Chloralose) except rats in the control group. EA(2 Hz, 2 Hz/15 Hz, 100 Hz, 1 mA) was applied to bilateral \"Zusanli\"(ST 36)-\"Yanglingquan\"(GB 34) for 30 min, once each day for 2 weeks. The thermal and mechanical paw withdrawal latencies (pain thresholds) of the bilateral limbs were detected before and after EA interventions. The hippocampal tissue of the rat was collected for detecting the expression levels of nNOS, INOS and PKG genes using quantitative real-time-PCR technique. RESULTS: In comparison with the control group, the thermal and mechanical pain thresholds of the model group were decreased obviously (P<0. 05).Compared with the model group, both thermal and mechanical pain thresholds of the EA-2 Hz, EA-2 Hz/15 Hz and EA-100 Hz groups were markedly increased after EA intervention for 3, 7, 10 and 14 days (P<0. 05). Compared with the control group, the expression levels of hippocampal nNOS and PKG mRNA were significantly and moderately up-regulated in the model group (P<0. 05). While in comparison with the model group, the expression levels of hippocampal nNOS and PKG mRNA in the EA-2 Hz, EA-2 Hz/15 Hz and EA-100 Hz groups were markedly down-regulated (P<0. 05). No significant differences were found among the EA-2 Hz, EA-2 Hz/15 Hz and EA-100 Hz groups in the analgesic effect and in down-regulating hippocampal nNOS and PKG mRNA expression (P>0.05). However, the recovery state of the pain reaction of both EA-2 Hz and EA-2 Hz/ 15 Hz groups was relatively better than that of the EA-100 Hz group from day 3 to 10 after EA intervention. CONCLUSION: EA stimulation of \"Zusanli\"(ST 36)-\"Yanglingquan\"(GB 34) at 2 Hz, 2 Hz/15 Hz and 100 Hz can significantly suppress chronic neuropathic pain induced in CCI rats, which may be closely associated with its effects in down-regulating hippocampal nNOS and PKG mRNA expression levels.",
     "FAU": [
          "Kan, Yu",
          "Chen, Shu-Ping",
          "Gao, Yong-Hui",
          "Qiao, Li-Na",
          "Wang, Jun-Ying",
          "Lin, Dan",
          "Han, Yan-Jing",
          "Zhang, Jian-Liang",
          "Liu, Jun-Ling"
     ],
     "AU": [
          "Kan Y",
          "Chen SP",
          "Gao YH",
          "Qiao LN",
          "Wang JY",
          "Lin D",
          "Han YJ",
          "Zhang JL",
          "Liu JL"
     ],
     "AD": "Institute of Acu-moxibustion, China Academy of Chinese Medical Sciences, Beijing, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhen Ci Yan Jiu",
     "JT": "Zhen ci yan jiu = Acupuncture research",
     "JID": "8507710",
     "RN": [
          "31C4KY9ESH (Nitric Oxide)",
          "EC 2.7.11.12 (Cyclic GMP-Dependent Protein Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "*Acupuncture Analgesia",
          "*Acupuncture Points",
          "Animals",
          "Chronic Pain/therapy",
          "Cyclic GMP-Dependent Protein Kinases/*metabolism",
          "*Electroacupuncture",
          "Hippocampus/enzymology/*metabolism",
          "Humans",
          "Male",
          "Neuralgia/metabolism/*therapy",
          "Nitric Oxide/*metabolism",
          "Rats",
          "Rats, Wistar",
          "*Signal Transduction"
     ],
     "EDAT": "2013/07/04 06:00",
     "MHDA": "2013/08/14 06:00",
     "CRDT": [
          "2013/07/04 06:00"
     ],
     "PHST": [
          "2013/07/04 06:00 [entrez]",
          "2013/07/04 06:00 [pubmed]",
          "2013/08/14 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhen Ci Yan Jiu. 2013 Apr;38(2):93-9.",
     "term": "hippocampus"
}