{
     "PMID": "23819217",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130813",
     "LR": "20161020",
     "IS": "1000-0607 (Print) 1000-0607 (Linking)",
     "VI": "38",
     "IP": "2",
     "DP": "2013 Apr",
     "TI": "[Effects of electroacupuncture intervention on behavior changes and hippocampal glucocorticoid receptor and mineralocorticoid receptor expression levels in post-traumatic stress disorder rats].",
     "PG": "140-5",
     "AB": "OBJECTIVE: To observe the effect of electroacupuncture (EA) on behavior reactions and hippocampal glucocorticoid receptor (GR) and mineralocorticoid receptor (MR) protein expression in rats with post-traumatic stress disorder (PTSD), so as to explore its mechanism underlying improvement of PTSD. METHODS: Thirty male Sprague-Dawley rats were randomly divided into control, model and EA groups (10 rats/group). PTSD model was established by single prolonged stress. EA (2 Hz, 1 mA) stimulation was applied to \"Baihui\" (GV 20) and bilateral \"Zusanli\" (ST 36) acupoints for 30 min, once a day for a week. Morris water maze test was used to measure the ability of spatial learning and memory. GR and MR protein expression levels in the hippocampus tissee were examined with immunohistochemistry. RESULTS: Compared with the control group, the animals' escape latency and the expression level of hippocampal GR protein were increased significantly, and the expression level of hippocampal MR protein, as well the ratio of MR/GR expression were down-regulated considerably in the model group (P<0.05). In comparison with the model group, the animals' escape latency and the expression level of hippocampal GR protein were shortened pronouncedly, and the expression level of hippocampal MR protein, as well the ratio of MR/GR immunoactivity were up-regulated considerably (P<0. 05). CONCLUSION: EA of GV 20 and ST 36 can improve the learning-memory ability and regulate hippocampal MR and GR expression in PTSD rats, which may contribute to its effect in relieving PTSD in clinical practice.",
     "FAU": [
          "Hou, Liang-Qin",
          "Liu, Song",
          "Xiong, Ke-Ren"
     ],
     "AU": [
          "Hou LQ",
          "Liu S",
          "Xiong KR"
     ],
     "AD": "Department of Anatomy, Wannan Medical Colleg, Wuhu, China. hlq1227@sohu.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhen Ci Yan Jiu",
     "JT": "Zhen ci yan jiu = Acupuncture research",
     "JID": "8507710",
     "RN": [
          "0 (Receptors, Glucocorticoid)",
          "0 (Receptors, Mineralocorticoid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior",
          "*Electroacupuncture",
          "Hippocampus/*metabolism",
          "Humans",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Glucocorticoid/*genetics/metabolism",
          "Receptors, Mineralocorticoid/*genetics/metabolism",
          "Stress Disorders, Post-Traumatic/genetics/metabolism/*psychology/*therapy",
          "Treatment Outcome"
     ],
     "EDAT": "2013/07/04 06:00",
     "MHDA": "2013/08/14 06:00",
     "CRDT": [
          "2013/07/04 06:00"
     ],
     "PHST": [
          "2013/07/04 06:00 [entrez]",
          "2013/07/04 06:00 [pubmed]",
          "2013/08/14 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhen Ci Yan Jiu. 2013 Apr;38(2):140-5.",
     "term": "hippocampus"
}