{
     "PMID": "23837978",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130830",
     "LR": "20161125",
     "IS": "1007-8738 (Print) 1007-8738 (Linking)",
     "VI": "29",
     "IP": "7",
     "DP": "2013 Jul",
     "TI": "[Coenzyme Q10 enhances the expression of Bcl-2 and inhibits the expressions of Bax and GSK-3beta in the hippocampus of rats exposed to ischemia/reperfusion injury].",
     "PG": "698-701",
     "AB": "OBJECTIVE: To investigate the effects of coenzyme Q10 pretreatment on the expressions of Bcl-2, Bax and glycogen synthase kinase-3beta (GSK-3beta) in rats suffering from ischemia/reperfusion injury. METHODS: Thirty-six adult male SD rats were randomly assigned into 3 groups: sham-operated group (sham), ischemia/reperfusion group (I/R) and coenzyme Q10 preconditioning group (Q10). Focal cerebral ischemia/reperfusion models were established in experimental rats by blocking middle cerebral artery with suture. Histological changes of hippocampal neurons were observed by HE staining. The expressions of Bcl-2, Bax and GSK-3beta were detected by immunohistochemistry and Western blotting. RESULTS: Immunohistochemistry showed that the percentage of Bcl-2 positive cells increased in the hippocampus, while the percentages of Bax and GSK-3beta positive cells decreased in Q10 group compared with I/R group. Western blotting revealed that the expression level of Bcl-2 was higher and the expression levels of Bax and GSK-3beta were lower in Q10 group than in I/R group. There were significant differences between the two groups (P<0.05). CONCLUSION: Coenzyme Q10 promoted the expression of Bcl-2 and suppressed the expressions of Bax and GSK-3beta in the hippocampus of rats exposed to cerebral ischemia/reperfusion.",
     "FAU": [
          "Tian, Shuang",
          "Wang, Di",
          "Li, Xiaodong",
          "Tang, Jianjie",
          "Han, Guang",
          "Dai, Yongyi"
     ],
     "AU": [
          "Tian S",
          "Wang D",
          "Li X",
          "Tang J",
          "Han G",
          "Dai Y"
     ],
     "AD": "Department of Cell Biology, Basic Medical College of Liaoning Medical University, Jinzhou 121000, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Xi Bao Yu Fen Zi Mian Yi Xue Za Zhi",
     "JT": "Xi bao yu fen zi mian yi xue za zhi = Chinese journal of cellular and molecular immunology",
     "JID": "101139110",
     "RN": [
          "0 (Proto-Oncogene Proteins c-bcl-2)",
          "0 (bcl-2-Associated X Protein)",
          "1339-63-5 (Ubiquinone)",
          "EC 2.7.11.1 (Glycogen Synthase Kinase 3 beta)",
          "EC 2.7.11.1 (Gsk3b protein, rat)",
          "EC 2.7.11.26 (Glycogen Synthase Kinase 3)",
          "EJ27X76M46 (coenzyme Q10)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/genetics/metabolism",
          "CA1 Region, Hippocampal/*drug effects/*metabolism",
          "Disease Models, Animal",
          "Gene Expression Regulation/drug effects",
          "Glycogen Synthase Kinase 3/genetics/*metabolism",
          "Glycogen Synthase Kinase 3 beta",
          "Male",
          "Proto-Oncogene Proteins c-bcl-2/genetics/*metabolism",
          "Rats",
          "Reperfusion Injury/genetics/*metabolism",
          "Ubiquinone/*analogs & derivatives/pharmacology",
          "bcl-2-Associated X Protein/genetics/*metabolism"
     ],
     "EDAT": "2013/07/11 06:00",
     "MHDA": "2013/08/31 06:00",
     "CRDT": [
          "2013/07/11 06:00"
     ],
     "PHST": [
          "2013/07/11 06:00 [entrez]",
          "2013/07/11 06:00 [pubmed]",
          "2013/08/31 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Xi Bao Yu Fen Zi Mian Yi Xue Za Zhi. 2013 Jul;29(7):698-701.",
     "term": "hippocampus"
}