{
     "PMID": "23833972",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140123",
     "LR": "20130709",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "29",
     "IP": "2",
     "DP": "2013 Mar",
     "TI": "[Effects of intracerebroventricular microinjection of L-arginine on exercise capacity and expression of nitric oxide in rat hypothalamus].",
     "PG": "158-61",
     "AB": "OBJECTIVE: To explore the relationship between nitric oxide (NO) in central nervous system and exercise-induced fatigue stress and to study the effect of L-arginine (L-Arg), as a substrate of nitric oxide, on the exercise capacity and NO content in the exhausted rat brain and blood. METHODS: Through an implanted cannula, the normal saline or L-Arg was microinjected into rat's intracerebroventrical for consecutive four days. Then an acute exhaustive model (on the speed of 18 m/min, an inclination of 5 degrees) was established with animal treadmill. The time of exercise till exhaustion was recorded, and the total workload was calculated that represented the exercise capacity. Nitrate and nitrite (NO3/NO2-, NOx-) levels in blood, hypothalamus and hippocampus were assayed. RESULTS: Both the time of exercise till exhaustion and total workload in the LArg group increased respectively by 51.8% and 50.08% (P < 0.05), compared with those in the control. The NOx- content in hypothalamus in the L-Arg group (8.93 +/- 1.83) micromol/g pro was larger than that in the control (4.25 +/- 0.79) micromol/g pro, (P < 0.01). There was no significant difference in NOx- content in brain and hippocampus between the two groups. The total workload was positively correlated with NOx- concentration in hypothalamus (P < 0.01). However, there was no correlation between workload and changes in hippocampus NOx- content at fatigue. CONCLUSION: Intracerebroventricular microinjection of L-Arg may enhance the exercise capacity and lead to up-regulation of NO by means of L-Arg-NO signal path in the hypothalamus. Hypothalamus may be a key site in brain in the modulation of physiological exercise.",
     "FAU": [
          "Xue, Jin-Juan",
          "Liu, Hong-Yu"
     ],
     "AU": [
          "Xue JJ",
          "Liu HY"
     ],
     "AD": "Radiology Department, Tangdu Hospital of the Fourth Military Medical University, Xi'an 710038.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "31C4KY9ESH (Nitric Oxide)",
          "94ZLA3W45F (Arginine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arginine/administration & dosage/*pharmacology",
          "Hippocampus/metabolism",
          "Hypothalamus/*metabolism",
          "Lateral Ventricles",
          "Male",
          "Nitric Oxide/*metabolism",
          "*Physical Conditioning, Animal",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2013/07/10 06:00",
     "MHDA": "2014/01/24 06:00",
     "CRDT": [
          "2013/07/10 06:00"
     ],
     "PHST": [
          "2013/07/10 06:00 [entrez]",
          "2013/07/10 06:00 [pubmed]",
          "2014/01/24 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2013 Mar;29(2):158-61.",
     "term": "hippocampus"
}