{
     "PMID": "23833981",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140123",
     "LR": "20130709",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "29",
     "IP": "2",
     "DP": "2013 Mar",
     "TI": "[Expressions of P-JNK in nerve cell apoptosis of A2AR knockout newborn mice after hypoxia/ischemia brain damage].",
     "PG": "187-92",
     "AB": "OBJECTIVE: To investigate the effect of adenosine A2A receptor knockout (A(2A)RKO) on relationship between continuous activation of phospho-c-Jun N-terminal kinase (P-JNK) and expression of nerve cell apoptosis in hippocampus CA1 domain of newborn mice after hypoxia/ischemia brain damage(HIBD) and its potential mechanism. METHODS: A(2A)RKO mice and adenosine A2A receptor wildtype (A(2A)RWT) littermates (n = 80) were divided into Sham operation group (S) and model group (M), 1, 3 and 7 day after HIBD, totally 8 groups. HIBD was developed with 7 day-old neonatal mice according classical Rice-Vannucci method. It was tested the effect of A(2A)RKO on short-term neurofunctional outcomes consisted of three developmental reflexes (righting, geotaxis and cliff aversion), the changes of brain pathology with hematoxylin-eosin (HE) staining and Nissl staining, the expressions of nerve cell apoptosis with terminal deoxynucleotidyl transferase mediated dUTP-biotin nick-end labeling(TUNEL) staining and P-JNK were observed by immunohistochemistry. RESULTS: The neurological behavior injuries and brain histopathological damages and nerve apoptosis cells were aggravated in A(2A)RKO newborn mice after HIBD. The positive expressions of P-JNK were significantly higher in the ischemic hippocampus CA1 domain after HIBD than ones in group S respectively (P < 0.01), reaching to peak at 1 day and then began gradually decreasing. P-JNK expression in model knockout(MKO) at 1, 3 and 7 day increased greatly compared to those in the previous time point of corresponding model wildtype (MWT) (P < 0.01, P < 0.05, P > 0.05); there was a positive correlation between the expressions of P-JNK and nerve cell apoptosis after HIBD in newborn mice(r = 0.837, P < 0.01). CONCLUSION: Early continuous activation of P-JNK might be involved in the aggravated nerve apoptosis cells and brain damage induced by A(2A) RKO newborn mice after HIBD.",
     "FAU": [
          "Fan, Hai-Ling",
          "Yin, Shui-Gui",
          "Lou, Pu",
          "Ren, Su-Wei",
          "Huang, Sheng",
          "Chen, Xiang"
     ],
     "AU": [
          "Fan HL",
          "Yin SG",
          "Lou P",
          "Ren SW",
          "Huang S",
          "Chen X"
     ],
     "AD": "Wenzhou Medical College, Wenzhou 325027, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "0 (Receptor, Adenosine A2A)",
          "EC 2.7.11.24 (JNK Mitogen-Activated Protein Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "*Apoptosis",
          "Hypoxia-Ischemia, Brain/*metabolism/pathology",
          "JNK Mitogen-Activated Protein Kinases/*metabolism",
          "Mice",
          "Mice, Knockout",
          "Neurons/drug effects/*metabolism/pathology",
          "Receptor, Adenosine A2A/genetics"
     ],
     "EDAT": "2013/07/10 06:00",
     "MHDA": "2014/01/24 06:00",
     "CRDT": [
          "2013/07/10 06:00"
     ],
     "PHST": [
          "2013/07/10 06:00 [entrez]",
          "2013/07/10 06:00 [pubmed]",
          "2014/01/24 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2013 Mar;29(2):187-92.",
     "term": "hippocampus"
}