{
     "PMID": "2385007",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900918",
     "LR": "20031114",
     "IS": "0021-5198 (Print) 0021-5198 (Linking)",
     "VI": "53",
     "IP": "2",
     "DP": "1990 Jun",
     "TI": "Effects of recombinant human basic fibroblast growth factor and its modified protein CS23 on survival of primary cultured neurons from various regions of fetal rat brain.",
     "PG": "221-7",
     "AB": "Neutrophic effects of recombinant human basic fibroblast growth factor (hbFGF) and its modified protein CS23 on brain neurons were evaluated by their abilities to promote survival of primary cultured neurons from various regions of fetal rat brain. In the molecule of CS23, two serines are substituted for two cysteines at positions 70 and 88 in the natural hbFGF. Both hbFGF and CS23 markedly increased the survival of cultured neurons from all regions tested, i.e., cerebral cortex, septum, striatum, hippocampus, thalamus, substantia nigra, colliculus and cerebellum. The effects were concentration-dependent, in the range of 0.01 to 10 ng/ml, in similar manners among all regions. Although the maximal number of surviving neurons in the presence of CS23 was little different from that of hbFGF, CS23 could significantly promote neuronal survival at a lower concentration than hbFGF. The time-course of these effects on survival was almost the same between hbFGF (1 ng/ml) and CS23 (1 ng/ml). These results suggest that hbFGF has a strong neurotrophic activity on a wide range of brain neurons and that CS23 maintains the activity of original hbFGF successfully.",
     "FAU": [
          "Abe, K",
          "Takayanagi, M",
          "Saito, H"
     ],
     "AU": [
          "Abe K",
          "Takayanagi M",
          "Saito H"
     ],
     "AD": "Department of Chemical Pharmacology, Faculty of Pharmaceutical Sciences, University of Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Jpn J Pharmacol",
     "JT": "Japanese journal of pharmacology",
     "JID": "2983305R",
     "RN": [
          "0 (Recombinant Proteins)",
          "0 (protein CS23)",
          "62031-54-3 (Fibroblast Growth Factors)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*cytology/drug effects",
          "Cell Survival/*drug effects",
          "Cells, Cultured",
          "Female",
          "Fetus/physiology",
          "Fibroblast Growth Factors/analogs & derivatives/*pharmacology",
          "Neurons/*drug effects",
          "Pregnancy",
          "Rats",
          "Recombinant Proteins/pharmacology"
     ],
     "EDAT": "1990/06/01 00:00",
     "MHDA": "1990/06/01 00:01",
     "CRDT": [
          "1990/06/01 00:00"
     ],
     "PHST": [
          "1990/06/01 00:00 [pubmed]",
          "1990/06/01 00:01 [medline]",
          "1990/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Jpn J Pharmacol. 1990 Jun;53(2):221-7.",
     "term": "hippocampus"
}