{
     "PMID": "2385836",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900914",
     "LR": "20131121",
     "IS": "0041-008X (Print) 0041-008X (Linking)",
     "VI": "104",
     "IP": "3",
     "DP": "1990 Jul",
     "TI": "The neurotoxicity of subchronic acetylcholinesterase (AChE) inhibition in rat hippocampus.",
     "PG": "440-56",
     "AB": "The neurotoxic effects of long-term, low-level exposure to the commercially available insecticide, Fenthion, were examined in the present study. Young (2 month) adult, male Long-Evans rats were dermally exposed to Fenthion (25 mg/kg, 3X week) and sampled after 2 and 10 months exposure to assess neurotoxic damage in the hippocampus using morphological and biochemical endpoints. Histopathology, consisting of gliosis, swollen and necrotic neurons, and cell dropout, occurred in the dentate gyrus (DG), CA4 (hilus), and CA3 sectors as early as 2 months postexposure. Acetylcholinesterase (AChE) staining of brain tissues taken at this time was severely reduced in the septal nuclei, the DG molecular layer, the CA4, and the hippocampus proper. After 10 months exposure to Fenthion, cellular necrosis and gliosis intensified in the CA4 and CA3 regions and occasionally involved the CA2. Radiometric assays of AChE activity in the hippocampus indicated a 65 and 85% depression after 2 and 10 months exposure, respectively. Quinuclidinyl benzilate binding for the hippocampal muscarinic receptor was reduced by 6 and 15%, after 2 and 10 months exposure, respectively. A separate group of older (12 month) rats was exposed to the same dosing regimen of Fenthion and examined for neuropathological damage after 2 and 10 months exposure. Aged animals exposed for only 2 months expressed severe hippocampal degeneration in a pattern similar to that seen in the young adult after 10 months exposure (viz., DG, CA4, CA3). Aged animals exposed for 10 months showed more extensive histopathology of the CA4-2 and occasionally CA1. These observations indicate that in both young adult and aged animals, subchronic, low-level exposure to anticholinesterase compounds can result in serious neurotoxic consequences to the mammalian hippocampus.",
     "FAU": [
          "Veronesi, B",
          "Jones, K",
          "Pope, C"
     ],
     "AU": [
          "Veronesi B",
          "Jones K",
          "Pope C"
     ],
     "AD": "Health Effects Research Laboratory, U.S. Environmental Protection Agency, Research Triangle Park, North Carolina 27711.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Toxicol Appl Pharmacol",
     "JT": "Toxicology and applied pharmacology",
     "JID": "0416575",
     "RN": [
          "6581-06-2 (Quinuclidinyl Benzilate)",
          "BL0L45OVKT (Fenthion)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/*metabolism",
          "Administration, Cutaneous",
          "Animals",
          "Dose-Response Relationship, Drug",
          "Fenthion/*toxicity",
          "Hippocampus/*drug effects/physiology",
          "Male",
          "Quinuclidinyl Benzilate/metabolism",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1990/07/01 00:00",
     "MHDA": "1990/07/01 00:01",
     "CRDT": [
          "1990/07/01 00:00"
     ],
     "PHST": [
          "1990/07/01 00:00 [pubmed]",
          "1990/07/01 00:01 [medline]",
          "1990/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Toxicol Appl Pharmacol. 1990 Jul;104(3):440-56.",
     "term": "hippocampus"
}