{
     "PMID": "23852905",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130917",
     "LR": "20171116",
     "IS": "1128-3602 (Print) 1128-3602 (Linking)",
     "VI": "17",
     "IP": "13",
     "DP": "2013 Jul",
     "TI": "The effect of pulsed electromagnetic radiation from mobile phone on the levels of monoamine neurotransmitters in four different areas of rat brain.",
     "PG": "1782-8",
     "LID": "4568 [pii]",
     "AB": "BACKGROUND: The use of mobile phones is rapidly increasing all over the world. Few studies deal with the effect of electromagnetic radiation (EMR) on monoamine neurotransmitters in the different brain areas of adult rat. AIM: The aim of the present study was to investigate the effect of EMR on the concentrations of dopamine (DA), norepinephrine (NE) and serotonin (5-HT) in the hippocampus, hypothalamus, midbrain and medulla oblongata of adult rats. MATERIALS AND METHODS: Adult rats were exposed daily to EMR (frequency 1800 MHz, specific absorption rate 0.843 W/kg, power density 0.02 mW/cm2, modulated at 217 Hz) and sacrificed after 1, 2 and 4 months of daily EMR exposure as well as after stopping EMR for 1 month (after 4 months of daily EMR exposure). Monoamines were determined by high performance liquid chromatography coupled with fluorescence detection (HPLC-FD) using their native properties. RESULTS: The exposure to EMR resulted in significant changes in DA, NE and 5-HT in the four selected areas of adult rat brain. CONCLUSIONS: The exposure of adult rats to EMR may cause disturbances in monoamine neurotransmitters and this may underlie many of the adverse effects reported after EMR including memory, learning, and stress.",
     "FAU": [
          "Aboul Ezz, H S",
          "Khadrawy, Y A",
          "Ahmed, N A",
          "Radwan, N M",
          "El Bakry, M M"
     ],
     "AU": [
          "Aboul Ezz HS",
          "Khadrawy YA",
          "Ahmed NA",
          "Radwan NM",
          "El Bakry MM"
     ],
     "AD": "Zoology Department, Cairo University, Giza, Egypt. hebasal@yahoo.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Italy",
     "TA": "Eur Rev Med Pharmacol Sci",
     "JT": "European review for medical and pharmacological sciences",
     "JID": "9717360",
     "RN": [
          "0 (Biogenic Monoamines)",
          "0 (Neurotransmitter Agents)",
          "333DO1RDJY (Serotonin)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biogenic Monoamines/*metabolism",
          "Brain Chemistry/*radiation effects",
          "*Cell Phone",
          "Chromatography, High Pressure Liquid",
          "Dopamine/metabolism",
          "Electromagnetic Fields/*adverse effects",
          "Male",
          "Neurotransmitter Agents/*metabolism",
          "Norepinephrine/metabolism",
          "Rats",
          "Rats, Wistar",
          "Serotonin/metabolism"
     ],
     "EDAT": "2013/07/16 06:00",
     "MHDA": "2013/09/18 06:00",
     "CRDT": [
          "2013/07/16 06:00"
     ],
     "PHST": [
          "2013/07/16 06:00 [entrez]",
          "2013/07/16 06:00 [pubmed]",
          "2013/09/18 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Eur Rev Med Pharmacol Sci. 2013 Jul;17(13):1782-8.",
     "term": "hippocampus"
}