{
     "PMID": "2386079",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900917",
     "LR": "20131121",
     "IS": "0736-5748 (Print) 0736-5748 (Linking)",
     "VI": "8",
     "IP": "3",
     "DP": "1990",
     "TI": "Prenatal phenytoin exposure decreases neuronal membrane order in rat offspring hippocampus.",
     "PG": "283-8",
     "AB": "Pregnant Sprague-Dawley CD rats were administered 0 or 200 mg/kg of phenytoin by gavage on days 7-18 of gestation, with controls pair-fed to the phenytoin exposed dams. At birth, litter sizes were standardized to 10, balancing for sex, and were reared by their biological dams until either day 3 or 28. At each of these ages half of the litters from each group were used to determine synaptic plasma membrane order in selected brain regions (cerebellum, cortex, hippocampus) by fluorescence polarization using the probe 1,6-diphenyl-1,3,5-hexatriene (DPH). No significant differences in membrane anisotropy were noted in 3-day-old phenytoin offspring, but a reduction in anisotropy in 28-day-old phenytoin offspring hippocampal regions was observed. The effect was specific in that no changes were found in the cerebellum or cortex at this age. The magnitude of the change corresponded to an approximately 3-5 degrees C increase in temperature and to changes produced by other known membrane disordering agents, such as ethanol. The data, together with previous findings of memory impairments in phenytoin offspring, support an association between the hippocampal membrane disordering effect and functional impairments produced by prenatal phenytoin exposure.",
     "FAU": [
          "Vorhees, C V",
          "Rauch, S L",
          "Hitzemann, R J"
     ],
     "AU": [
          "Vorhees CV",
          "Rauch SL",
          "Hitzemann RJ"
     ],
     "AD": "Institute for Developmental Research, Children's Hospital Research Foundation, OH 45229.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA6032/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Int J Dev Neurosci",
     "JT": "International journal of developmental neuroscience : the official journal of the International Society for Developmental Neuroscience",
     "JID": "8401784",
     "RN": [
          "1720-32-7 (Diphenylhexatriene)",
          "6158TKW0C5 (Phenytoin)"
     ],
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "Brain/drug effects/*growth & development",
          "Cell Membrane/drug effects",
          "Cerebellum/drug effects/growth & development",
          "Cerebral Cortex/drug effects/growth & development",
          "Diphenylhexatriene",
          "Female",
          "Hippocampus/drug effects/*growth & development/ultrastructure",
          "Male",
          "Maternal-Fetal Exchange",
          "Neurons/*drug effects/ultrastructure",
          "Phenytoin/*pharmacology",
          "Pregnancy",
          "Rats",
          "Rats, Inbred Strains",
          "Reference Values"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Dev Neurosci. 1990;8(3):283-8.",
     "term": "hippocampus"
}