{
     "PMID": "2387347",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900924",
     "LR": "20170713",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "80",
     "IP": "3",
     "DP": "1990",
     "TI": "Learning-induced afterhyperpolarization reductions in hippocampus are specific for cell type and potassium conductance.",
     "PG": "456-62",
     "AB": "Hippocampal slices were prepared from rabbits trained in a trace eye-blink conditioning task and from naive and pseudoconditioned controls. Measurements of the post-burst afterhyperpolarization (AHP), action potential, and other cellular properties were obtained from intracellular recordings of CA1 pyramidal (N = 49) and dentate gyrus granule cells (N = 52). A conditioning-specific reduction in the amplitude of the AHP was found in CA1 cells but not in dentate granule cells. This reduction in the AHP was apparent at 50 ms after the end of a depolarizing current pulse, and was maintained for at least 650 ms. Other measured cell characteristics (input resistance, resting membrane potential, action potential shape, inward rectification, spike threshold) were not affected by training, in either CA1 pyramidal or dentate granule cells. Time-course measures indicate that both the medium, Ca2(+)-independent AHP and the slow, Ca2(+)-dependent AHP are reduced by conditioning. The slow AHP largely reflects the Ca2(+)-dependent K+ current, IAHP. Rising and falling slopes, peak amplitude, and width of individual action potentials were not changed by learning. This contrasts with observations from invertebrates in which action potential broadening was reported following learning. We conclude that the reduction in AHP that follows hippocampally-dependent associative learning occurs in specific hippocampal cell types and not others, and is mediated by changes in a Ca2(+)-independent AHP and a particular Ca2(+)-dependent K+ current, IAHP.",
     "FAU": [
          "de Jonge, M C",
          "Black, J",
          "Deyo, R A",
          "Disterhoft, J F"
     ],
     "AU": [
          "de Jonge MC",
          "Black J",
          "Deyo RA",
          "Disterhoft JF"
     ],
     "AD": "Department of Cell Biology and Anatomy, Northwestern University Medical School, Chicago, IL 60611.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 NS 23482/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Blinking",
          "Conditioning, Classical/*physiology",
          "Electric Stimulation",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Learning/*physiology",
          "Male",
          "Membrane Potentials/physiology",
          "Neuronal Plasticity/*physiology",
          "Potassium/*physiology",
          "Rabbits"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1990;80(3):456-62.",
     "term": "hippocampus"
}