{
     "PMID": "23887452",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130924",
     "LR": "20161018",
     "IS": "1997-7298 (Print) 1997-7298 (Linking)",
     "VI": "113",
     "IP": "6",
     "DP": "2013",
     "TI": "[Cerebroprotective effect of 3-oxypyridine and succinic acid derivatives in experimental diabetes mellitus].",
     "PG": "50-61",
     "AB": "We studied an effect of original domestic derivatives of 3-oxypyridine and succinic acid (emoxipine, reamberin and mexidol) on changes in the cellular composition of cortical and diencephalic structures in the rat brain in relation to the hyperglycemia severity in rats with alloxan diabetes. The effect of 3-oxypyridine and succinic acid derivatives was compared with the results of alpha-lipoic acid treatment. We determined that administration of 14 optimal doses of any medication in this study prevented the decrease in neuronal count in the primary somatosensory cortex (Par1 field). This effect was particularly evident after treatment with 3-oxypyridine derivatives (emoxipine and mexidol). Additionally, a two-week administration of emoxipine and mexidol led to a decreased percentage of lipofuscin-positive neurons in the neocortex and field CA1 of the hippocampus. Concurrently, emoxipine and mexidol increased the number of basket neurons as well as oligodendrocytes and microglia in the studied structure of the Ammon's horn. Moreover, these two substances prevented the decrease in the number of astrocytes in the somatosensory cortex and the paraventricular nucleus of the hypothalamus. The cerebroprotective activity of reamberin and alpha-lipoic acid in alloxan diabetes was less effective than that of 3-oxypyridine derivatives. Also, reamberin and alpha-lipoic acid induced undesirable side-effects manifested in the decreased number of pyramid neurons in field CA1 in the hippocampus and the increased number of lipofuscin-positive neurons in the somatosensory cortex and the paraventricular nucleus of the hypothalamus. Changes in the cellular composition of cortical and diencephalic structures resulting from administration of medications used in this study did not depend on the ability of these substances to restrain the hyperglycemia in alloxan diabetes.",
     "FAU": [
          "Volchegorskii, I A",
          "Rassokhina, L M",
          "Miroshnichenko, I Iu"
     ],
     "AU": [
          "Volchegorskii IA",
          "Rassokhina LM",
          "Miroshnichenko IIu"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Nevrol Psikhiatr Im S S Korsakova",
     "JT": "Zhurnal nevrologii i psikhiatrii imeni S.S. Korsakova",
     "JID": "9712194",
     "RN": [
          "0 (3-oxypyridine)",
          "0 (Blood Glucose)",
          "0 (Pyridines)",
          "AB6MNQ6J6L (Succinic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Glucose/metabolism",
          "Diabetes Mellitus, Experimental/*drug therapy/metabolism/physiopathology",
          "Diencephalon/drug effects/*metabolism",
          "Dose-Response Relationship, Drug",
          "Female",
          "Lipid Peroxidation/drug effects",
          "Male",
          "Neocortex/drug effects/*metabolism/physiopathology",
          "Neurons/drug effects/metabolism/pathology",
          "Pyridines/administration & dosage/*therapeutic use",
          "Rats",
          "Succinic Acid/administration & dosage/*therapeutic use",
          "Treatment Outcome"
     ],
     "EDAT": "2013/07/28 06:00",
     "MHDA": "2013/09/26 06:00",
     "CRDT": [
          "2013/07/27 06:00"
     ],
     "PHST": [
          "2013/07/27 06:00 [entrez]",
          "2013/07/28 06:00 [pubmed]",
          "2013/09/26 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zh Nevrol Psikhiatr Im S S Korsakova. 2013;113(6):50-61.",
     "term": "hippocampus"
}