{
     "PMID": "2388093",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900921",
     "LR": "20080220",
     "IS": "0150-9861 (Print) 0150-9861 (Linking)",
     "VI": "17",
     "IP": "1",
     "DP": "1990 Jan",
     "TI": "Anatomical study of the temporal lobe. Correlations with nuclear magnetic resonance.",
     "PG": "26-49",
     "AB": "Following a brief review of embryogenesis and phylogenesis, the different anatomical structures of the temporal lobe of the brain are described. This lobe has 4 surfaces: lateral, inferomedial, superomedial and superior. The first 2 surfaces, visible on the lateral and inferior aspects of the cerebral hemisphere, are composed of 5 temporal gyri. The superomedial and superior surfaces do not show and must be made visible by a digital or instrumental manipulation. The hippocampal formation, surrounded by the temporal horn of the lateral ventricle medially, the choroid and transverse fissures laterally and the amygdaloid complex anteriorly, forms the superomedial surface and represents the \"rhincendephalic\" part of the temporal lobe. The superolateral surface, which is the superior surface of the first temporal gyrus, is buried deeply in the fissure of Sylvius and is divided into 3 parts: the planum polare, the gyri of Heschl and the planum temporale. Two categories of fibres are present in the white matter of the temporal lobe: projection fibres (acoustic radiation, optic radiation, temporo-pontine tract, temporo-thalamic fasciculus) and association fibres (cingulum, anterior longitudinal, uncinate, superior occipitofrontal, superior longitudinal fasciculi). The anatomical temporal lobe exploration by MRI was carried out with inversion-recovery sequences performed in all three dimensions. The authors describe the advantages and limitations of MRI and indicate the most appropriate plane(s) for the study of the various temporal structures, with emphasis on coronal on coronal and sagittal sections.",
     "FAU": [
          "Sedat, J",
          "Duvernoy, H"
     ],
     "AU": [
          "Sedat J",
          "Duvernoy H"
     ],
     "AD": "Service de Neuroradiologie, CHU Timone, Marseille.",
     "LA": [
          "eng",
          "fre"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "France",
     "TA": "J Neuroradiol",
     "JT": "Journal of neuroradiology. Journal de neuroradiologie",
     "JID": "7705086",
     "SB": "IM",
     "MH": [
          "Adult",
          "Amygdala/anatomy & histology",
          "Hippocampus/anatomy & histology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Nerve Fibers/ultrastructure",
          "Neural Pathways/anatomy & histology",
          "Occipital Lobe/anatomy & histology",
          "Sensation/physiology",
          "Temporal Lobe/*anatomy & histology/enzymology/physiology"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuroradiol. 1990 Jan;17(1):26-49.",
     "term": "hippocampus"
}