{
     "PMID": "23888706",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160125",
     "LR": "20171116",
     "IS": "0513-4870 (Print) 0513-4870 (Linking)",
     "VI": "48",
     "IP": "5",
     "DP": "2013 May",
     "TI": "[Effects of echinacoside on extracellular acetylcholine and choline levels of hippocampus and striatum of cerebral ischemia rats].",
     "PG": "790-3",
     "AB": "The aim of this study is to investigate the effect of echinacoside (ECH) on cholinergic neurotransmitter extracellular of hippocampus and striatum and its possible mechanisms of neuro-protective effect against vascular dementia rats. In this study brain microdialysis technique combined with HPLC-IMER-ECD (high-performance liquid chromatography-immobilized enzyme reactor-electrochemical detector) was used. The bilateral common carotid arteries occluded in two times operation at 72 h interval for vascular dementia model rats were used and the successful vascular dementia model rats were examined by Morris water maze. The content of acetylcholine (ACh) and choline (Ch) of microdialysate extracellular of hippocampus and striatum was determined by HPLC-IMER-ECD and the AChE activity in the hippocampus was measured. The results showed that the success rate of vascular dementia model was 83.08% after six weeks; the results also showed that echinacoside and galantamine could increase the content of ACh and reduce the content of Ch extracellular of hippocampus and striatum significantly and the AChE activity increased significantly compared with that of the model group. The results suggested that echinacoside could promote the recovery of cholinergic neurotransmitter levels in vascular dementia rats' brain, which may be one of the mechanisms of neuro-protection.",
     "FAU": [
          "Liu, Chun-Li",
          "Chen, Hong",
          "Jiang, Yong",
          "Tu, Peng-Fei",
          "Zhong, Ming",
          "Ma, Jing-Yi",
          "Ding, Hui",
          "Zhang, Wan-Xin",
          "Jin, Xiao-Min"
     ],
     "AU": [
          "Liu CL",
          "Chen H",
          "Jiang Y",
          "Tu PF",
          "Zhong M",
          "Ma JY",
          "Ding H",
          "Zhang WX",
          "Jin XM"
     ],
     "AD": "Key Laboratory of Xinjiang Endemic Phytomedicine Resources of Ministry of Education, School of Pharmacy, Shihezi University, Shihezi 832002, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Yao Xue Xue Bao",
     "JT": "Yao xue xue bao = Acta pharmaceutica Sinica",
     "JID": "21710340R",
     "RN": [
          "0 (Glycosides)",
          "0 (Neuroprotective Agents)",
          "I04O1DT48T (echinacoside)",
          "N91BDP6H0X (Choline)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Animals",
          "Choline/*metabolism",
          "Corpus Striatum/*metabolism",
          "Dementia, Vascular/*metabolism",
          "Glycosides/*pharmacology",
          "Hippocampus/*metabolism",
          "Male",
          "Neuroprotective Agents/pharmacology",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2013/07/31 06:00",
     "MHDA": "2016/01/26 06:00",
     "CRDT": [
          "2013/07/30 06:00"
     ],
     "PHST": [
          "2013/07/30 06:00 [entrez]",
          "2013/07/31 06:00 [pubmed]",
          "2016/01/26 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Yao Xue Xue Bao. 2013 May;48(5):790-3.",
     "term": "hippocampus"
}