{
     "PMID": "2388090",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900921",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "10",
     "IP": "8",
     "DP": "1990 Aug",
     "TI": "Carboxypeptidase E (enkephalin convertase): mRNA distribution in rat brain by in situ hybridization.",
     "PG": "2850-60",
     "AB": "Carboxypeptidase E (CPE), also referred to as enkephalin convertase or carboxypeptidase H (EC 3.4.17.10), is present in neurotransmitter secretory granules and can remove C-terminal basic residues following endopeptidase cleavage during peptide processing. Using in situ hybridization with 35S-labeled oligonucleotide probes, we have mapped the localization of CPE mRNA in the rat brain. Specificity for CPE was confirmed by control experiments, which included production of identical patterns hybridization with 3 different antisense oligonucleotide probes, loss of label with RNase pretreatment of sections or co-incubation with excess unlabeled probe, and lack of labeling with sense orientation probes. In addition, the regional distribution of CPE mRNA by Northern blot analysis corresponded with distribution of labeling by in situ hybridization. The highest levels of CPE mRNA were found to be present in the pyramidal cells of the hippocampus, the pituitary anterior and intermediate lobes, the ependymal cells of the lateral ventricle, the endopiriform nucleus, the basolateral amygdala, the supraoptic nucleus, and the paraventricular nucleus. Intermediate levels were present in the thalamus, medial geniculate nucleus, lateral septal nucleus, piriform and entorhinal cortex, nucleus of the tractus solitarius, cerebellar cortex, pontine nuclei, and inferior olive. The lowest levels were found in the hippocampal granule cell layer, lateral hypothalamus, globus pallidus, and brain stem reticular formation. Ibotenic acid lesions of the hippocampus eliminated the majority of the label, which had been present over pyramidal cells, though labeling was increased over areas of reactive gliosis, suggesting that activated astrocytes can also synthesize CPE mRNA. In general, the localization of CPE mRNA in the rat brain corresponded to the distribution of enkephalin and other peptide neurotransmitter-synthesizing neurons, though CPE mRNA was also present in neurons that do not secrete known peptides and in reactive glia. The widespread yet specific localization of CPE mRNA in the rat brain suggests it may be an excellent marker for peptide synthesizing cells in the CNS.",
     "FAU": [
          "MacCumber, M W",
          "Snyder, S H",
          "Ross, C A"
     ],
     "AU": [
          "MacCumber MW",
          "Snyder SH",
          "Ross CA"
     ],
     "AD": "Department of Neuroscience, Johns Hopkins University School of Medicine, Baltimore, Maryland 21205.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA-00074/DA/NIDA NIH HHS/United States",
          "DA-00266/DA/NIDA NIH HHS/United States",
          "EY07047/EY/NEI NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (RNA, Messenger)",
          "2552-55-8 (Ibotenic Acid)",
          "EC 3.4.- (Carboxypeptidases)",
          "EC 3.4.17.10 (Carboxypeptidase H)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Glands/metabolism",
          "Animals",
          "Blotting, Northern",
          "Brain/*metabolism",
          "Carboxypeptidase H",
          "Carboxypeptidases/*genetics",
          "Dehydration/metabolism",
          "Hippocampus/metabolism/pathology",
          "Ibotenic Acid/pharmacology",
          "Male",
          "*Nucleic Acid Hybridization",
          "Pituitary Gland/metabolism",
          "RNA, Messenger/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Tissue Distribution"
     ],
     "EDAT": "1990/08/01 00:00",
     "MHDA": "1990/08/01 00:01",
     "CRDT": [
          "1990/08/01 00:00"
     ],
     "PHST": [
          "1990/08/01 00:00 [pubmed]",
          "1990/08/01 00:01 [medline]",
          "1990/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1990 Aug;10(8):2850-60.",
     "term": "hippocampus"
}