{
     "PMID": "2388182",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900924",
     "LR": "20141120",
     "VI": "167",
     "IP": "1",
     "DP": "1990 May",
     "TI": "Thermal dependence of serotonergic modulation of neural activity in the hamster.",
     "PG": "79-88",
     "AB": "1. The modulatory effect of serotonin on CA1 pyramidal cells in the hamster (Mesocricetus auratus) hippocampus was examined over a range of temperatures. 2. Following repetitive Schaffer collateral/commissural stimulation, changes in the amplitude of population spikes (the synchronous firing of CA1 pyramidal cells) were recorded in the hamster, a hibernator. Amplitudes were measured after 10 microM serotonin was added to and then withdrawn from the perfusing medium with the temperature of the bath fixed at different temperatures. 3. Between 35 degrees C and 15 degrees C a depression in population spike amplitude of at least 10% was seen in 36 of 43 trials, with an average depression of 68%. No significant temperature dependence of the depressive effect was seen. 4. Following the removal of serotonin from the perfusate, the spike amplitude was enhanced over the same range of temperatures, averaging 33% higher than control values. The enhancement was most pronounced at 35 degrees C and 15 degrees C and smallest at 25 degrees C. 5. Thus, over the entire temperature range of 35 degrees C to 15 degrees C, serotonin exerted a dual modulatory effect on the spike amplitude, a depression followed by an enhancement. Serotonin's modulatory effects on pyramidal cell excitation persist over temperatures encountered as the hamster enters hibernation.",
     "FAU": [
          "Horrigan, D J",
          "Horowitz, J M"
     ],
     "AU": [
          "Horrigan DJ",
          "Horowitz JM"
     ],
     "AD": "Department of Animal Physiology, University of California, Davis 95616.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "Germany",
     "TA": "J Comp Physiol A",
     "JT": "Journal of comparative physiology. A, Sensory, neural, and behavioral physiology",
     "JID": "8413199",
     "RN": [
          "333DO1RDJY (Serotonin)"
     ],
     "SB": "IM S",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Body Temperature Regulation/*drug effects",
          "*Cold Temperature",
          "Cricetinae/*physiology",
          "Hippocampus/drug effects/*physiology",
          "In Vitro Techniques",
          "Male",
          "Mesocricetus/*physiology",
          "Reaction Time/drug effects",
          "Serotonin/*physiology"
     ],
     "OID": [
          "NASA: 90355060"
     ],
     "EDAT": "1990/05/01 00:00",
     "MHDA": "1990/05/01 00:01",
     "CRDT": [
          "1990/05/01 00:00"
     ],
     "PHST": [
          "1990/05/01 00:00 [pubmed]",
          "1990/05/01 00:01 [medline]",
          "1990/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Comp Physiol A. 1990 May;167(1):79-88.",
     "term": "hippocampus"
}