{
     "PMID": "2389298",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900921",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "21",
     "IP": "8",
     "DP": "1990 Aug",
     "TI": "Hypertension with or without hemodilution after cardiac arrest in dogs.",
     "PG": "1178-84",
     "AB": "We studied blood flow-promoting therapies after cardiac arrest in 18 dogs. Our model consisted of ventricular fibrillation (no blood flow) lasting 12.5 minutes, controlled reperfusion with cardiopulmonary bypass and defibrillation within 5 minutes, controlled intermittent positive-pressure ventilation to 20 hours, and intensive care to 96 hours. Group I (control, n = 6) dogs were reperfused under conditions of normotension (mean arterial blood pressure 100 mm Hg) and normal hematocrit (greater than or equal to 35%). Group II (n = 6) and III (n = 6) dogs were treated with norepinephrine at the beginning of reperfusion to induce hypertension for 4 hours. In addition, group III dogs received hypervolemic hemodilution to a hematocrit of 20% using dextran 40. There were no differences in the time to recovery of electroencephalographic activity among groups. All six group I dogs remained severely disabled; in groups II and III combined, six of the 12 dogs achieved good outcome (p less than 0.01). Some regional histopathologic damage scores at 96 hours were better in groups II and/or III than in group I (neocortex: p less than 0.05 group II different from group I; hippocampus: p less than 0.01 both groups II and III different from group I). Total histopathologic damage scores were similar among the groups. A hypertensive bout with a peak mean arterial blood pressure of greater than or equal to 200 mm Hg beginning 1-5 minutes after the start of reperfusion was correlated with good outcome (p less than 0.01). Our results support the use of an initial bout of severe hypertension, but not the use of delayed hemodilution.",
     "FAU": [
          "Sterz, F",
          "Leonov, Y",
          "Safar, P",
          "Radovsky, A",
          "Tisherman, S A",
          "Oku, K"
     ],
     "AU": [
          "Sterz F",
          "Leonov Y",
          "Safar P",
          "Radovsky A",
          "Tisherman SA",
          "Oku K"
     ],
     "AD": "International Resuscitation Research Center, University of Pittsburgh, PA 15260.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS24446/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Pressure",
          "Brain/pathology",
          "Cardiopulmonary Bypass",
          "Disability Evaluation",
          "Dogs",
          "Electric Countershock",
          "Electroencephalography",
          "Heart Arrest/*complications/pathology/therapy",
          "Hematocrit",
          "*Hemodilution",
          "Hypertension/*etiology",
          "Male",
          "Myocardial Reperfusion",
          "Nervous System Diseases/etiology",
          "Resuscitation"
     ],
     "EDAT": "1990/08/01 00:00",
     "MHDA": "1990/08/01 00:01",
     "CRDT": [
          "1990/08/01 00:00"
     ],
     "PHST": [
          "1990/08/01 00:00 [pubmed]",
          "1990/08/01 00:01 [medline]",
          "1990/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1990 Aug;21(8):1178-84.",
     "term": "hippocampus"
}