{
     "PMID": "23909018",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20131101",
     "LR": "20130805",
     "IS": "0019-1442 (Print) 0019-1442 (Linking)",
     "VI": "66",
     "IP": "5-6",
     "DP": "2013 May 30",
     "TI": "[Possibilities of gene therapy with recombinant adenovirus in the cortex and hippocampus].",
     "PG": "184-9",
     "AB": "BACKGROUND AND PURPOSE: Neurodegenerative diseases eg. ischemic stroke causes lifelong disabilities in cognitive functions and movement, furthermore high frequency of death. Antiapoptotic, or growth factor gene targeting to cortical structures could be a useful tool for neuroprotection in ischemic brain diseases. In present study we examined the feasibility of the gene therapy of the cortex and hippocampus via transfecting brain with recombinant adenovirus containing LacZ reporter gene in normal and postischemic condition. Since translation of proteins can be inhibited following ischemia by the phosphorylation of ribosomal subunit elF2alpha, phosphor-elF2alpha immunohystochemistry were performed. METHODS: Our adenovirus vector was introduced via the cisterna magna into control and postischemic gerbil brain. After 48 hours of transfection the brains were examined for X-gal staining. LacZ expressing cells showed blue colour. Five min. transient global ischemia was induced by clipping the vertebral and carotid arteries of gerbil. Phosphor-elF2alpha immunohystochemistry were performed following 48 hours of ischemia. RESULTS: Administration of adenoviral vector resulted in transfection of hippocampal CA1, CA2, CA3 cell layers while gyrus dentatus remained untransfected. Cortical pyramidal cell layers were also transfected. In postischemic brain the lack of LacZ gene expression were detected in the CA1 and CA2 layer of hippocompus. Ischemia caused elF2alpha phosphorylation in hippocampal CA1, CA2, CA3 and most neuronal layers in the cortex. CONCLUSION: Introducing adenovirus vector via the cisterna magna may results in effective gene therapy of cortex and hippocampus. To develop effective gene therapy in postischemic hippocampal CA1 and CA2 cell layers needs further investigation. elF2alpha phosphorylation probably doesn't interfere with transgene expression.",
     "FAU": [
          "Peter, Koska",
          "Attila, Valikovics",
          "Eva, Kiss-Toth",
          "Adrienn, Szalai",
          "Zoltan, Nagy",
          "Bertalan, Fodor"
     ],
     "AU": [
          "Peter K",
          "Attila V",
          "Eva KT",
          "Adrienn S",
          "Zoltan N",
          "Bertalan F"
     ],
     "AD": "Miskolci Egyetem, Egeszsegugyi Kar, Nanobiotechnologiai es Regenerativ Medicina Tanszek, Miskolc. pkoska@yahoo.com",
     "LA": [
          "hun"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "A cortex es hippocampus genterapiajanak lehetosegei rekombinans adenovirussal.",
     "PL": "Hungary",
     "TA": "Ideggyogy Sz",
     "JT": "Ideggyogyaszati szemle",
     "JID": "17510500R",
     "RN": [
          "0 (Eukaryotic Initiation Factor-2)",
          "0 (Recombinant Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "*Adenoviridae",
          "Animals",
          "Brain Ischemia/complications/etiology/pathology/*therapy",
          "*Cerebral Cortex",
          "Eukaryotic Initiation Factor-2/metabolism",
          "Feasibility Studies",
          "*Genes, Reporter",
          "Genetic Therapy/*methods",
          "*Genetic Vectors",
          "Gerbillinae",
          "*Hippocampus",
          "Immunohistochemistry",
          "*Lac Operon",
          "Neurodegenerative Diseases/etiology/prevention & control",
          "Phosphorylation",
          "Recombinant Proteins",
          "Time Factors",
          "Transfection"
     ],
     "EDAT": "2013/08/06 06:00",
     "MHDA": "2013/11/02 06:00",
     "CRDT": [
          "2013/08/06 06:00"
     ],
     "PHST": [
          "2013/08/06 06:00 [entrez]",
          "2013/08/06 06:00 [pubmed]",
          "2013/11/02 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Ideggyogy Sz. 2013 May 30;66(5-6):184-9.",
     "term": "hippocampus"
}