{
     "PMID": "23914282",
     "OWN": "NLM",
     "STAT": "Publisher",
     "LR": "20170220",
     "IS": "1935-8059 (Print) 1935-8059 (Linking)",
     "VI": "5",
     "IP": "1",
     "DP": "2010 Jan 1",
     "TI": "Ecological Validity and the Study of Procedural and Episodic Memory Function in Songbirds.",
     "PG": "1-20",
     "AB": "Memory in songbirds, from song learning, production, and recognition to that for locations in complex environments, has led to the attractiveness of these animals as model systems for the changes occurring within and between neurons that lead to relevant modifications in behavior. Zebra finches (Taeniopygia guttata) in particular are excellent models attributable to their ability to readily perform the above-mentioned, ecologically relevant memories in the laboratories, and the ease with which these stereotyped behaviors can be manipulated and measured. This review centers on the independent functioning of and possible interactions between two primary memory systems in songbirds: those important for song or \"procedural\" memories, as well as those for place, such as food location, a \"spatial\" or \"episodic-like\" memory. Work over several decades has formed a relatively comprehensive understanding of the behavioral changes, neural substrates, and plasticity central to procedural memory (song learning and production) function in birds. However, few studies have examined spatial memory ability in those that do not store and retrieve caches, orient some distance away from and back to a home loft, or are not brood parasites. Zebra finches offer a rather unique advantage in this study of memory function and the interaction of memory systems: they do not store food, and are closed-ended song learners, biparental, not territorial, and non-migratory. Thus, their memory for song is not necessarily intertwined with that for time (of year) or location, as in a bird that learns a new song each breeding season, migrates to a particular breeding ground, or forgoes song and reproductive behavior in periods of food scarcity. Episodic-like memory in zebra finches is controlled by the hippocampus, and damage to this region, as in rodents and humans, compromises the ability to learn and/or remember particular spatial locations. In male zebra finches, hippocampal damage causes no appreciable, concurrent deficit in song learning or recognition. Interestingly, in females, while lesions do not disrupt a normal preference for conspecific over heterospecific songs, they do seem to abolish the preference for tutor song versus other novel, conspecific songs. It is therefore exciting to hypothesize a potential overlap between these memory systems. Support for this is provided by data from several anatomical, functional, and behavioral studies, chief among these that cells within the hippocampus show selectivity to conspecific but not other song stimuli and mate versus non-mate calls, and that several afferent and efferent projections to/of the hippocampus suggest a modulatory role for hippocampal neurons in song behavior. Specifically, we suggest that the hippocampus in zebra finches plays a role in \"episodic-like characteristics of song perception,\" making these birds exceptional models for examining functional overlaps among memory systems central to discrete, ecologically relevant behaviors.",
     "FAU": [
          "Bailey, David J",
          "Saldanha, Colin J"
     ],
     "AU": [
          "Bailey DJ",
          "Saldanha CJ"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 NS042767/NS/NINDS NIH HHS/United States",
          "R01 NS042767-06/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Cogn Sci (Hauppauge)",
     "JT": "Cognitive sciences",
     "JID": "101211692",
     "PMC": "PMC3730287",
     "MID": [
          "NIHMS205781"
     ],
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "caudomedial nidopallium",
          "hippocampus",
          "song learning",
          "song perception",
          "zebra finch"
     ],
     "EDAT": "2010/01/01 00:00",
     "MHDA": "2010/01/01 00:00",
     "CRDT": [
          "2013/08/06 06:00"
     ],
     "PHST": [
          "2013/08/06 06:00 [entrez]",
          "2010/01/01 00:00 [pubmed]",
          "2010/01/01 00:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Cogn Sci (Hauppauge). 2010 Jan 1;5(1):1-20.",
     "term": "hippocampus"
}