{
     "PMID": "2392566",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900928",
     "LR": "20071114",
     "IS": "0079-6123 (Print) 0079-6123 (Linking)",
     "VI": "83",
     "DP": "1990",
     "TI": "Comparison of spatial and temporal characteristics of neuronal activity in sequential stages of hippocampal processing.",
     "PG": "287-300",
     "AB": "The activity of individual pyramidal cells in the CA1 and CA3 subfields of the rodent hippocampus exhibits a remarkable selectivity for specific locations and orientations of the rat within spatially-extended environments. These cells exhibit high rates of activity when the animal is present within restricted regions of space, referred to as place fields, and are extremely quiet when it is elsewhere. Although this phenomenon has been well studied in the CA fields of the hippocampus, relatively little is known about the spatial and temporal firing characteristics either of the entorhinal cortical inputs to the hippocampus, or of the subicular recipients of the output of hippocampal place cells. We report here on a comparison of spatial and temporal discharge characteristics among entorhinal cortex, CA3 and CA1, and the subiculum. CA3 complex spike cells were significantly more spatially specific than their CA1 counterparts. Neither entorhinal cortex nor subiculum exhibited the highly localized patterns of spatial firing observed in the CA fields. In addition, average discharge rates in these areas were substantially higher. However, particularly in subiculum, there was evidence for spatially consistent, but dispersed, firing in some cells, suggestive of the convergence of a number of CA1 place cells. The patterns observed are not consistent with the hypothesis that spatial selectivity is progressively refined at the various levels of hippocampal processing. Rather, hippocampal output appears to be expressed as a much more highly distributed spatial code than activity within the hippocampus proper. We suggest that the sparse coding used within the hippocampus itself represents a mechanism for increasing the storage capacity of a network whose function is to form associations rapidly.",
     "FAU": [
          "Barnes, C A",
          "McNaughton, B L",
          "Mizumori, S J",
          "Leonard, B W",
          "Lin, L H"
     ],
     "AU": [
          "Barnes CA",
          "McNaughton BL",
          "Mizumori SJ",
          "Leonard BW",
          "Lin LH"
     ],
     "AD": "Department of Psychology, University of Colorado, Boulder 80309.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG-03376/AG/NIA NIH HHS/United States",
          "AG-05475/AG/NIA NIH HHS/United States",
          "NS-20331/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Prog Brain Res",
     "JT": "Progress in brain research",
     "JID": "0376441",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Hippocampus/*physiology",
          "Male",
          "Rats",
          "Rats, Inbred F344",
          "*Spatial Behavior"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prog Brain Res. 1990;83:287-300.",
     "term": "place cells"
}