{
     "PMID": "2392568",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900928",
     "LR": "20061115",
     "IS": "0079-6123 (Print) 0079-6123 (Linking)",
     "VI": "83",
     "DP": "1990",
     "TI": "Grafting of fetal CA3 neurons to excitotoxic, axon-sparing lesions of the hippocampal CA3 area in adult rats.",
     "PG": "391-409",
     "AB": "Hippocampal CA3 neurons from fetal rats were grafted to excitotoxic lesions in the CA3 subfield of the adult rat hippocampus and the formation of graft-host brain nerve connections examined. The excitotoxic lesions were induced by localized, stereotaxic injection of ibotenic acid (IA), a glutamic acid agonist, into CA3 of the dorsal hippocampus. The result was a so-called axon-sparing lesion with localized degeneration of nerve cells, but preservation of the extrinsic afferent fibers, now deprived of their targets. One week after the lesion a suspension of embryonic (E18-20) CA3 cells was grafted to the lesion site. Six weeks or more later the recipient brains were processed and analyzed by ordinary cell stains, histochemistry for acetylcholinesterase (AChE) and heavy metals (Timm staining), immunohistochemistry for the neuropeptides cholecystokinin and somatostatin and glial fibrillary acidic protein (GFAP) for astroglia, electron microscopy, and axonal tracing with retrogradely axonal transported fluorescent dyes or lesion-induced, anterograde degeneration combined with silver staining or electron microscopy. More than 90% of the grafts survived. They contained the normal types of CA3 neurons, which are mainly pyramidal cells, in addition to some normal, peptidergic, cholecystokinin- and somatostatin-reactive neurons. The grafts were innervated by AChE-positive, host cholinergic fibers, Timm-positive mossy fiber terminals from the host fascia dentata, and host commissural fibers traced by axonal degeneration. Efferent transplant projections were traced to the ipsilateral host CA1 (Schaffer collaterals) and the contralateral host hippocampus by retrograde axonal transport of fluorochromes injected into these host brain areas. All grafts analyzed by electron microscopy contained axonal varicosities resembling axonal growth cones even after long survival times. The results demonstrate that fetal rat hippocampal neurons, grafted to excitotoxic, axon-sparing lesions in the adult brain, can become both structurally and connectively well incorporated in the mature host central nervous system.",
     "FAU": [
          "Tonder, N",
          "Sorensen, T",
          "Zimmer, J"
     ],
     "AU": [
          "Tonder N",
          "Sorensen T",
          "Zimmer J"
     ],
     "AD": "PharmaBiotec, Institute of Neurobiology, University of Aarhus, Denmark.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Prog Brain Res",
     "JT": "Progress in brain research",
     "JID": "0376441",
     "RN": [
          "2552-55-8 (Ibotenic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cholinergic Fibers/physiology",
          "Female",
          "*Graft Survival",
          "Hippocampus/physiology/*transplantation/ultrastructure",
          "Ibotenic Acid",
          "Male",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prog Brain Res. 1990;83:391-409.",
     "term": "hippocampus"
}