{
     "PMID": "2392572",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900928",
     "LR": "20131121",
     "IS": "0079-6123 (Print) 0079-6123 (Linking)",
     "VI": "83",
     "DP": "1990",
     "TI": "Immunocytochemical demonstration of the calcium-binding proteins calbindin-D 28k and parvalbumin in the subiculum, hippocampus and dentate area of the domestic pig.",
     "PG": "85-97",
     "AB": "The distribution of the calcium-binding proteins calbindin-D 28k (CaBP) and parvalbumin (PV) in the hippocampal region of the domestic pig was demonstrated by immunocytochemistry. Scattered CaBP-immunoreactive cell bodies were present in the subiculum, stratum oriens, pyramidal cell layer and stratum radiatum of the hippocampal regio superior and inferior, and the outer plexiform layer and outer hilar cell layer of the dentate hilus. Other cell bodies and bundles of stained fibers were present in stratum moleculare of regio superior and inferior, and in the outer third of the molecular layer of the fascia dentata. Terminal-like CaBP-immunoreactivity was seen in the subiculum and around cell bodies in the pyramidal cell layer of regio superior and inferior and the dentate granular cell layer. Scattered PV-immunoreactive cell bodies were present in stratum oriens and the pyramidal cell layer of regio superior and inferior, and in the outer plexiform layer and outer hilar cell layer of the dentate hilus. Terminal-like PV-immunoreactivity surrounded the cell bodies in the pyramidal cell layer of regio superior and inferior and in the dentate granular cell layer. The distribution of CaBP and PV in the pig hippocampus is compared to that of other more commonly used experimental animals. Whereas the distribution of PV-immunoreactivity in the pig hippocampus appears identical to that of the rat hippocampus, the distribution of CaBP-immunoreactivity in the pig hippocampus differs markedly from that of the rat hippocampus, the most prominent feature being a lack of CaBP-immunoreactivity in the granule cells, mossy fibers and pyramidal cells in the pig. The functional implications of calcium-binding proteins in the brain are discussed.",
     "FAU": [
          "Holm, I E",
          "Geneser, F A",
          "Zimmer, J",
          "Baimbridge, K G"
     ],
     "AU": [
          "Holm IE",
          "Geneser FA",
          "Zimmer J",
          "Baimbridge KG"
     ],
     "AD": "Institute of Neurobiology, University Aarhus, Denmark.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Prog Brain Res",
     "JT": "Progress in brain research",
     "JID": "0376441",
     "RN": [
          "0 (Calbindins)",
          "0 (Muscle Proteins)",
          "0 (Parvalbumins)",
          "0 (S100 Calcium Binding Protein G)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calbindins",
          "Female",
          "Hippocampus/cytology/*metabolism",
          "Immunohistochemistry",
          "Male",
          "Muscle Proteins/*metabolism",
          "Parvalbumins/*metabolism",
          "S100 Calcium Binding Protein G/*metabolism",
          "Swine/anatomy & histology/*metabolism"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prog Brain Res. 1990;83:85-97.",
     "term": "hippocampus"
}