{
     "PMID": "23924467",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140321",
     "LR": "20161125",
     "IS": "0366-6999 (Print) 0366-6999 (Linking)",
     "VI": "126",
     "IP": "15",
     "DP": "2013",
     "TI": "Abnormal intrinsic brain activity in amnestic mild cognitive impairment revealed by amplitude of low-frequency fluctuation: a resting-state functional magnetic resonance imaging study.",
     "PG": "2912-7",
     "AB": "BACKGROUND: Previous studies have shown that brain functional activity in the resting state is impaired in Alzheimer's disease (AD) patients. However, alterations in intrinsic brain activity patterns in mild cognitive impairment (MCI) patients are poorly understood. This study aimed to explore the differences in regional intrinsic activities throughout the whole brain between aMCI patients and controls. METHODS: In the present study, resting-state functional magnetic resonance imaging (fMRI) was performed on 18 amnestic MCI (aMCI) patients, 18 mild AD patients and 20 healthy elderly subjects. And amplitude of low-frequency fluctuation (ALFF) method was used. RESULTS: Compared with healthy elderly subjects, aMCI patients showed decreased ALFF in the right hippocampus and parahippocampal cortex, left lateral temporal cortex, and right ventral medial prefrontal cortex (vMPFC) and increased ALFF in the left temporal-parietal junction (TPJ) and inferior parietal lobule (IPL). Mild AD patients showed decreased ALFF in the left TPJ, posterior IPL (pIPL), and dorsolateral prefrontal cortex compared with aMCI patients. Mild AD patients also had decreased ALFF in the right posterior cingulate cortex, right vMPFC and bilateral dorsal MPFC (dMPFC) compared with healthy elderly subjects. CONCLUSIONS: Decreased intrinsic activities in brain regions closely related to episodic memory were found in aMCI and AD patients. Increased TPJ and IPL activity may indicate compensatory mechanisms for loss of memory function in aMCI patients. These findings suggest that the fMRI based on ALFF analysis may provide a useful tool in the study of aMCI patients.",
     "FAU": [
          "Xi, Qian",
          "Zhao, Xiao-hu",
          "Wang, Pei-jun",
          "Guo, Qi-hao",
          "He, Yong"
     ],
     "AU": [
          "Xi Q",
          "Zhao XH",
          "Wang PJ",
          "Guo QH",
          "He Y"
     ],
     "AD": "Department of Radiology, Tongji Hospital of Tongji University, Shanghai 200065, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Chin Med J (Engl)",
     "JT": "Chinese medical journal",
     "JID": "7513795",
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/physiopathology",
          "Amnesia/*physiopathology",
          "Brain/*physiopathology",
          "Cognitive Dysfunction/*physiopathology",
          "Female",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male"
     ],
     "EDAT": "2013/08/09 06:00",
     "MHDA": "2014/03/22 06:00",
     "CRDT": [
          "2013/08/09 06:00"
     ],
     "PHST": [
          "2013/08/09 06:00 [entrez]",
          "2013/08/09 06:00 [pubmed]",
          "2014/03/22 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Chin Med J (Engl). 2013;126(15):2912-7.",
     "term": "hippocampus"
}