{
     "PMID": "2392570",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900928",
     "LR": "20151119",
     "IS": "0079-6123 (Print) 0079-6123 (Linking)",
     "VI": "83",
     "DP": "1990",
     "TI": "The subiculum: cytoarchitectonically a simple structure, but hodologically complex.",
     "PG": "47-58",
     "AB": "The subiculum gives rise to the majority of hippocampal projections to various telencephalic and diencephalic structures. Previously, these projections have been described using anterograde tracing with radioactively labeled amino acids. As part of an ongoing detailed analysis of the connectivity of the hippocampal region in the rat, we studied the projections of the subiculum by means of the recently introduced sensitive anterograde tracer Phaseolus vulgaris-leukoagglutinin (PHA-L) and double-labeling protocols with retrogradely transported fluorescent tracers. Within the subiculum, populations of neurons can be differentiated that each give rise to projections to a unique set of target structures. These populations of neurons, characterized according to common efferent connectivity, are differentially positioned along the transverse axis of the subiculum. Thus, subicular cells near the border with the CA1 field project to targets different from those reached by projections from subicular cells situated close to the border with the presubiculum. We further observed that major afferents of the subiculum, i.e. those arising from field CA1 and from the entorhinal cortex, are also organized along the transverse axis of the subiculum. We suggest that within the subiculum, that appears homogeneous with respect to both cytoarchitectonic and chemoarchitectonic characteristics, a differentiation can be made with respect to its major connections. Whether this differentiation takes the form of a \"columnar organization\" as known for the neocortex, or a \"compartmentation\" as shown for the striatum is not yet clear.",
     "FAU": [
          "Witter, M P",
          "Groenewegen, H J"
     ],
     "AU": [
          "Witter MP",
          "Groenewegen HJ"
     ],
     "AD": "Department of Anatomy and Embryology, Vrije Universiteit, Amsterdam, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Prog Brain Res",
     "JT": "Progress in brain research",
     "JID": "0376441",
     "RN": [
          "0 (Phytohemagglutinins)",
          "0 (leukoagglutinins, plants)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*cytology",
          "Neural Pathways/anatomy & histology",
          "Phytohemagglutinins",
          "Rats"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prog Brain Res. 1990;83:47-58.",
     "term": "hippocampus"
}