{
     "PMID": "2392569",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900928",
     "LR": "20071114",
     "IS": "0079-6123 (Print) 0079-6123 (Linking)",
     "VI": "83",
     "DP": "1990",
     "TI": "Hippocampal formation: anatomy and the patterns of pathology in Alzheimer's disease.",
     "PG": "445-57",
     "AB": "Anatomical studies of the primate brain have shown that the subicular and CA1 allocortices give rise to hippocampal efferents that course to numerous telencephalic and diencephalic targets including other parts of the cortex. The hippocampal formation is damaged heavily in Alzheimer's disease, and is a focal point for pathology. We examined the anteroposterior extent of the hippocampal formation in 52 cases of Alzheimer's disease, 6 cases of other types of dementia and 10 age-compatible controls, to determine the patterns of pathology. We have observed that only certain subfields of the hippocampal formation are affected by cell loss, neurofibrillary tangles and neuritic plaques, while adjacent, anatomically distinct subfields are relatively spared. The portions of the hippocampal formation most crucial for both cortical and subcortical efferent projections are severely affected by Alzheimer pathological changes. Most notable are neurofibrillary tangles in the subicular and CA1 subfields. Layer IV of entorhinal cortex, specifically affected by neurofibrillary tangles. Hippocampal input is also compromised. For example, layer II of entorhinal cortex, which gives rise to perforant pathway hippocampal afferents, also undergoes severe neurofibrillary changes. Neuritic plaques appear in a distinct layer in the terminal zone of the perforant pathway, which carries the majority of corticohippocampal afferents. Plaques are also common in a zone that receives serotoninergic projections from the raphe complex, thus compromising another hippocampal afferent. In sum, these changes disrupt intrinsic and extrinsic hippocampal circuitry at multiple levels, and the pathological dissection deprives the hippocampal formation of many of its efferent and afferent connections with cortical and subcortical structures important in memory-related neural systems. These changes likely contribute to the memory impairment that characterizes Alzheimer's disease and the devastating intellectual decline that ensues.",
     "FAU": [
          "Van Hoesen, G W",
          "Hyman, B T"
     ],
     "AU": [
          "Van Hoesen GW",
          "Hyman BT"
     ],
     "AD": "Department of Anatomy, University of Iowa College of Medicine, Iowa City 52242.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG08487/AG/NIA NIH HHS/United States",
          "NS14944/NS/NINDS NIH HHS/United States",
          "P0 NS19632/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Prog Brain Res",
     "JT": "Progress in brain research",
     "JID": "0376441",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*pathology",
          "Hippocampus/*pathology",
          "Humans",
          "Middle Aged",
          "Neurofibrils/*pathology"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prog Brain Res. 1990;83:445-57.",
     "term": "hippocampus"
}