{
     "PMID": "23938392",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140320",
     "LR": "20171108",
     "IS": "0973-7138 (Electronic) 0250-5991 (Linking)",
     "VI": "38",
     "IP": "3",
     "DP": "2013 Sep",
     "TI": "Role of sound stimulation in reprogramming brain connectivity.",
     "PG": "605-14",
     "AB": "Sensory stimulation has a critical role to play in the development of an individual. Environmental factors tend to modify the inputs received by the sensory pathway. The developing brain is most vulnerable to these alterations and interacts with the environment to modify its neural circuitry. In addition to other sensory stimuli, auditory stimulation can also act as external stimuli to provide enrichment during the perinatal period. There is evidence that suggests that enriched environment in the form of auditory stimulation can play a substantial role in modulating plasticity during the prenatal period. This review focuses on the emerging role of prenatal auditory stimulation in the development of higher brain functions such as learning and memory in birds and mammals. The molecular mechanisms of various changes in the hippocampus following sound stimulation to effect neurogenesis, learning and memory are described. Sound stimulation can also modify neural connectivity in the early postnatal life to enhance higher cognitive function or even repair the secondary damages in various neurological and psychiatric disorders. Thus, it becomes imperative to examine in detail the possible ameliorating effects of prenatal sound stimulation in existing animal models of various psychiatric disorders, such as autism.",
     "FAU": [
          "Chaudhury, Sraboni",
          "Nag, Tapas C",
          "Jain, Suman",
          "Wadhwa, Shashi"
     ],
     "AU": [
          "Chaudhury S",
          "Nag TC",
          "Jain S",
          "Wadhwa S"
     ],
     "AD": "Department of Anatomy, All India Institute of Medical Sciences, New Delhi, India. sraboni@umich.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "India",
     "TA": "J Biosci",
     "JT": "Journal of biosciences",
     "JID": "8100809",
     "SB": "IM",
     "MH": [
          "*Acoustic Stimulation",
          "Animals",
          "Birds/growth & development",
          "Brain/*growth & development",
          "Hippocampus/physiology",
          "Humans",
          "Learning/physiology",
          "Memory/*physiology",
          "*Neuronal Plasticity",
          "Neurons/physiology"
     ],
     "EDAT": "2013/08/14 06:00",
     "MHDA": "2014/03/22 06:00",
     "CRDT": [
          "2013/08/14 06:00"
     ],
     "PHST": [
          "2013/08/14 06:00 [entrez]",
          "2013/08/14 06:00 [pubmed]",
          "2014/03/22 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Biosci. 2013 Sep;38(3):605-14.",
     "term": "hippocampus"
}