{
     "PMID": "2393221",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901004",
     "LR": "20131121",
     "IS": "0021-2571 (Print) 0021-2571 (Linking)",
     "VI": "26",
     "IP": "1",
     "DP": "1990",
     "TI": "Naloxone antagonizes behavioural and ECoG effects induced by systemic or intracerebral administration of some lymphokines.",
     "PG": "99-106",
     "AB": "Rat interferon, alpha-interferon, interleukin-2 and recombinant interleukin-2 microinjected into the third cerebral ventricle produced in rats typical behavioural sedation and/or sleep and ECoG synchronization while beta-interferon produced no behavioural sleep and ECoG synchronization. A slight sedation was observed after highest dose of beta-interferon only. During sleep induced by these lymphokines a dose-dependent increase in total voltage power as well as in the 0.5-3, 4-7 and 12-16 Hz frequency bands was observed. Much lower doses were required to produce similar behavioural and ECoG spectrum power effects after microinfusion of interferons and interleukin-2 into the locus coeruleus. No significant behavioural and ECoG changes were obtained after microinfusion of the same doses of interferons and interleukin-2 into other areas of the brain (caudate nucleus, dorsal hippocampus, substantia nigra-pars compacta-, ventromedial hypothalamus). The behavioural and ECoG effects of alpha-interferon, rat interferon and interleukin-2 were blocked in animals pretreated with naloxone. These results are consistent with the hypothesis that the behavioural and ECoG effects of these lymphokines are mediated at locus coeruleus level via a stimulation of opiate receptors.",
     "FAU": [
          "De Sarro, G B",
          "Nistico, G"
     ],
     "AU": [
          "De Sarro GB",
          "Nistico G"
     ],
     "AD": "Istituto di Farmacologia, Facolta di Medicina di Catanzaro, Universita degli Studi, Reggio Calabria, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Italy",
     "TA": "Ann Ist Super Sanita",
     "JT": "Annali dell'Istituto superiore di sanita",
     "JID": "7502520",
     "RN": [
          "0 (Lymphokines)",
          "0 (Recombinant Proteins)",
          "36B82AMQ7N (Naloxone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dose-Response Relationship, Drug",
          "Electroencephalography/*drug effects",
          "Injections, Intravenous",
          "Injections, Intraventricular",
          "Locus Coeruleus/*drug effects/physiology",
          "Lymphokines/administration & dosage/*antagonists & inhibitors/pharmacology",
          "Male",
          "Naloxone/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Recombinant Proteins/pharmacology",
          "Sleep/drug effects"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann Ist Super Sanita. 1990;26(1):99-106.",
     "term": "hippocampus"
}