{
     "PMID": "23936991",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130829",
     "LR": "20131121",
     "IS": "0125-2208 (Print) 0125-2208 (Linking)",
     "VI": "96",
     "IP": "2",
     "DP": "2013 Feb",
     "TI": "Cognitive enhancement effects of Bacopa monnieri (Brahmi) on novel object recognition and NMDA receptor immunodensity in the prefrontal cortex and hippocampus of sub-chronic phencyclidine rat model of schizophrenia.",
     "PG": "231-8",
     "AB": "BACKGROUND: Cognitive impairment is a common characteristic in schizophrenia that cannot be attenuated by antipsychotics. Brahmi, popularly known as a cognitive enhancer might be a new frontier of cognitive deficit treatment in schizophrenia. OBJECTIVE: To study effects of Brahmi on attenuation at cognitive deficit and cerebral glutamate/N-methyl-D-aspartate (NMDA) receptor density in sub-chronic phencyclidine (PCP) rat model of schizophrenia. MATERIAL AND METHOD: Rats were administered PCP or vehicle. Half of the PCP-group was treated with Brahmi. Discrimination ratio (DR) representing cognitive ability was obtained from novel object recognition task. NMDA immunodensity was measured in prefrontal cortex, striatum, cornu ammonis fields 1 to 3 of hippocampus (CA1-3), and dentate gyrus (DG) using immunohistochemistry. RESULTS: DR in PCP-group was significantly decreased compared with control. This occurred alongside NMDA up-regulation in prefrontal cortex and CA1-3, but not in striatum and DG. PCP with Brahmi showed a significant increase in DR score compared with PCP alone. This occurred alongside significant decrease in NMDA immunodensity in prefrontal cortex and CA1-3. No significant difference in cerebral NMDA immunodensity was observed between PCP with Brahmi and control. CONCLUSION: Cognitive deficit observed in PCP-administered rats was mediated by NMDA up-regulation in prefrontal cortex and CA1-3. Interestingly, Brahmi could recover this cognitive deficit by decreasing NMDA density in these brain areas to normal.",
     "FAU": [
          "Piyabhan, Pritsana",
          "Wetchateng, Thanitsara",
          "Sireeratawong, Seewaboon"
     ],
     "AU": [
          "Piyabhan P",
          "Wetchateng T",
          "Sireeratawong S"
     ],
     "AD": "Department of Preclinical Science, Faculty of Medicine, Thammasat University, Rangsit Campus, Pathumthani, Thailand. taipritsana@yahoo.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Thailand",
     "TA": "J Med Assoc Thai",
     "JT": "Journal of the Medical Association of Thailand = Chotmaihet thangphaet",
     "JID": "7507216",
     "RN": [
          "0 (Hallucinogens)",
          "0 (Nootropic Agents)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "J1DOI7UV76 (Phencyclidine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Bacopa",
          "*Cognition",
          "Cognition Disorders/*drug therapy",
          "Disease Models, Animal",
          "Hallucinogens/adverse effects",
          "Hippocampus/metabolism",
          "Image Processing, Computer-Assisted",
          "Immunohistochemistry",
          "Male",
          "Nootropic Agents/*pharmacology",
          "Phencyclidine/adverse effects",
          "*Phytotherapy",
          "Prefrontal Cortex/metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptors, N-Methyl-D-Aspartate",
          "Schizophrenia/chemically induced"
     ],
     "EDAT": "2013/08/14 06:00",
     "MHDA": "2013/08/30 06:00",
     "CRDT": [
          "2013/08/14 06:00"
     ],
     "PHST": [
          "2013/08/14 06:00 [entrez]",
          "2013/08/14 06:00 [pubmed]",
          "2013/08/30 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Med Assoc Thai. 2013 Feb;96(2):231-8.",
     "term": "hippocampus"
}