{
     "PMID": "23944054",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130917",
     "LR": "20131121",
     "IS": "1001-5302 (Print) 1001-5302 (Linking)",
     "VI": "38",
     "IP": "9",
     "DP": "2013 May",
     "TI": "[Effect of curcumin on hippocampal IRS-1 and p-IRS-1 expressions in APP/PS1 double transgenic mice].",
     "PG": "1290-4",
     "AB": "OBJECTIVE: To observe the effect of curcumin on the expressions of insulin receptor substrate-1 (IRS-1) and phosphated insulin receptor substrate-1 (p-IRS-1I) in APP/PS1 double transgenic mice of the AD model. METHOD: Three-month-old APP/ PSI double transgenic mice were randomly divided into the model group, the positive rosiglitazone control group and curcumin high (400 mg . kg-1 . d-1), medium (200 mg . kg-1 . d-1) and low (100 mg . kg-1 . d-1) dose groups. The normal group was composed of non-transgenic mice under the same background. After they were orally administered for three months, they were detected with immunohistochemistry, Western blot and RT-PCR. RESULT: According to IRS-1 and p-IRS-1 immumohistochemical staining, the expression of IRS-1 positive cells in hippocampus CA1 area in model mice was significantly higher than that of the normal control group (P<0. 01). Compared with the model group, the number of IRS-1 positive cells in hippocampus CA1 area decreased (P <0. 05 or P <0. 01) and the number of p-IRS-1 positive cells in hippocampus CA1 area increased in all of curcumin intervention groups. Western blot results were consistent with IRS-1 and p-IRS-1 protein expressions and immunohistochemistry results. RT-PCR test showed opposite IRS-1 mRNA expression results with immunohistochemistry and Western blot results. CONCLUSION: Curcumin can recover increased IRS-1 and decreased p-IRS-1 in hippocampus of APP/PS1 double transgenic mice, increase IRS-1 mRNA expression, and improve the insulin-signaling transduction in APP/PS1 double transgenic mice. This suggests that curcumin can regulate the insulin-signaling transduction mechanism and show an anti-AD effect.",
     "FAU": [
          "Feng, Hui-Li",
          "Li, Rui-Sheng",
          "Wang, Hong",
          "Ren, Ying",
          "Sun, Hai-Yun",
          "Yang, Jin-Duo",
          "Wang, Peng-Wen"
     ],
     "AU": [
          "Feng HL",
          "Li RS",
          "Wang H",
          "Ren Y",
          "Sun HY",
          "Yang JD",
          "Wang PW"
     ],
     "AD": "Grade III Laboratory of State Administration of Traditional Chinese Medicine, Key Laboratory of Pharmacology of Dongzhimen Hospital Affiliated to Beijing University of Chinese Medicine, Beijing 100700, China. fenghuili1213@163.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Yao Za Zhi",
     "JT": "Zhongguo Zhong yao za zhi = Zhongguo zhongyao zazhi = China journal of Chinese materia medica",
     "JID": "8913656",
     "RN": [
          "0 (Amyloid beta-Protein Precursor)",
          "0 (Insulin Receptor Substrate Proteins)",
          "IT942ZTH98 (Curcumin)"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid beta-Protein Precursor/genetics/*metabolism",
          "Animals",
          "Curcumin/*pharmacology",
          "Hippocampus/*drug effects/*metabolism",
          "Immunohistochemistry",
          "Insulin Receptor Substrate Proteins/*metabolism",
          "Mice",
          "Mice, Transgenic",
          "Reverse Transcriptase Polymerase Chain Reaction"
     ],
     "EDAT": "2013/08/16 06:00",
     "MHDA": "2013/09/18 06:00",
     "CRDT": [
          "2013/08/16 06:00"
     ],
     "PHST": [
          "2013/08/16 06:00 [entrez]",
          "2013/08/16 06:00 [pubmed]",
          "2013/09/18 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Yao Za Zhi. 2013 May;38(9):1290-4.",
     "term": "hippocampus"
}