{
     "PMID": "2394848",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901011",
     "LR": "20131121",
     "IS": "0021-9975 (Print) 0021-9975 (Linking)",
     "VI": "103",
     "IP": "1",
     "DP": "1990 Jul",
     "TI": "Selective vulnerability of hippocampal CA3 neurones after microinfusion of paraquat into the rat substantia nigra or into the ventral tegmental area.",
     "PG": "73-8",
     "AB": "The neuropathological effects of various doses of paraquat, a widely used herbicide, given directly into different areas of the rat brain, were studied. Paraquat, microinfused into the pars compacta of the substantia nigra (3.2, 16, 32 and 160 nmol), i.e. concentrations of 3.2 to 160 mmol l-1 applied at 1 microliter min-1 for 1 min, produced dose-dependent neuropathological lesions culminating in neuronal necrosis. A particular feature of paraquat neurotoxicity after its microinfusion into the substantia nigra (3.2 mmol per 1 at 1 microliter per min for 1 min) or into the ventral tegmental area (1.6 mmol per 1 at 1 microliter per min for 1 min), but not into other areas of the brain, was a selective vulnerability of hippocampal CA3 neurones consisting initially of a significant decrease of dendritic spines and later in neuronal degeneration and cell loss. No damage occurred after microinfusion of paraquat into other areas of the brain near or distant from the infusion sites. In addition, similar neuropathological alterations occurred in other non-dopaminergic areas, such as the locus coeruleus and some raphe nuclei after direct microinfusion of paraquat into these sites. In conclusion, the above neuropathological findings show that paraquat possesses marked neurotoxicity which, despite its chemical similarity to MPTP, is not selective for dopaminergic neurones.",
     "FAU": [
          "Calo, M",
          "Iannone, M",
          "Passafaro, M",
          "Nistico, G"
     ],
     "AU": [
          "Calo M",
          "Iannone M",
          "Passafaro M",
          "Nistico G"
     ],
     "AD": "Institute of Pharmacology, Faculty of Medicine, Policlinico Mater Domini, Catanzaro, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Comp Pathol",
     "JT": "Journal of comparative pathology",
     "JID": "0102444",
     "RN": [
          "PLG39H7695 (Paraquat)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*drug effects",
          "Paraquat/administration & dosage/*toxicity",
          "Rats",
          "Rats, Inbred Strains",
          "Substantia Nigra/*drug effects",
          "Tegmentum Mesencephali/*drug effects"
     ],
     "EDAT": "1990/07/01 00:00",
     "MHDA": "1990/07/01 00:01",
     "CRDT": [
          "1990/07/01 00:00"
     ],
     "PHST": [
          "1990/07/01 00:00 [pubmed]",
          "1990/07/01 00:01 [medline]",
          "1990/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Comp Pathol. 1990 Jul;103(1):73-8.",
     "term": "hippocampus"
}