{
     "PMID": "23944056",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130917",
     "LR": "20130815",
     "IS": "1001-5302 (Print) 1001-5302 (Linking)",
     "VI": "38",
     "IP": "9",
     "DP": "2013 May",
     "TI": "[Effects of Shenwu capsule on learning-memory ability and cholinergic function of brain in AD-like rat model induced by chronic infusion of sodium azide by minipump].",
     "PG": "1300-5",
     "AB": "Because of the proposed importance of mitochondrial cytochrome C oxidase (COX) decrease in Alzheimer's disease (AD) , the protective effect of Shenwu capsule on mitochondrial deficiency model rats and its pharmacological mechanism were investigated in present study. Rats were administered with azide at 1 mg . kg-1 . h-1 subcutaneously via an Alzet minipump for 30 days. Tweny-four hours after the operation, the rats were administered intragastrically by Shenwu capsule with the dose of 0. 45, 0. 9 and 1. 8 g . kg-1 . d-1 for one month. Then learning-memory ability was determined by the watermaze test and passive avoidance tests. The activity of choline-acetyl-transfertase(ChAT) and acetylcholinesterase (AChE) in hippocampus and cortex of rats were measured by radiochemical method and hydroxylamine colorimetry separately. M-cholinergic receptor binding ability (M-binding) was assayed by radio binding. Chronic infusion of sodium azide via minipump induced learning-memory deficiency of rats. Both ChAT activity and M-binding decreased in hippocampus and cortex of model rats, however, the activity of AChE increased in hippocampus and was not affected at the cortex. As the result, the cholinergic function of the brain decreased in model rats. Shenwu capsule significantly improved learning and memory ability and the mechanism may be related with the improved cholinergic function in model brain: ChAT activity and M-binding significantly increased in Shenwu treated groups compared with model group; and the increased activity of AChE in hippocampus returned to normal. Mitochondria, especially mitochondrial cytochrome C oxidase, may play the key role in the early event of AD. Chronic, partial in vivo inhibition of mitochondrial cytochrome C oxidase in rats provides a suitable model mimicking several aspects of AD. Shenwu capsule indicate effectiveness in AD-like mitochondrial deficiency model rats, so it would be applied in the treatment of AD.",
     "FAU": [
          "Zhang, Lan",
          "Zhang, Ru-Yi",
          "Li, Ya-Li",
          "Zhang, Li",
          "Ye, Cui-Fei",
          "Li, Lin"
     ],
     "AU": [
          "Zhang L",
          "Zhang RY",
          "Li YL",
          "Zhang L",
          "Ye CF",
          "Li L"
     ],
     "AD": "Department of Pharmacology, Xuanwu Hospital of Capital Medical University, Key Laboratory for Neurodegenerative Diseases of Ministry of Education, Beijing 100053, China. lanizhg@hotmail.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Yao Za Zhi",
     "JT": "Zhongguo Zhong yao za zhi = Zhongguo zhongyao zazhi = China journal of Chinese materia medica",
     "JID": "8913656",
     "RN": [
          "0 (Drugs, Chinese Herbal)",
          "0 (shenwu)",
          "EC 1.9.3.1 (Electron Transport Complex IV)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/metabolism",
          "Alzheimer Disease/*drug therapy",
          "Animals",
          "Brain/*drug effects/*metabolism",
          "Drugs, Chinese Herbal/administration & dosage/*therapeutic use",
          "Electron Transport Complex IV/metabolism",
          "Learning/*drug effects",
          "Memory/*drug effects",
          "Mitochondria/drug effects/metabolism",
          "Rats"
     ],
     "EDAT": "2013/08/16 06:00",
     "MHDA": "2013/09/18 06:00",
     "CRDT": [
          "2013/08/16 06:00"
     ],
     "PHST": [
          "2013/08/16 06:00 [entrez]",
          "2013/08/16 06:00 [pubmed]",
          "2013/09/18 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Yao Za Zhi. 2013 May;38(9):1300-5.",
     "term": "hippocampus"
}