{
     "PMID": "2394223",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901010",
     "LR": "20170713",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "81",
     "IP": "1",
     "DP": "1990",
     "TI": "Quantitative distribution of AChE-positive neurons in the hippocampus of young and aged rats.",
     "PG": "161-6",
     "AB": "Acetylcholinesterase (AChE)-positive neurons were counted in the different layers of the rostral (septal) third, the middle third and the caudal (temporal) third of the hippocampus from 3 month (young) and 27 month old rats (aged) using AChE stained cryostat sections. The rats were treated with 3 and 2.5 mg of diisopropylphosphofluoridate/kg body weight, respectively 3 h before sacrifice. The study showed -1) a high numerical density of AChE-positive neurons (10.9 to 18.9 perikarya/mm2) in the hilus (fascia dentata), the str. oriens/pyramidale of CA1 and the subiculum, a particularly low density (less than 0.1 perikarya/mm2) in the str. granulosum and moleculare of the dentate area; -2) a significant (p less than 0.05) linear increase of the numerical density in most of the hippocampal layers from the rostral to the caudal pole; -3) no significant differences between young and aged animals; - and 4) a higher sensitivity to DFP-treatment in aged than in young animals. The distribution of AChE-positive neurons corresponds with the distribution of somatostatin-immunoreactive neurons described in the literature. A modulatory effect on neurotransmission is discussed as a possible function of the AChE in peptidergic neurons.",
     "FAU": [
          "Zenner, R",
          "Kugler, P",
          "Schiebler, T H"
     ],
     "AU": [
          "Zenner R",
          "Kugler P",
          "Schiebler TH"
     ],
     "AD": "Department of Anatomy, University of Wurzburg, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "12UHW9R67N (Isoflurophate)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/*metabolism",
          "Aging/*metabolism",
          "Animals",
          "Hippocampus/cytology/*enzymology",
          "Histocytochemistry",
          "Isoflurophate",
          "Male",
          "Neurons/*enzymology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1990;81(1):161-6.",
     "term": "hippocampus"
}