{
     "PMID": "23950576",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140424",
     "LR": "20130816",
     "IS": "1734-1140 (Print) 1734-1140 (Linking)",
     "VI": "65",
     "IP": "3",
     "DP": "2013",
     "TI": "BDNF and VEGF in the pathogenesis of stress-induced affective diseases: an insight from experimental studies.",
     "PG": "535-46",
     "AB": "Stress is known to play an important role in etiology, development and progression of affective diseases. Especially, chronic stress, by initiating changes in the hypothalamic-pituitary-adrenal axis (HPA), neurotransmission and the immune system, acts as a trigger for affective diseases. It has been reported that the rise in the concentration of pro-inflammatory cytokines and persistent up-regulation of glucocorticoid expression in the brain and periphery increases the excitotoxic effect on CA3 pyramidal neurons in the hippocampus resulting in dendritic atrophy, apoptosis of neurons and possibly inhibition of neurogenesis in adult brain. Stress was observed to disrupt neuroplasticity in the brain, and growing evidence demonstrates its role in the pathomechanism of affective disorders. Experimental studies indicate that a well-known brain-derived neurotrophic factor (BDNF) and vascular endothelial growth factor (VEGF) which have recently focused increasing attention of neuroscientists, promote cell survival, positively modulate neuroplasticity and hippocampal neurogenesis. In this paper, we review the alterations in BDNF and VEGF pathways induced by chronic and acute stress, and their relationships with HPA axis activity. Moreover, behavioral effects evoked in rodents by both above-mentioned factors and the effects consequent to their deficit are presented. Biochemical as well as behavioral findings suggest that BDNF and VEGF play an important role as components of cascade of changes in the pathomechanism of stress-induced affective diseases. Further studies on the mechanisms regulating their expression in stress conditions are needed to better understand the significance of trophic hypothesis of stress-induced affective diseases.",
     "FAU": [
          "Nowacka, Marta",
          "Obuchowicz, Ewa"
     ],
     "AU": [
          "Nowacka M",
          "Obuchowicz E"
     ],
     "AD": "Department of Pharmacology, Medical University of Silesia, Katowice, Poland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Poland",
     "TA": "Pharmacol Rep",
     "JT": "Pharmacological reports : PR",
     "JID": "101234999",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Vascular Endothelial Growth Factor A)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain-Derived Neurotrophic Factor/*metabolism",
          "Disease/*etiology/*psychology",
          "Humans",
          "Hypothalamo-Hypophyseal System/metabolism",
          "Pituitary-Adrenal System/metabolism",
          "Stress, Psychological/*complications",
          "Vascular Endothelial Growth Factor A/*metabolism"
     ],
     "EDAT": "2013/08/21 06:00",
     "MHDA": "2014/04/25 06:00",
     "CRDT": [
          "2013/08/17 06:00"
     ],
     "PHST": [
          "2012/09/25 00:00 [received]",
          "2013/01/08 00:00 [revised]",
          "2013/08/17 06:00 [entrez]",
          "2013/08/21 06:00 [pubmed]",
          "2014/04/25 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Rep. 2013;65(3):535-46.",
     "term": "hippocampus"
}