{
     "PMID": "2395411",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901010",
     "LR": "20131121",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "47",
     "IP": "5",
     "DP": "1990",
     "TI": "Alterations in acetylcholine release in the rat hippocampus during sleep-wakefulness detected by intracerebral dialysis.",
     "PG": "421-6",
     "AB": "Acetylcholine (ACh) release from the dorsal hippocampus was continuously monitored in freely moving rats during a light period using an intracerebral dialysis technique. A dialysate was collected every 6 min and polygraph recordings including cortical and hippocampal electroencephalograms, electromyogram, and electrooculogram were simultaneously made to determine the stage of sleep-wakefulness. The content of ACh was measured by high-performance liquid chromatography with electrochemical detection. ACh output showed profound and state-dependent fluctuations. ACh levels during waking increased approximately 300% compared to slow wave sleep. In contrast, the rate of ACh release during paradoxical sleep was as high as during waking and appeared to be even higher. These results revealed that the intracerebral dialysis technique provides a useful method to monitor changes in spontaneous neurotransmitter release during the sleep-waking cycle.",
     "FAU": [
          "Kametani, H",
          "Kawamura, H"
     ],
     "AU": [
          "Kametani H",
          "Kawamura H"
     ],
     "AD": "Laboratory of Special Research, Mitsubishi Kasei Institute of Life Sciences, Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*secretion",
          "Animals",
          "Dialysis/methods",
          "Electrooculography",
          "Hippocampus/*metabolism",
          "Male",
          "Rats",
          "Rats, Inbred WKY",
          "Sleep/*physiology",
          "Wakefulness/*physiology"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1990;47(5):421-6.",
     "term": "hippocampus"
}