{
     "PMID": "2396755",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901009",
     "LR": "20170803",
     "IS": "0340-2061 (Print) 0340-2061 (Linking)",
     "VI": "181",
     "IP": "6",
     "DP": "1990",
     "TI": "Postnatal development of the light and electron microscopic features of basket cells in the hippocampal dentate gyrus of the rat.",
     "PG": "547-65",
     "AB": "Light and electron microscopic preparations were used to analyze the postnatal development of the basket cells of the rat dentate gyrus. The basket cells, located at the hilar border, were recognized in 2-day-old rats in Golgi preparations, where they displayed immature dendrites and a small axon arbor in the granule cell layer. At 5 days, the basket cells were found to have a large perikaryal cytoplasm, a round nucleus, an axon that forms symmetric synapses with granule cells, and dendrites and somata that are contacted by other axon terminals. The 10-day basket cells display more mature features, such as Nissl bodies and well-developed Golgi complexes. The basket cells from 16-day-old rats are mature in terms of their ultrastructural features, in that the nuclei are highly indented and display intranuclear rods or sheets, the perikaryal cytoplasm is packed with organelles, and the axon has developed an extensive arborization with the somata and dendrites of granule cells at the border with the molecular layer. This arborization will continue to expand as more granule cells are generated and added to the hilar border. These data correlate well with the immunocytochemical and biochemical development of GABAergic neurons in the dentate gyrus. Furthermore, the maturation of the structure of basket cells appears to precede the appearance of adult-like electrical activity in the hippocampus.",
     "FAU": [
          "Seress, L",
          "Ribak, C E"
     ],
     "AU": [
          "Seress L",
          "Ribak CE"
     ],
     "AD": "Department of Anatomy and Neurobiology, University of California, Irvine 92717.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "Germany",
     "TA": "Anat Embryol (Berl)",
     "JT": "Anatomy and embryology",
     "JID": "7505194",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Differentiation",
          "Hippocampus/*cytology/growth & development/ultrastructure",
          "Microscopy, Electron",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anat Embryol (Berl). 1990;181(6):547-65.",
     "term": "hippocampus"
}