{
     "PMID": "2396510",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901011",
     "LR": "20131121",
     "IS": "0091-3952 (Print) 0091-3952 (Linking)",
     "VI": "52",
     "DP": "1990",
     "TI": "Regional [14C]palmitate incorporation into the hippocampus after transient cerebral ischemia in awake gerbils.",
     "PG": "141-8",
     "AB": "Incorporation of plasma [14C]palmitate into the hippocampus was measured using quantitative autoradiography and a ratio method of analysis between 10 min and 7 days after 5 min of bilateral occlusion of the common carotid arteries in awake gerbils. One day after carotid occlusion, relative palmitate incorporation was elevated by 16% and 20%, respectively (p less than 0.01), in the CA4 pyramidal cell layer and dentate gyrus of the hippocampus as compared with sham-operated animals. At 3 days, significant elevations of this magnitude were found in the CA3 and CA4 cell layers, and relative incorporation was reduced by 26% in the CA1 pyramidal cell layer. At 7 days, the only significant difference from control was a 15% elevated incorporation in the CA3 pyramidal cell layer. The results suggest that the turnover of palmitate-containing lipids is retained in the CA1 pyramidal layer of the gerbil hippocampus for 1 day and then reduced at 3 days after 5-min ischemia and that lipid synthesis is stimulated in hippocampal regions affected by but recovering from an ischemic insult (CA3, CA4, dentate gyrus).",
     "FAU": [
          "Tone, O",
          "Matsushima, Y",
          "Inaba, Y",
          "Rapoport, S I"
     ],
     "AU": [
          "Tone O",
          "Matsushima Y",
          "Inaba Y",
          "Rapoport SI"
     ],
     "AD": "Department of Neurosurgery, Tokyo Medical and Dental University, School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Adv Neurol",
     "JT": "Advances in neurology",
     "JID": "0367524",
     "RN": [
          "0 (Palmitic Acids)",
          "2V16EO95H1 (Palmitic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*metabolism/pathology",
          "Cell Survival",
          "Gerbillinae",
          "Hippocampus/*metabolism/pathology",
          "Male",
          "Palmitic Acid",
          "Palmitic Acids/*metabolism",
          "Time Factors",
          "Wakefulness"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Adv Neurol. 1990;52:141-8.",
     "term": "hippocampus"
}