{
     "PMID": "2396269",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901011",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "21",
     "IP": "9",
     "DP": "1990 Sep",
     "TI": "Effects of normothermic versus mild hyperthermic forebrain ischemia in rats.",
     "PG": "1318-25",
     "AB": "We compared the neuropathological consequences of global forebrain ischemia under normothermia versus mild hyperthermia. Twenty-one rats underwent 20 minutes of four-vessel occlusion during which brain temperature was maintained at either 37 degrees C (normothermia, n = 9) or 39 degrees C (hyperthermia, n = 12). Quantitative neuropathological assessment was conducted 1 or 3 days later. At 1 day following the ischemic insult, normothermic rats demonstrated neuronal injury mainly confined to the most dorsolateral striatum. By 3 days, ischemic cells were present throughout the striatum and CA1 hippocampus in normothermic animals. Compared with normothermic rats, intraischemic hyperthermia significantly increased the extent and severity of brain damage at 1 day after the ischemic insult. Areas of severe neuronal necrosis and frank infarction included the cerebral cortex, CA1 hippocampus, striatum, and thalamus. Morphologic damage was also detected in the cerebellum and pars reticulata of the substantia nigra. An overall mortality rate of 83% was demonstrated at 3 days in the hyperthermic ischemic group. We conclude that intraischemic hyperthermia 1) markedly augments ischemic brain damage and mortality compared with normothermia, 2) transforms ischemic cell injury into frank infarction, and 3) accelerates the morphological appearance of ischemic brain injury in regions usually demonstrating delayed neuronal necrosis. These observations on mild hyperthermia may have important implications for patients undergoing cardiac or cerebrovascular surgery as well as patients following cardiac arrest or those with stroke-in-evolution.",
     "FAU": [
          "Dietrich, W D",
          "Busto, R",
          "Valdes, I",
          "Loor, Y"
     ],
     "AU": [
          "Dietrich WD",
          "Busto R",
          "Valdes I",
          "Loor Y"
     ],
     "AD": "Department of Neurology, University of Miami School of Medicine, Fla. 33101.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-5820/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Body Temperature",
          "Brain Ischemia/pathology/*physiopathology",
          "Brain Stem/pathology",
          "Cerebral Cortex/pathology",
          "Diencephalon",
          "Hippocampus/pathology",
          "Male",
          "Neurons/pathology",
          "Rats",
          "Rats, Inbred Strains",
          "Respiration",
          "Telencephalon"
     ],
     "EDAT": "1990/09/01 00:00",
     "MHDA": "1990/09/01 00:01",
     "CRDT": [
          "1990/09/01 00:00"
     ],
     "PHST": [
          "1990/09/01 00:00 [pubmed]",
          "1990/09/01 00:01 [medline]",
          "1990/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1990 Sep;21(9):1318-25.",
     "term": "hippocampus"
}