{
     "PMID": "23977985",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140311",
     "LR": "20170220",
     "IS": "1976-670X (Electronic) 1976-6696 (Linking)",
     "VI": "46",
     "IP": "8",
     "DP": "2013 Aug",
     "TI": "Interplay between autophagy and programmed cell death in mammalian neural stem cells.",
     "PG": "383-90",
     "AB": "Mammalian neural stem cells (NSCs) are of particular interest because of their role in brain development and function. Recent findings suggest the intimate involvement of programmed cell death (PCD) in the turnover of NSCs. However, the underlying mechanisms of PCD are largely unknown. Although apoptosis is the best-defined form of PCD, accumulating evidence has revealed a wide spectrum of PCD encompassing apoptosis, autophagic cell death (ACD) and necrosis. This mini-review aims to illustrate a unique regulation of PCD in NSCs. The results of our recent studies on autophagic death of adult hippocampal neural stem (HCN) cells are also discussed. HCN cell death following insulin withdrawal clearly provides a reliable model that can be used to analyze the molecular mechanisms of ACD in the larger context of PCD. More research efforts are needed to increase our understanding of the molecular basis of NSC turnover under degenerating conditions, such as aging, stress and neurological diseases. Efforts aimed at protecting and harnessing endogenous NSCs will offer novel opportunities for the development of new therapeutic strategies for neuropathologies.",
     "FAU": [
          "Chung, Kyung Min",
          "Yu, Seong-Woon"
     ],
     "AU": [
          "Chung KM",
          "Yu SW"
     ],
     "AD": "Department of Brain Science, Daegu Gyeongbuk Institute of Science and Technology, Daegu 711-873, Korea.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Korea (South)",
     "TA": "BMB Rep",
     "JT": "BMB reports",
     "JID": "101465334",
     "RN": [
          "0 (Insulin)"
     ],
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "*Apoptosis",
          "*Autophagy",
          "Hippocampus/cytology",
          "Humans",
          "Insulin/metabolism",
          "Necrosis",
          "Neural Stem Cells/*cytology",
          "Neurodegenerative Diseases/metabolism/pathology",
          "Neurogenesis"
     ],
     "PMC": "PMC4133905",
     "EDAT": "2013/08/28 06:00",
     "MHDA": "2014/03/13 06:00",
     "CRDT": [
          "2013/08/28 06:00"
     ],
     "PHST": [
          "2013/08/28 06:00 [entrez]",
          "2013/08/28 06:00 [pubmed]",
          "2014/03/13 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "BMB Rep. 2013 Aug;46(8):383-90.",
     "term": "hippocampus"
}