{
     "PMID": "2397287",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901015",
     "LR": "20131121",
     "IS": "0365-9615 (Print) 0365-9615 (Linking)",
     "VI": "109",
     "IP": "6",
     "DP": "1990 Jun",
     "TI": "[Effects of destruction and activation of limbic structures on formation of convulsive and emotional disorders during picrotoxin kindling].",
     "PG": "531-4",
     "AB": "In the experiments on rats it was shown that the picrotoxin kindling, which consists of the progressive increasing of convulsive reactions during daily systemic administration of picrotoxin in subconvulsive dosages results also in the development of the pathologically enhanced defensive reactions. The destruction of hippocampal structures by kainic acid prevented the seizure syndrome, while their activation due to blood injection in hippocampus promoted its development; under these conditions the kindling of pathologically enhanced defensive reactions was not significantly changed. Bilateral amygdalar destruction significantly attenuated the development of pathologically increased defensive behavior; under these conditions the seizure syndrome was not significantly changed. The data are discussed on the theory of generator, and systemic mechanisms of neuropathologic syndromes and show that picrotoxin kindling results in the formation of two different pathologic systems which cause the development of two mentioned syndromes: seizure syndrome and syndrome of pathologically enhanced defensive behavior.",
     "FAU": [
          "Kryzhanovskii, G N",
          "Shandra, A A",
          "Godlevskii, L S",
          "Mazarati, A M"
     ],
     "AU": [
          "Kryzhanovskii GN",
          "Shandra AA",
          "Godlevskii LS",
          "Mazarati AM"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vliianie razrusheniia i aktivatsii nekotorykh limbicheskikh struktur na formirovanie sudorozhnykh i emotsional'nykh rasstroistv pri pikrotoksinovom kindlinge.",
     "PL": "Russia (Federation)",
     "TA": "Biull Eksp Biol Med",
     "JT": "Biulleten' eksperimental'noi biologii i meditsiny",
     "JID": "0370627",
     "RN": [
          "124-87-8 (Picrotoxin)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/drug effects/*physiopathology",
          "Animals",
          "*Behavior, Animal",
          "*Emotions",
          "Epilepsy/*physiopathology",
          "Hippocampus/drug effects/*physiopathology",
          "Kainic Acid/pharmacology",
          "Kindling, Neurologic/*drug effects",
          "Male",
          "Picrotoxin/*pharmacology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1990/06/01 00:00",
     "MHDA": "1990/06/01 00:01",
     "CRDT": [
          "1990/06/01 00:00"
     ],
     "PHST": [
          "1990/06/01 00:00 [pubmed]",
          "1990/06/01 00:01 [medline]",
          "1990/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biull Eksp Biol Med. 1990 Jun;109(6):531-4.",
     "term": "hippocampus"
}