{
     "PMID": "23971257",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20130916",
     "LR": "20130826",
     "IS": "0390-6663 (Print) 0390-6663 (Linking)",
     "VI": "40",
     "IP": "2",
     "DP": "2013",
     "TI": "Effects of flavonoids from semen cuscutae on the hippocampal-hypothalamic-pituitary-ovarian sex hormone receptors in female rats exposed to psychological stress.",
     "PG": "271-4",
     "AB": "OBJECTIVE: To investigate the effects of flavonoids from semen cuscutae (FSCs) on the hippocampal-hypothalamic-pituitary-ovarian sex hormone receptors in female rats exposed to psychological stress and to explore the related mechanism. MATERIALS AND METHODS: Flavonoids were obtained from semen cuscutae using solvent extraction and polyamide column chromatography. Sound, light, and electricity were combined into psychological stress for endocrine dysfunction model establishment in female rats. The effects of FSCs on estrogen receptor (ER) in the hippocampus, hypothalamus, and pituitaries, as well as on follicle-stimulating hormone receptor (FSHR) and luteinizing hormone receptor (LHR) in the ovaries of the psychologically stressed rats were quantitatively analyzed using immunohistochemistry and image analysis. RESULTS: FSCs increased ER expression in the hippocampus, hypothalamus, and pituitaries, as well as LHR expression in the ovaries, but had no effect on FSHR expression in the ovaries. CONCLUSION: FSCs are an effective medicine in the treatment of ovarian endocrine dysfunction in psychologically stressed rats.",
     "FAU": [
          "Ke, J",
          "Duan, R"
     ],
     "AU": [
          "Ke J",
          "Duan R"
     ],
     "AD": "Children's Hospital of Jiangxi Province, Nanchang, China. jwkecn@126.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Canada",
     "TA": "Clin Exp Obstet Gynecol",
     "JT": "Clinical and experimental obstetrics & gynecology",
     "JID": "7802110",
     "RN": [
          "0 (Flavonoids)",
          "0 (Receptors, Estrogen)",
          "0 (Receptors, FSH)",
          "0 (Receptors, LH)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cuscuta/*chemistry",
          "Female",
          "Flavonoids/*pharmacology",
          "Hippocampus/chemistry",
          "Hypothalamus/chemistry",
          "Immunohistochemistry",
          "Ovary/chemistry",
          "Pituitary Gland/chemistry",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Estrogen/*analysis/drug effects",
          "Receptors, FSH/*analysis/drug effects",
          "Receptors, LH/*analysis/drug effects",
          "Seeds/chemistry",
          "Stress, Psychological/*metabolism"
     ],
     "EDAT": "2013/08/27 06:00",
     "MHDA": "2013/09/17 06:00",
     "CRDT": [
          "2013/08/27 06:00"
     ],
     "PHST": [
          "2013/08/27 06:00 [entrez]",
          "2013/08/27 06:00 [pubmed]",
          "2013/09/17 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Clin Exp Obstet Gynecol. 2013;40(2):271-4.",
     "term": "hippocampus"
}