{
     "PMID": "2397384",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901017",
     "LR": "20061115",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "113 ( Pt 4)",
     "DP": "1990 Aug",
     "TI": "Neuronal activity in the human medial temporal lobe during recognition memory.",
     "PG": "1093-112",
     "AB": "Human medial temporal lobe neuronal activity and event-related potentials were recorded during the following behaviours: contextual recognition of words and faces, semantic discrimination of nonwords from words, and discrimination of stimulus classes based on perceptual attributes. Three distinct classes of behavioural correlates of unit activity were demonstrated by visual inspection of peristimulus histograms and by nonparametric statistics: (1) neuronal excitation during a keypress related to the subject's choice; (2) specific and nonspecific excitation to words; (3) excitation or inhibition to rare stimuli in a sensory discrimination task. Responses specifically to familiar (as opposed to unfamiliar) words or faces, or to tasks requiring recent memory per se were never seen. Keypress excitation was relatively common (32/76 units) and occurred regardless of whether the keypress target was a repeated or nonrepeated word, or the task required recent or remote semantic memory. In a more complex recognition task utilizing two responses and an imperative cue for the patient's response, units with prior keypress excitation failed to generate the response. This suggests that keypress excitation is not strictly tied either to response choice or to generation. The onset latencies and temporal relationship to event-related potentials of the nonspecific and specific excitation to words and the excitation to rare stimuli suggest that they represent contextual encoding of stimuli. Similar evidence suggests that the inhibition to rare stimuli represents inhibitory processes terminating contextual encoding. Thus human medial temporal lobe neurons seem to contribute information during successive stages of a cognitive stimulus-response task: contextual encoding, closure and response-selection.",
     "FAU": [
          "Heit, G",
          "Smith, M E",
          "Halgren, E"
     ],
     "AU": [
          "Heit G",
          "Smith ME",
          "Halgren E"
     ],
     "AD": "Brain Research Institute, UCLA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "SB": "AIM IM",
     "MH": [
          "Action Potentials",
          "Amygdala/physiology",
          "Cognition/*physiology",
          "Epilepsy/physiopathology",
          "Female",
          "Hippocampus/physiology",
          "Humans",
          "Language Tests",
          "Male",
          "Memory/*physiology",
          "Motor Cortex/physiology",
          "Neurons/*physiology",
          "Temporal Lobe/*physiology"
     ],
     "EDAT": "1990/08/01 00:00",
     "MHDA": "1990/08/01 00:01",
     "CRDT": [
          "1990/08/01 00:00"
     ],
     "PHST": [
          "1990/08/01 00:00 [pubmed]",
          "1990/08/01 00:01 [medline]",
          "1990/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 1990 Aug;113 ( Pt 4):1093-112.",
     "term": "hippocampus"
}