{
     "PMID": "2398374",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901012",
     "LR": "20081121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "10",
     "IP": "9",
     "DP": "1990 Sep",
     "TI": "Firing properties of hippocampal neurons in a visually symmetrical environment: contributions of multiple sensory cues and mnemonic processes.",
     "PG": "3093-105",
     "AB": "The location-specific firing of hippocampal place cells can easily be brought under the control of experimenter-defined cues. Nevertheless, there is evidence that these firing fields are not determined just by immediate sensory input, but also by earlier states of the nervous system (O'Keefe and Speakman, 1987). Here, we report further on the roles of multiple visual cues and mnemonic processes in determining the firing of place cells. Rats were trained to chase food pellets in a cylinder with homogeneous gray walls and 1 white cue card. After a cell's field was recorded in this \"standard\" condition, probe sessions were conducted in which a second card was placed 180 degrees away from the first. This configuration created a diametrically symmetrical environment in which pairs of locations 180 degrees apart were identical with respect to views of the wall and cards. If place cells are strongly controlled by these immediately available views, firing in the 2-card configuration should be diametrically symmetrical. Alternatively, because the rat moves freely in the cylinder, information is available that pairs of visually identical places are not truly the same. If some mnemonic process stores and updates information about the rat's paths during the session, it is possible that the firing pattern will be different in 2 such places, especially because the original training was conducted in the 1-card, asymmetrical environment. Thirteen of 18 cells had a single, asymmetric firing pattern after the second card was introduced; the field was the same size and shape as in the 1-card configuration and in the same spatial relation to 1 of the 2 cards. The field position during 2-card sessions could be rotated 180 degrees by starting the rat by one card or the other. In further probe sessions in which the cue cards, entry location, and background cues were, in various combinations, rotated in relation to each other, these cells always showed a single field, similar in size and shape to that in the standard, and in the same relationship as in the standard to as many cues as possible. The remaining 5 cells showed complex changes over repeated 2-card sessions, and 3 of these showed paired fields, 180 degrees apart for at least some of the sessions. In one case, the second field disappeared with repeated exposures to 2 cards; in another, the second field persisted when only 1 card was used. We conclude that place cells are influenced both by the immediate sensory configuration and by internal neural states related to earlier experience in the environment.",
     "FAU": [
          "Sharp, P E",
          "Kubie, J L",
          "Muller, R U"
     ],
     "AU": [
          "Sharp PE",
          "Kubie JL",
          "Muller RU"
     ],
     "AD": "Department of Physiology, SUNY Health Sciences Center, Brooklyn 11203.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 08408/NS/NINDS NIH HHS/United States",
          "NS 20686/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Female",
          "Hippocampus/cytology/*physiology",
          "Memory/*physiology",
          "Neurons/*physiology",
          "Rats",
          "Vision, Ocular/physiology",
          "Visual Fields/physiology"
     ],
     "EDAT": "1990/09/01 00:00",
     "MHDA": "1990/09/01 00:01",
     "CRDT": [
          "1990/09/01 00:00"
     ],
     "PHST": [
          "1990/09/01 00:00 [pubmed]",
          "1990/09/01 00:01 [medline]",
          "1990/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1990 Sep;10(9):3093-105.",
     "term": "place cells"
}