{
     "PMID": "2398371",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901012",
     "LR": "20161123",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "10",
     "IP": "9",
     "DP": "1990 Sep",
     "TI": "Effects of aging on nicotinic and muscarinic autoreceptor function in the rat brain: relationship to presynaptic cholinergic markers and binding sites.",
     "PG": "3069-78",
     "AB": "The main objective of the present work was to determine whether the regulation of ACh release by nicotinic and muscarinic autoreceptors is compromised in the aged rat brain. For this, the effects of the nicotinic agonist N-methylcarbamylcholine (MCC) and the muscarinic-M2 antagonist AF-DX 116 on ACh release from brain slices of young (3-month-old), adult (9-month-old), and aged (27-month-old) rats were tested. The ability of MCC to enhance spontaneous ACh release in hippocampal, cerebral cortical, and cerebellar slices was only modestly altered with age. In contrast, the sensitivity of muscarinic autoreceptors in the aged hippocampus and cerebral cortex, but not the striatum, to blockade by the muscarinic-M2 antagonist AF-DX 116 was severely attenuated. To assess whether the age-related changes in cholinergic autoreceptor function may be due to deficits in presynaptic cholinergic markers, we tested whether choline acetyltransferase (ChAT) activity, basal and evoked ACh release, and nicotinic and muscarinic binding sites are altered in the aged rats. ChAT activity in forebrain regions was decreased in the aged compared to the young and mature adult rats. Furthermore, the potassium-evoked, but not the spontaneous, release of ACh was markedly depressed in striatal, hippocampal, and cortical slices of aged rats. The densities of nicotinic and muscarinic-M2 binding sites, assessed using 3H-MCC and 3H-AF-DX 116 as selective ligands, respectively, were markedly reduced in homogenates of the striatum, hippocampus, cerebral cortex, and thalamus of aged rats. In contrast, muscarinic-M1 sites, selectively labeled with 3H-pirenzepine, were not affected. Therefore, it appears that age-related decrements in ChAT activity and in muscarinic-M2, but not nicotinic, binding sites in the rat brain are reflected in a decreased function of muscarinic-M2 autoreceptors. However, the positive correlation between loss of ChAT activity, decreased muscarinic-M2 binding sites, and impaired muscarinic autoreceptor function is clearly tissue dependent.",
     "FAU": [
          "Araujo, D M",
          "Lapchak, P A",
          "Meaney, M J",
          "Collier, B",
          "Quirion, R"
     ],
     "AU": [
          "Araujo DM",
          "Lapchak PA",
          "Meaney MJ",
          "Collier B",
          "Quirion R"
     ],
     "AD": "Department of Psychiatry, McGill University, Montreal, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Muscarinic Antagonists)",
          "0 (Nicotinic Antagonists)",
          "0 (Parasympatholytics)",
          "0 (Receptors, Muscarinic)",
          "0 (Receptors, Nicotinic)",
          "14721-69-8 (N-methylcarbamylcholine)",
          "3G0285N20N (Pirenzepine)",
          "8Y164V895Y (Carbachol)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "N9YNS0M02X (Acetylcholine)",
          "OM7J0XAL0S (otenzepad)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/secretion",
          "Aging/*physiology",
          "Animals",
          "Brain/drug effects/*metabolism",
          "Carbachol/analogs & derivatives/metabolism/pharmacology",
          "Cerebral Cortex/drug effects/metabolism",
          "Choline O-Acetyltransferase/metabolism",
          "Corpus Striatum/drug effects/metabolism",
          "Hippocampus/drug effects/metabolism",
          "Male",
          "Muscarinic Antagonists",
          "Nicotinic Antagonists",
          "Parasympatholytics/pharmacology",
          "Pirenzepine/analogs & derivatives/metabolism/pharmacology",
          "Rats",
          "Receptors, Muscarinic/*physiology",
          "Receptors, Nicotinic/*physiology",
          "Synapses/*physiology",
          "Thalamus/metabolism"
     ],
     "EDAT": "1990/09/01 00:00",
     "MHDA": "1990/09/01 00:01",
     "CRDT": [
          "1990/09/01 00:00"
     ],
     "PHST": [
          "1990/09/01 00:00 [pubmed]",
          "1990/09/01 00:01 [medline]",
          "1990/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1990 Sep;10(9):3069-78.",
     "term": "hippocampus"
}