{
     "PMID": "2398362",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901017",
     "LR": "20151119",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "55",
     "IP": "4",
     "DP": "1990 Oct",
     "TI": "Cholinergic regulation of vasoactive intestinal peptide content and release in rat frontal cortex and hippocampus.",
     "PG": "1340-5",
     "AB": "The purpose of this study was to determine whether the cholinergic system might have a regulatory role on vasoactive intestinal peptide (VIP) synthesis and release in the rat hippocampus and frontal cortex. Incubation of hippocampal or frontal cortical slices with the muscarinic agonist oxotremorine or antagonist atropine did not significantly alter VIP release. The nicotinic agonist methylcarbamylcholine (MCC) and the nicotinic antagonist dihydro-beta-erythroidine were also ineffective in altering VIP release. Chronic atropine (20 mg/kg, s.c., b.i.d., 10 days) and nicotine (0.59 mg/kg, s.c., b.i.d., 10 days) treatment significantly decreased the VIP content of the frontal cortex, by 42% and 26%, respectively. In contrast, neither treatment significantly altered the VIP content of the hippocampus. Both drug treatments decreased the amount of VIP released from tissue slices depolarized with veratridine in both cerebral cortex and hippocampus. Therefore, long-term treatment with atropine and nicotine results in changes in the synthesis and release of VIP in the cerebral cortex, whereas in the hippocampus the effect is limited to an alteration of VIP release. These results suggest that the acetylcholine regulates VIP neurotransmission in the rat frontal cortex and hippocampus by an action on muscarinic and nicotinic receptors.",
     "FAU": [
          "Lapchak, P A",
          "Beaudet, A"
     ],
     "AU": [
          "Lapchak PA",
          "Beaudet A"
     ],
     "AD": "Montreal Neurological Institute, Neuroanatomy Laboratory, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "37221-79-7 (Vasoactive Intestinal Peptide)",
          "6M3C89ZY6R (Nicotine)",
          "7C0697DR9I (Atropine)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*physiology",
          "Animals",
          "Atropine/*pharmacology",
          "Cerebral Cortex/drug effects/*metabolism",
          "Choline O-Acetyltransferase/*metabolism",
          "Hippocampus/drug effects/*metabolism",
          "In Vitro Techniques",
          "Male",
          "Nicotine/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Reference Values",
          "Vasoactive Intestinal Peptide/*metabolism/secretion"
     ],
     "EDAT": "1990/10/01 00:00",
     "MHDA": "1990/10/01 00:01",
     "CRDT": [
          "1990/10/01 00:00"
     ],
     "PHST": [
          "1990/10/01 00:00 [pubmed]",
          "1990/10/01 00:01 [medline]",
          "1990/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1990 Oct;55(4):1340-5.",
     "term": "hippocampus"
}