{
     "PMID": "23995205",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140225",
     "LR": "20130902",
     "IS": "0353-5053 (Print) 0353-5053 (Linking)",
     "VI": "25 Suppl 2",
     "DP": "2013 Sep",
     "TI": "The role of brain-derived neurotrophic factor in the pathophysiology of suicidal behavior.",
     "PG": "S341-4",
     "AB": "Suicidal behaviour is a major public health concern. It is known that the pathogenesis of suicidal behaviour involves altered neural plasticity, resulting in the aberrant stress response of the central nervous system to environmental factors. Indeed, altered brain structure and function was found in suicide victims. Neurotrophins are growth factors that are involved in the regulation of structural, synaptic, and morphological plasticity and in the modulation of the strength and number of synaptic connections and neurotransmission. Brain-derived neurotrophic factor (BDNF) the most studied and the most widely distributed among neurotrophins binds to a tropomyosin-related kinase B (TrkB) receptor and to a pan75 neurotrophins receptor. It has been reported that BDNF production is decreased in all patients with suicidal behaviour and in all suicide victims regardless of a psychiatric diagnosis. It was also found that the mRNA and protein level of BDNF was significantly lower in both the prefrontal cortex and the hippocampus of suicide subjects. Different mechanisms could be involved in the regulation of BDNF gene expression, among which epigenetic mechanisms seem to play a key role. However, also for a functional polymorphism (rs6265) Val66Metit has been shown that the Met allele is associated with the reduced BDNF activity. Further, a recent meta-analysis including 12 studies showed a trend for the Met-carrying genotypes and Met allele conferring risk for suicide. Among included studies, our study with the largest sample size, indicated that the combined Met/Met and Met/Val genotypes of the BDNF Val66Met variant could be the risk factor for violent suicide in female subjects and for suicide in victims exposed to childhood trauma. In accordance with previous reports, our findings demonstrate that aberrant regulation of BDNF synthesis is associated with suicidal behaviour.",
     "FAU": [
          "Paska, Alja Videtic",
          "Zupanc, Tomaz",
          "Pregelj, Peter"
     ],
     "AU": [
          "Paska AV",
          "Zupanc T",
          "Pregelj P"
     ],
     "AD": "University of Ljubljana, Medical Faculty, Department of Psychiatry, Zaloska 29, SI-1000 Ljubljana, Slovenia, peter.pregelj@psih-klinika.si.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Croatia",
     "TA": "Psychiatr Danub",
     "JT": "Psychiatria Danubina",
     "JID": "9424753",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)"
     ],
     "SB": "IM",
     "MH": [
          "Brain-Derived Neurotrophic Factor/*physiology",
          "Female",
          "Humans",
          "Male",
          "*Suicide/statistics & numerical data"
     ],
     "EDAT": "2013/10/23 06:00",
     "MHDA": "2014/02/26 06:00",
     "CRDT": [
          "2013/09/03 06:00"
     ],
     "PHST": [
          "2013/09/03 06:00 [entrez]",
          "2013/10/23 06:00 [pubmed]",
          "2014/02/26 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Psychiatr Danub. 2013 Sep;25 Suppl 2:S341-4.",
     "term": "hippocampus"
}