{
     "PMID": "2399841",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901015",
     "LR": "20170815",
     "IS": "0001-6268 (Print) 0001-6268 (Linking)",
     "VI": "103",
     "IP": "3-4",
     "DP": "1990",
     "TI": "Regional cerebral blood flow in pigs estimated by microspheres.",
     "PG": "139-47",
     "AB": "Regional cerebral blood flow in anaesthetized pigs is determined with the microsphere method. Five regions of cortical grey matter and three white subcortical areas in each hemisphere are examined together with anatomically classic structures. The validity of the biopsies was confirmed by freeze drying of the tissue. Three flow measurements in a group of six animals showed large interindividual variations whereas regions with the same structure in the particular animal showed a high degree of uniformity. Symmetrical regions in the two hemispheres were similar with a coefficient of variation between sides of less than 5%. The coefficient of variation of the particular flow measurements were 15%. The different brain structures have four discernible flow levels. White subcortical matter has three different flow values and forms together with medulla oblongata and hippocampus the low flow area. Flow in grey cortical matter is of the same magnitude as in unanaesthetized animals and constitutes together with thalamus, mesencephalon, pons and cerebellar hemispheres the intermediate flow level. The high flow areas are nucleus caudatus and lentiformis together with the cerebellar vermis. The choroid plexus, pituitary gland and pineal gland all have very high flow values and seem, in contrast to the rest of the brain, insensitive to the CO2-tension in arterial blood and global cerebral metabolism. Microsphere estimation of regional blood flow seems to be an appropriate technique for evaluating regional cerebral blood with a high degree of spatial resolution in repeated flow measurements.",
     "FAU": [
          "Madsen, F F",
          "Jensen, F T",
          "Vaeth, M",
          "Djurhuus, J C"
     ],
     "AU": [
          "Madsen FF",
          "Jensen FT",
          "Vaeth M",
          "Djurhuus JC"
     ],
     "AD": "Department of Neurosurgery, Aarhus Kommunehospital, Denmark.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Austria",
     "TA": "Acta Neurochir (Wien)",
     "JT": "Acta neurochirurgica",
     "JID": "0151000",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebrovascular Circulation/*physiology",
          "Microspheres",
          "Regional Blood Flow",
          "Swine"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurochir (Wien). 1990;103(3-4):139-47.",
     "term": "hippocampus"
}