{
     "PMID": "2400120",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901018",
     "LR": "20151119",
     "IS": "0003-2999 (Print) 0003-2999 (Linking)",
     "VI": "71",
     "IP": "4",
     "DP": "1990 Oct",
     "TI": "Low concentrations of procaine and diethylaminoethanol reduce the excitability but not the action potential amplitude of hippocampal pyramidal cells.",
     "PG": "404-10",
     "AB": "To determine whether concentrations of diethylaminoethanol (DEAE) and procaine below those that reduce the amplitude of action potentials might alter the excitability of brain cells, a single microelectrode intracellular recording technique was used to measure firing threshold and action potential amplitude of pyramidal cells in rat hippocampal slices. At low concentrations of both DEAE (less than or equal to 5 mM) and procaine (less than or equal to 0.5 mM), firing threshold was significantly increased (P less than 0.01), whereas action potential spike amplitude was minimally altered. At higher concentrations, both drugs significantly decreased action potential spike amplitude (P less than 0.025) as well as increased firing threshold (P less than 0.001). Diethylaminoethanol tended to increase threshold relatively more than procaine, when drug concentrations that similarly reduced action potential amplitude were compared. All actions of DEAE and procaine were reversible. Inhibition of action potentials by DEAE and procaine was clearly concentration-dependent (P less than or equal to 0.015). Diethylaminoethanol effects on threshold were marginally concentration-dependent (P = 0.08); procaine did not demonstrate clear concentration-dependent effects (P = 0.33) over the concentrations tested in this study. These similar actions of procaine and DEAE on brain cells suggest a mechanism by which intravenous local anesthetics may contribute to the general anesthetic state. Moreover, it appears possible that procaine metabolism and DEAE accumulation may underlie the prolonged effects sometimes seen after intravenous procaine administration.",
     "FAU": [
          "Butterworth, J F 4th",
          "Cole, L R"
     ],
     "AU": [
          "Butterworth JF 4th",
          "Cole LR"
     ],
     "AD": "Department of Anesthesia, Wake Forest University Medical Center, Winston-Salem, North Carolina 27103.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Anesth Analg",
     "JT": "Anesthesia and analgesia",
     "JID": "1310650",
     "RN": [
          "0 (Ethanolamines)",
          "4Z8Y51M438 (Procaine)",
          "S6DL4M053U (2-diethylaminoethanol)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Ethanolamines/*administration & dosage",
          "Hippocampus/cytology/*drug effects/physiology",
          "In Vitro Techniques",
          "Male",
          "Procaine/*administration & dosage",
          "Pyramidal Tracts/cytology/*drug effects/physiology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1990/10/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1990/10/01 00:00"
     ],
     "PHST": [
          "1990/10/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1990/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesth Analg. 1990 Oct;71(4):404-10.",
     "term": "hippocampus"
}