{
     "PMID": "24004590",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140107",
     "LR": "20160818",
     "IS": "0529-5807 (Print) 0529-5807 (Linking)",
     "VI": "42",
     "IP": "5",
     "DP": "2013 May",
     "TI": "[Effects of beta-amyloid and apolipoprotein E4 on hippocampal choline acetyl transferase in rats].",
     "PG": "325-9",
     "LID": "10.3760/cma.j.issn.0529-5807.2013.05.008 [doi]",
     "AB": "OBJECTIVE: To investigate the effects of beta-amyloid (Abeta) and apolipoprotein E4(apoE4) on choline acetyl transferase (ChAT) in hippocampus and to explore possible the synergistic effect of both Abeta and apoE4. METHODS: Male Wistar rats were divided into four groups: control group, Abeta group, apoE4 group and Abeta + apoE4 group. Rats in different group received injection of normal saline, Abeta1-40, apoE4 and Abeta1-40 + apoE4, respectively, into bilateral hippocampus CA1 regions under the control of a brain stereotaxic apparatus. The learning-memory ability with the escape latency and the times of passing platform and the expression of ChAT in hippocampus CA1 regions were documented. RESULTS: The escape latency at fifth day and the times of passing platform and ChAT mRNA PU values were obtained for the control group (10.75 s +/- 2.44 s, 4.13 +/- 0.64, and 28.90 +/- 4.43), apoE4 group (23.88 s +/- 4.32 s, 2.38 +/- 0.52, and 20.85 +/- 3.98), Abeta group (43.50 s +/- 9.78 s, 1.38 +/- 0.52, and 16.96 +/- 2.53), and Abeta + apoE4 group (70.63 s +/- 10.04 s, 0.75 +/- 0.71, and 13.01 +/- 2.21). Through 5 days of training all animals acquired learning-memory ability with the gradually shortened escape latency, although injection of Abeta1-40 and apoE4 all induced learning-memory damage, due to a significantly prolonged the escape latency at fifth day (P < 0.01) and markedly decreased the times of passing platform (P < 0.01) in both Abeta and apoE4 group than in control group. An interaction between Abeta and apoE4 also was observed, with further prolonged escape latency(P < 0.01). ChAT mRNA PU values were significantly lower in the Abeta group and apoE4 group than in the control group (P < 0.01). Abeta and apoE4 demonstrated interaction in lowering ChAT mRNA level(P < 0.05). CONCLUSIONS: Both Abeta and apoE4 induce an injury to hippocampal cholinergic system and its learning-memory ability, in which Abeta and apoE4 have a synergistic effect in the initiation of such injury.",
     "FAU": [
          "Cui, Li-xia",
          "Guo, Feng",
          "Li, Xin-yi"
     ],
     "AU": [
          "Cui LX",
          "Guo F",
          "Li XY"
     ],
     "AD": "Department of Neurology, Heping Hospital Affiliated to Changzhi Medical College, Changzhi, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Bing Li Xue Za Zhi",
     "JT": "Zhonghua bing li xue za zhi = Chinese journal of pathology",
     "JID": "0005331",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Apolipoprotein E4)",
          "0 (RNA, Messenger)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/enzymology/physiopathology",
          "Amyloid beta-Peptides/*toxicity",
          "Animals",
          "Apolipoprotein E4/*toxicity",
          "CA1 Region, Hippocampal/*enzymology/physiology",
          "Choline O-Acetyltransferase/genetics/*metabolism",
          "Drug Synergism",
          "Escape Reaction/drug effects",
          "Learning/drug effects",
          "Male",
          "Memory/drug effects",
          "RNA, Messenger/metabolism",
          "Random Allocation",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2013/09/06 06:00",
     "MHDA": "2014/01/08 06:00",
     "CRDT": [
          "2013/09/06 06:00"
     ],
     "PHST": [
          "2013/09/06 06:00 [entrez]",
          "2013/09/06 06:00 [pubmed]",
          "2014/01/08 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Bing Li Xue Za Zhi. 2013 May;42(5):325-9.",
     "term": "hippocampus"
}