{
     "PMID": "2401206",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901024",
     "LR": "20031114",
     "IS": "0950-1991 (Print) 0950-1991 (Linking)",
     "VI": "109",
     "IP": "2",
     "DP": "1990 Jun",
     "TI": "Fetal and adult localization of C/EBP: evidence for combinatorial action of transcription factors in cell-specific gene expression.",
     "PG": "473-81",
     "AB": "C/EBP is a positive-acting transcription factor important for hepatocyte-specific expression present not only in hepatocytes but also a limited number of other cell types in adult mice. By Northern blot analysis and in situ hybridization experiments with mouse embryos and adult tissues, we first detected C/EBP mRNA in hepatocytes at the 13th gestational day, when no other cell types give detectable signals and thus by this test C/EBP is, at least in the embryo, a 'liver-specific' factor. Only trace amounts of C/EBP were seen in the yolk sac and no mRNA was detectable in choroid plexus in either embryos or adult animals. Both these cell types produce some proteins (e.g. albumin, transthyretin, alpha-1 antitrypsin and others) that are also made in the liver where C/EBP is important for their production; thus either fewer factors or different factors govern yolk sac and choroid plexus production of these proteins. C/EBP mRNA was not detected in fetal brain but was present in several regions of the adult mouse brain again emphasizing that this factor does not appear to have a very early embryologic role. In the adult brain, it was most concentrated in CA1 to CA4 regions of the hippocampus, in cerebellar Purkinje cells, and in layer II and III of the cortex.",
     "FAU": [
          "Kuo, C F",
          "Xanthopoulos, K G",
          "Darnell, J E Jr"
     ],
     "AU": [
          "Kuo CF",
          "Xanthopoulos KG",
          "Darnell JE Jr"
     ],
     "AD": "Laboratory of Molecular Cell Biology, Rockefeller University, New York 10021.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Development",
     "JT": "Development (Cambridge, England)",
     "JID": "8701744",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Transcription Factors)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blotting, Northern",
          "Brain Chemistry",
          "Gene Expression/*genetics",
          "Liver/cytology/embryology/*physiology",
          "Mice",
          "Mice, Inbred Strains",
          "Nucleic Acid Hybridization",
          "RNA, Messenger/analysis",
          "Transcription Factors/analysis/*genetics"
     ],
     "EDAT": "1990/06/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1990/06/01 00:00"
     ],
     "PHST": [
          "1990/06/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1990/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Development. 1990 Jun;109(2):473-81.",
     "term": "hippocampus"
}