{
     "PMID": "2401242",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901019",
     "LR": "20151119",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "31",
     "IP": "5",
     "DP": "1990 Sep-Oct",
     "TI": "Inhibition of N6-[3H]cyclohexyladenosine binding by carbamazepine.",
     "PG": "503-12",
     "AB": "The mechanism of action of carbamazepine (CBZ) (Tegretol), despite widespread use in the management of partial and tonic-clonic seizures in adults, is not completely understood. In animals, adenosine and adenosine analogues have anticonvulsant effects that may be due to interactions with central A1 adenosine receptors. CBZ (at therapeutically relevant concentrations) inhibits the binding of agonists and antagonists to brain A1 adenosine receptors, but whether as an agonist/antagonist is not clear. The adenosine agonist, N6-[3H]cyclohexyladenosine ([3H]CHA), binds to membranes from rat cortex and hippocampus at two nanomolar binding sites or states. To clarify the actions of carbamazepine at the A1 adenosine receptor, its inhibitory actions were compared with those of known adenosine agonists and xanthine antagonists using 0.1 nM[3H]CHA, in which almost all binding is to the higher affinity state, or 10 nM [3H]CHA, in which there is a substantial contribution of binding from both states. The ratios of the IC50 values (concentration that inhibits specific binding by 50%) at 10 nM [3H]CHA to the IC50 values at 0.1 nM [3H]CHA were 18-31 for the agonists and 4-10 for the xanthine antagonists. CBZ had a ratio of 3. The inhibitory effects of GTP on [3H]CHA binding were less in the presence of the adenosine agonist, 2-chloroadenosine than were inhibitory effects in the presence of the xanthine antagonist theophylline or CBZ in both cortex and hippocampus. These in vitro studies indicate that CBZ is an antagonist at A1 adenosine receptors in cerebral cortical and hippocampal membranes from rat brain. Agonist activity at A1 adenosine receptors would have been compatible with the sedative anticonvulsant effects of CBZ, but these data do not support a role of the anticonvulsant action of carbamazepine on A1 adenosine receptors in cerebral cortex or hippocampus.",
     "FAU": [
          "Weir, R L",
          "Anderson, S M",
          "Daly, J W"
     ],
     "AU": [
          "Weir RL",
          "Anderson SM",
          "Daly JW"
     ],
     "AD": "Neurotoxicology Section, National Institute of Neurological Disorders and Stroke, National Institutes of Health, Bethesda, MD.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Receptors, Purinergic)",
          "10028-17-8 (Tritium)",
          "146-77-0 (2-Chloroadenosine)",
          "33CM23913M (Carbamazepine)",
          "36396-99-3 (N(6)-cyclohexyladenosine)",
          "C137DTR5RG (Theophylline)",
          "EC 1.1.1.49 (Glucosephosphate Dehydrogenase)",
          "K72T3FS567 (Adenosine)"
     ],
     "SB": "IM",
     "MH": [
          "2-Chloroadenosine/pharmacology",
          "Adenosine/*analogs & derivatives/antagonists & inhibitors/metabolism",
          "Animals",
          "Binding Sites",
          "Binding, Competitive",
          "Brain/metabolism",
          "Carbamazepine/*pharmacology",
          "Glucosephosphate Dehydrogenase/pharmacology",
          "Male",
          "Membranes/metabolism",
          "Osmolar Concentration",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Purinergic/metabolism",
          "Theophylline/pharmacology",
          "Tritium"
     ],
     "EDAT": "1990/09/01 00:00",
     "MHDA": "1990/09/01 00:01",
     "CRDT": [
          "1990/09/01 00:00"
     ],
     "PHST": [
          "1990/09/01 00:00 [pubmed]",
          "1990/09/01 00:01 [medline]",
          "1990/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1990 Sep-Oct;31(5):503-12.",
     "term": "hippocampus"
}