{
     "PMID": "24022935",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140123",
     "LR": "20130911",
     "IS": "1008-9292 (Print) 1008-9292 (Linking)",
     "VI": "42",
     "IP": "4",
     "DP": "2013 Jul",
     "TI": "[Correlation of neurochemical metabolism with memory function in young adult patients with first-episode depression studied with proton magnetic resonance spectroscopy].",
     "PG": "450-5",
     "AB": "OBJECTIVE: To investigate the correlation of neurochemical metabolism in hippocampus with memory function in young adult patients with first-episode depression. METHODS: Twenty patients with first-episode depression (patient group) and fifteen health subjects (control group) were enrolled in the study. The neurochemical metabolism, including the levels of N-acetylaspartate (NAA), Choline (Cho), Creatine (Cr), Myoinositol (mI) were measured by proton magnetic resonance spectroscope (1H-MRS) in bilateral hippocampus. Wechsler Memory Scale (WMS) were used to examine the memory function in both groups. RESULTS: The memory quotient (89.15 +/-6.62) of patient group was significantly lower than that of controls (P <0.01),the scores of long-term memory,short-term memory and immediate memory in patients were also lower than those of controls (P<0.05 or 0.01). In patient group, the ratio of NAA/Cr (1.34 +/-0.08) in the left hippocampus was significantly lower than that of control group (P<0.01); and the ratio of mI/Cr in the bilateral hippocampus [(0.63 +/-0.13) in left and (0.6 +/-0.1) in right] was significantly higher than those in control group (P<0.05). In patient group,the ratio of NAA/Cr in the left hippocampus was positively correlated with WMS scores (P<0.01), and the ratio of mI/Cr in the left hippocampus was negatively correlated with WMS scores (P<0.05). CONCLUSION: The memory deficit and abnormal metabolism function of neuron cell in hippocampus coexist in young adult patients with first-episode depression, and the lower NAA/Cr and higher mI/Cr ratio in the left hippocampus may result in the memory deficit.",
     "FAU": [
          "Liu, Weibo",
          "Yu, Hualiang",
          "Jiang, Biao",
          "Zheng, Leilei",
          "Yu, Shaohua",
          "Pan, Bing",
          "Yu, Risheng"
     ],
     "AU": [
          "Liu W",
          "Yu H",
          "Jiang B",
          "Zheng L",
          "Yu S",
          "Pan B",
          "Yu R"
     ],
     "AD": "The Second Affiliated Hospital, Zhejiang University School of Medicine, Hangzhou 310009, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhejiang Da Xue Xue Bao Yi Xue Ban",
     "JT": "Zhejiang da xue xue bao. Yi xue ban = Journal of Zhejiang University. Medical sciences",
     "JID": "100927946",
     "RN": [
          "30KYC7MIAI (Aspartic Acid)",
          "4L6452S749 (Inositol)",
          "997-55-7 (N-acetylaspartate)",
          "MU72812GK0 (Creatine)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Aspartic Acid/analogs & derivatives/metabolism",
          "Case-Control Studies",
          "Creatine/metabolism",
          "Depressive Disorder/*metabolism/*physiopathology",
          "Female",
          "Hippocampus/*metabolism",
          "Humans",
          "Inositol/metabolism",
          "Magnetic Resonance Spectroscopy",
          "Male",
          "*Memory",
          "Neuropsychological Tests",
          "Young Adult"
     ],
     "EDAT": "2013/09/12 06:00",
     "MHDA": "2014/01/24 06:00",
     "CRDT": [
          "2013/09/12 06:00"
     ],
     "PHST": [
          "2013/09/12 06:00 [entrez]",
          "2013/09/12 06:00 [pubmed]",
          "2014/01/24 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhejiang Da Xue Xue Bao Yi Xue Ban. 2013 Jul;42(4):450-5.",
     "term": "hippocampus"
}