{
     "PMID": "2402960",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901023",
     "LR": "20140918",
     "IS": "0044-4030 (Print) 0044-4030 (Linking)",
     "VI": "136",
     "IP": "4",
     "DP": "1990",
     "TI": "Ultrastructure of ventral hippocampus of rat with chronic ethanol intoxication.",
     "PG": "359-66",
     "AB": "Ultrastructural analysis was made of the ventral hippocampus in 5 Wistar rats experimentally subjected to chronic ethanol treatment (daily doses of 5 cm3 of 40% ethanol for 3 months), with a view to identifying morphological features resembling hippocampal damage in human alcoholics. Our results indicated damage of nerve cells in the investigated area, accompanied by glial reaction. The nerve cells were impaired by energetic depletion of the mitochondrial system which, in our opinion, led to pictures analogous to ischemic cell affection and, finally, to cell death. Also, features of premature involution were noted in both pyramidal and granular cells. There were signs of glial hypertrophy, glial cell divisions, lipopigment accumulation, and glial adhesion of affected neurons. We concluded that severe chronic ethanol intoxication affected first of all the mitochondrial apparatus of neurons, leading to more advanced lesion of cells and to pronounced glial reaction.",
     "FAU": [
          "Jedrzejewska, A",
          "Wierzba-Bobrowicz, T"
     ],
     "AU": [
          "Jedrzejewska A",
          "Wierzba-Bobrowicz T"
     ],
     "AD": "Department of Neuropathology, Institute of Psychiatry and Neurology, Warsaw, Poland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Zentralbl Allg Pathol",
     "JT": "Zentralblatt fur allgemeine Pathologie u. pathologische Anatomie",
     "JID": "9105593",
     "SB": "IM",
     "MH": [
          "Alcoholism/*pathology",
          "Animals",
          "Cell Adhesion",
          "Female",
          "Hippocampus/*ultrastructure",
          "Male",
          "Microscopy, Electron",
          "Mitochondria/ultrastructure",
          "Neuroglia/ultrastructure",
          "Neurons/ultrastructure",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zentralbl Allg Pathol. 1990;136(4):359-66.",
     "term": "hippocampus"
}