{
     "PMID": "24024340",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20131017",
     "LR": "20161020",
     "IS": "0255-2922 (Print) 0255-2922 (Linking)",
     "VI": "33",
     "IP": "3",
     "DP": "2013 Jun",
     "TI": "Effects of combined acupuncture and eugenol on learning-memory ability and antioxidation system of hippocampus in Alzheimer disease rats via olfactory system stimulation.",
     "PG": "399-402",
     "AB": "OBJECTIVE: To investigate the effects of combined acupuncture and eugenol on learning-memory ability and the antioxidation system of the hippocampus in Alzheimer disease (AD) rats. METHODS: Sixty Sprague Dawley rats, weighing (300 +/- 10) g, were randomly divided with 10 rats per group into a normal control group, AD model group, AD with cut olfactory nerve group, Xiu three-needle group, eugenol group, and combined acupuncture and eugenol group. The AD model was established by injection of amyloid beta1-40 (Abeta 1-40). Morris maze tests were conducted for evaluating the learning-memory ability. Content of malondialdehyde (MDA) and activities of superoxide dismutase (SOD) and glutathione peroxidase (GSH-Px) in the hippocampus were detected. RESULTS: The average escape latency and the mean swimming distance in the normal control group, the Xiu three-needle group, the eugenol group, and the combined acupuncture and eugenol group were significantly shorter than those in the AD model group (all P < 0.01). The combined acupuncture and eugenol group had shorter escape latency and mean swimming distance than those in the Xiu three-needle group and the eugenol group. There were no significant differences between the Xiu three-needle group and the eugenol group and between the AD group and the AD with cut olfactory nerve group (P > 0.05). Compared with the normal control group, the MDA content in the hippocampus significantly increased (P < 0.05) and GSH-Px and SOD activities significantly decreased in the AD model group (P < 0.01). Compared with the AD model group, significantly decreased (P < 0.01) and SOD and GSH-Px activities significantly increased in the Xiu three-needle group, eugenol group, and combined acupuncture and eugenol group (P < 0.05). Compared with the Xiu three-needle group and eugenol group, the MDA content significantly decreased (P < 0.05) and SOD and GSH-Px activities increased (P < 0.05) in the combined acupuncture and eugenol group. There were no significant differences among the three indices between the Xiu three-needle group and the eugenol group and between the AD model group and the AD with cut olfactory nerve group (P > 0.05). CONCLUSION: Both Xiu three-needle and eugenol can increase learning-memory ability, decrease MDA content, and increase SOD and GSH-Px activities in the hippocampus in AD rats. The combination of acupuncture with eugenol has stronger effects, and the effects depend on the olfactory pathway.",
     "FAU": [
          "Liu, Zhibin",
          "Niu, Wenmin",
          "Yang, Xiaohang",
          "Wang, Yuan"
     ],
     "AU": [
          "Liu Z",
          "Niu W",
          "Yang X",
          "Wang Y"
     ],
     "AD": "Research Center, Department of Acupuncture and Tuina, Shaanxi University of Traditional Chinese Medicine, Xi'an 712046, China. Izb210396@163.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "J Tradit Chin Med",
     "JT": "Journal of traditional Chinese medicine = Chung i tsa chih ying wen pan",
     "JID": "8211546",
     "RN": [
          "3T8H1794QW (Eugenol)"
     ],
     "SB": "IM",
     "MH": [
          "*Acupuncture Therapy",
          "Alzheimer Disease/drug therapy/metabolism/psychology/*therapy",
          "Animals",
          "Combined Modality Therapy",
          "Eugenol/*administration & dosage",
          "Female",
          "Hippocampus/drug effects/*metabolism",
          "Humans",
          "Learning/drug effects",
          "Male",
          "Memory/drug effects",
          "Olfactory Nerve/drug effects/*physiopathology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2013/09/13 06:00",
     "MHDA": "2013/10/18 06:00",
     "CRDT": [
          "2013/09/13 06:00"
     ],
     "PHST": [
          "2013/09/13 06:00 [entrez]",
          "2013/09/13 06:00 [pubmed]",
          "2013/10/18 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Tradit Chin Med. 2013 Jun;33(3):399-402.",
     "term": "hippocampus"
}