{
     "PMID": "24020177",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20131108",
     "LR": "20130911",
     "IS": "1026-3543 (Print) 1026-3543 (Linking)",
     "VI": "143",
     "IP": "3",
     "DP": "2013",
     "TI": "[Morpho-functional changes of the pyramidal neurons in various hippocampal areas after the ischemic postconditioning].",
     "PG": "7-13",
     "AB": "The aim of this study was to determine the effect of ischemic postconditioning (IP) on the viability of neurons in various hippocampal areas as well as on cytoplasmic activity of succinatedehydrogenase (SDH) in these cells in 30 male Mongolian gerbils (Meriones unguiculatus). Ischemic brain injury was induced by bilateral common carotid artery occlusion for 7 min. IP protocol comprised 3 cycles of 15 s of reperfusion/15 s of ischemia. After reperfusion for 48 h, the morphometric analysis was conducted, and SDH cytoplasmic activity was assessed using quantitative histochemistry in the pyramidal neurons of the hippocampal areas CA1, CA2, CA3, CA4. The experiment has demonstrated that 7-minute-long ischemia resulted in a significant decrease in the number of viable neurons in CA1 area (up to 24%) and in the CA3 (to 56%) of the hippocampus; besides, it lead to the elevation of SDH activity in the cytoplasm of the neurons in all the hippocampal areas as compared to that in sham-operated animals. The application of IP significantly increased the number of viable neurons in CA1 (up to 52.9%, P<0,01) and in CA3 areas of the hippocampus(up to 88%, P<0,05), and it was accompanied by reduction of SDH activity in surviving neurons in all the hippocampal areas.",
     "FAU": [
          "Shcherbak, N S",
          "Galagudza, M M",
          "Yukina, G Yu",
          "Barantsevich, Ye R",
          "Tomson, V V",
          "Shlyako, Y V"
     ],
     "AU": [
          "Shcherbak NS",
          "Galagudza MM",
          "Yukina GY",
          "Barantsevich YR",
          "Tomson VV",
          "Shlyako YV"
     ],
     "AD": "Institute of Cardiovascular Diseases, Scientific Research Center, Pavlov State Medical University, St. Petersburg, Russia",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Morfologiia",
     "JT": "Morfologiia (Saint Petersburg, Russia)",
     "JID": "9317610",
     "RN": [
          "EC 1.3.99.1 (Succinate Dehydrogenase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Carotid Artery Diseases/metabolism/*pathology/therapy",
          "Cell Survival",
          "Cytoplasm/metabolism",
          "Gerbillinae",
          "Hippocampus/blood supply/metabolism/*pathology",
          "*Ischemic Postconditioning",
          "Male",
          "Pyramidal Cells/metabolism/*pathology",
          "Reperfusion Injury/metabolism/pathology/therapy",
          "Succinate Dehydrogenase/metabolism"
     ],
     "EDAT": "2013/09/12 06:00",
     "MHDA": "2013/11/10 06:00",
     "CRDT": [
          "2013/09/12 06:00"
     ],
     "PHST": [
          "2013/09/12 06:00 [entrez]",
          "2013/09/12 06:00 [pubmed]",
          "2013/11/10 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Morfologiia. 2013;143(3):7-13.",
     "term": "hippocampus"
}