{
     "PMID": "24032199",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20131017",
     "LR": "20171116",
     "IS": "0255-2930 (Print) 0255-2930 (Linking)",
     "VI": "33",
     "IP": "7",
     "DP": "2013 Jul",
     "TI": "[Effects of electroacupuncture at different acupoints on learning and memory ability and PSD-95 protein expression on hippocampus CA1 in rats with autism].",
     "PG": "627-31",
     "AB": "OBJECTIVE: To explore the effect mechanism of electroacupuncture (EA) at Changqiang (GV 1) or Baihui (GV 20) on autism based on molecular biology. METHODS: The autism model was established by intraperitoneal injection of sodium valproate (VPA) in Wistar pregnant rats. Forty young rats with autism were selected and randomly divided into a model group, a non-acupoint group, an electroacupuncture at \"Changqiang\" (GV 1) (EAGV 1 for short) group and an electroacupuncture at \"Baihui\" (GV 20) (EAGV 20 for short) group. Another 10 normal young rats were selected as a blank group. In the EAGV 1 group, acupuncture was applied at Houhai [as Changqiang (GV 1)], then EA apparatus was connected with continuous wave, 2 Hz, 20 min, once a day for consecutive 20 days. The same EA manipulation as EAGV 1 group was used in the EAGV 20 group where \"Baihui\" (GV 20) was selected and non-acupoint group where non-acupoint in the right rib was selected. Blank group and model group were reared under the same conditions without any intervention. The escape latency and the ratio of swimming distance in platform quadrant to total swimming distance in each group were observed by using Morris water maze, and the PSD-95 protein expression in hippocampal CA 1 was measured by immunohistochemical techniques. RESULTS: Compared with the blank group, the escape latency in the model group and the non-acupoint group lengthened (both P < 0.05), the ratio of swimming distance in platform quadrant to total swimming distance was decreased (both P < 0.05), the PSD-95 protein expression was decreased (P < 0.05). Compared with the model group, the escape latency in the EAGV 1 group and the EAGV 20 group were decreased (both P < 0.05), the ratio of swimming distance in platform quadrant to total swimming distance was increased, the PSD-95 protein expression was increased (both P < 0.05). But the escape latency, the ratio of swimming distance in platform quadrant to total swimming distance and the PSD-95 protein expression had no significant difference between EAGV 1 group and EAGV 20 group (P > 0.05). CONCLUSION: Electroacupuncture at Changqiang (GV 1) or Baihui (GV 20) can respectively improve learning and memory ability of rats with autism, which has no significant difference and the mechanism of action may be related to regulation of the PSD-95 protein expression.",
     "FAU": [
          "Zhang, Xue-Jun",
          "Wu, Qiang"
     ],
     "AU": [
          "Zhang XJ",
          "Wu Q"
     ],
     "AD": "College of Acupuncture and Moxibustion, Fujian University of TCM, Fuzhou 350122, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhen Jiu",
     "JT": "Zhongguo zhen jiu = Chinese acupuncture & moxibustion",
     "JID": "8600658",
     "RN": [
          "0 (Disks Large Homolog 4 Protein)",
          "0 (Dlg4 protein, rat)",
          "0 (Intracellular Signaling Peptides and Proteins)",
          "0 (Membrane Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Acupuncture Points",
          "*Acupuncture Therapy",
          "Animals",
          "Autistic Disorder/*genetics/metabolism/psychology/*therapy",
          "Disks Large Homolog 4 Protein",
          "*Electroacupuncture",
          "Female",
          "Hippocampus/*metabolism",
          "Humans",
          "Intracellular Signaling Peptides and Proteins/*genetics/metabolism",
          "Learning",
          "Male",
          "Membrane Proteins/*genetics/metabolism",
          "Memory",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2013/09/17 06:00",
     "MHDA": "2013/10/18 06:00",
     "CRDT": [
          "2013/09/17 06:00"
     ],
     "PHST": [
          "2013/09/17 06:00 [entrez]",
          "2013/09/17 06:00 [pubmed]",
          "2013/10/18 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhen Jiu. 2013 Jul;33(7):627-31.",
     "term": "hippocampus"
}