{
     "PMID": "24032201",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20131017",
     "LR": "20130916",
     "IS": "0255-2930 (Print) 0255-2930 (Linking)",
     "VI": "33",
     "IP": "7",
     "DP": "2013 Jul",
     "TI": "[Effects of electroacupuncture on hippocampal nNOS expression in rats of post-traumatic stress disorder model].",
     "PG": "632-6",
     "AB": "OBJECTIVE: To explore the mechanism of electroacupuncture (EA) in the treatment of post-traumatic stress disorder (PTSD). METHODS: Thirty male Sprague-Dawley rats were randomly divided into a normal group, a model group and an electroacupuncture group. The single prolonged stress (SPS) method was used to set up the PTSD models in latter two groups. After SPS Stimulation, EA group was treated with 2Hz electroacupuncture at Baihui (GV 20) and Zusanli (ST 36) for 30 min, once a day for a week. Reverse transcriptase polymerase chain reaction (RT-PCR) and immuno-histochemistry were used to detect the mRNA and protein expression of nNOS in the hippocampus of rats in the each group. RESULTS: (1) The nNOS mRNA expression in hippocampus in model group was higher than that in normal group (P < 0.05). But the expression in EA group was lower significantly than that in model group (P < 0.05). (2) The nNOS protein expression in hippocampus CA1 and CA3 in model group was higher than that in normal group (P < 0.05). But after electroacupuncture treatment, its expression in EA group was lower significantly than that in model group (P < 0.05). The nNOS protein expression in hippocampal CA2 had no difference among all three groups. CONCLUSION: The elevated nNOS expression in hippocampus may be involved in the pathological process of PTSD. Electroacupuncture play a down-regulation effects in the hippocampal nNOS expression, which may be one mechanism of electroacupuncture for treatment of PTSD.",
     "FAU": [
          "Hou, Liang-Qin",
          "Liu, Song",
          "Xiong, Ke-Ren"
     ],
     "AU": [
          "Hou LQ",
          "Liu S",
          "Xiong KR"
     ],
     "AD": "Teaching and Research Department of Anatomy, Wannan Medical College, Wuhu 241000, Anhui Province, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhen Jiu",
     "JT": "Zhongguo zhen jiu = Chinese acupuncture & moxibustion",
     "JID": "8600658",
     "RN": [
          "EC 1.14.13.39 (Nitric Oxide Synthase Type I)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Electroacupuncture",
          "Hippocampus/*enzymology",
          "Humans",
          "Male",
          "Nitric Oxide Synthase Type I/*genetics/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Stress Disorders, Post-Traumatic/enzymology/*genetics/*therapy"
     ],
     "EDAT": "2013/09/17 06:00",
     "MHDA": "2013/10/18 06:00",
     "CRDT": [
          "2013/09/17 06:00"
     ],
     "PHST": [
          "2013/09/17 06:00 [entrez]",
          "2013/09/17 06:00 [pubmed]",
          "2013/10/18 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhen Jiu. 2013 Jul;33(7):632-6.",
     "term": "hippocampus"
}