{
     "PMID": "24039349",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "LR": "20171120",
     "IS": "0975-9042 (Print) 0975-9042 (Linking)",
     "VI": "3",
     "IP": "2",
     "DP": "2012 Jul",
     "TI": "Spatiotemporal patterns of GFAP upregulation in rat brain following acute intoxication with diisopropylfluorophosphate (DFP).",
     "PG": "90-97",
     "AB": "We previously demonstrated that the organophosphate diisopropylfluorophosphate (DFP) induced region-specific delayed neuronal injury in rat brain. The goal of this study was to examine the spatiotemporal pattern of the astroglial response after acute intoxication of rats with DFP. Rats were euthanized at varying times between 1 h to 7 days after DFP administration (9mg/kg, i.p.). The distribution of activated astrocytes in different brain regions was determined by immunostaining for glial fibrillary acidic acid (GFAP). GFAP immunoreactivity increased in the hippocampus, and piriform/entorhinal cortex at 1 h, peaked between 4-8 h then decreased from 16 to 24 h. GFAP labeling in the amygdala gradually increased over the 24 h period. A large increase in GFAP labeling was seen at 3-7 days following DFP administration in the hippocampus, piriform/entorhinal cortex and dorsolateral thalamus. At 3 days post-DFP exposure, GFAP immunoreactivity was totally absent in central areas of the hippocampus, piriform/entorhinal cortex and dorsolateral thalamus that contained numerous FluoroJade B (FJB) labeled neurons. By 7 days, GFAP expression was highly upregulated in all areas of each brain region. The mRNA expression of GFAP in hippocampus slowly increased at 24 h following DFP administration then dramatically increased at 3 days. This study suggests that activation of glial cells may contribute to the early neuropathological changes and later neuronal repair/plasticity following acute DFP intoxication.",
     "FAU": [
          "Liu, Cuimei",
          "Li, Yonggang",
          "Lein, Pamela J",
          "Ford, Byron D"
     ],
     "AU": [
          "Liu C",
          "Li Y",
          "Lein PJ",
          "Ford BD"
     ],
     "AD": "Department of Neurobiology, Neuroscience Institute, Morehouse School of Medicine, Atlanta, GA, 30310, USA ; Institute of Infectious Disease, Xiangya Hospital, Central-South University, Changsha, China.",
     "LA": [
          "eng"
     ],
     "GR": [
          "G12 RR003034/RR/NCRR NIH HHS/United States",
          "R56 ES014901/ES/NIEHS NIH HHS/United States",
          "R21 NS072094/NS/NINDS NIH HHS/United States",
          "U01 NS057993/NS/NINDS NIH HHS/United States",
          "R01 NS056446/NS/NINDS NIH HHS/United States",
          "S21 MD000101/MD/NIMHD NIH HHS/United States",
          "U54 NS079202/NS/NINDS NIH HHS/United States",
          "G20 RR014335/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "India",
     "TA": "Curr Neurobiol",
     "JT": "Current neurobiology",
     "JID": "101565132",
     "PMC": "PMC3772776",
     "MID": [
          "NIHMS440530"
     ],
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "DFP",
          "GFAP",
          "astrocytes",
          "intoxication",
          "organophosphate",
          "seizure"
     ],
     "EDAT": "2012/07/01 00:00",
     "MHDA": "2012/07/01 00:01",
     "CRDT": [
          "2013/09/17 06:00"
     ],
     "PHST": [
          "2013/09/17 06:00 [entrez]",
          "2012/07/01 00:00 [pubmed]",
          "2012/07/01 00:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Curr Neurobiol. 2012 Jul;3(2):90-97.",
     "term": "hippocampus"
}