{
     "PMID": "24043993",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20130917",
     "LR": "20170220",
     "IS": "1394-195X (Print) 1394-195X (Linking)",
     "VI": "20",
     "IP": "4",
     "DP": "2013 Jul",
     "TI": "MR Volumetry of Hippocampus in Normal Adult Malay of Age 50 Years Old and Above.",
     "PG": "25-31",
     "AB": "BACKGROUND: Hippocampal volume is affected by several psychiatric illnesses of old age, as well as by normal aging. It is important to have a normal data in a population to assist in diagnosis. The aim of this study is to determine hippocampal volume in normal Malay people aged 50 years old and older. METHODS: This was a cross-sectional study of the normal Malay population aged 50 to 77 years. We included 43 participants, representing 19 men and 24 women. Magnetic resonance imaging (MRI) was performed using a GE Signa Horizon LX 1.0 Tesla. Oblique coronal images of temporal lobes were obtained and hippocampal volumetry was done manually and normalised with intracranial volume. RESULTS: Mean right and left hippocampal volumes (HCVs) were 3.43 cm(3) (SD 0.32) and 3.26 cm(3) (SD 0.34), with a significant difference between them (P < 0.001). Total mean HCVs exhibited no significant difference between men and women (P = 0.234). The means of the normalised right and left HCVs were 3.42 cm(3) (SD 0.31) and 3.26 cm(3) (SD 0.32). CONCLUSION: The mean right and left hippocampal volumes were significantly different in this study. Men had slightly larger mean HCVs but the difference was not statistically significant. It was found that normalisation further reduces the mean volume difference between the genders.",
     "FAU": [
          "Embong, Muhammad Fadli",
          "Yaacob, Ruwaida",
          "Abdullah, Mohd Shafie",
          "Abdul Karim, Ahmad Helmy",
          "Ghazali, Anis Kausar",
          "Jalaluddin, Win Mar Salmah"
     ],
     "AU": [
          "Embong MF",
          "Yaacob R",
          "Abdullah MS",
          "Abdul Karim AH",
          "Ghazali AK",
          "Jalaluddin WM"
     ],
     "AD": "Department of Radiology, School of Medical Sciences, Universiti Sains Malaysia Health Campus, 16150 Kubang Kerian, Kelantan, Malaysia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Malaysia",
     "TA": "Malays J Med Sci",
     "JT": "The Malaysian journal of medical sciences : MJMS",
     "JID": "101126308",
     "PMC": "PMC3773349",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "50 and over",
          "Malay",
          "aged",
          "hippocampus",
          "magnetic resonance imaging",
          "normal value"
     ],
     "EDAT": "2013/09/18 06:00",
     "MHDA": "2013/09/18 06:01",
     "CRDT": [
          "2013/09/18 06:00"
     ],
     "PHST": [
          "2012/06/04 00:00 [received]",
          "2013/05/09 00:00 [accepted]",
          "2013/09/18 06:00 [entrez]",
          "2013/09/18 06:00 [pubmed]",
          "2013/09/18 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Malays J Med Sci. 2013 Jul;20(4):25-31.",
     "term": "hippocampus"
}