{
     "PMID": "24052688",
     "OWN": "NLM",
     "STAT": "Publisher",
     "LR": "20170220",
     "IS": "0975-9042 (Print) 0975-9042 (Linking)",
     "VI": "1",
     "IP": "1",
     "DP": "2010 Mar",
     "TI": "Polychlorinated biphenyls increase apoptosis in the developing rat brain.",
     "PG": "70-76",
     "AB": "While both epidemiological and experimental animal studies have demonstrated that perinatal exposure to polychlorinated biphenyls (PCBs) negatively impacts cognitive and psychomotor function, there remains considerable uncertainty regarding mechanisms by which PCBs cause these functional deficits. In vitro studies have shown that PCBs can trigger apoptosis in cultured neurons and suggest this effect is mediated in part by increased levels of reactive oxygen species (ROS). However, whether PCBs cause similar effects in vivo in the developing brain has yet to be reported. In this study, rat pups were exposed to the commercial PCB mixture Aroclor 1254 (A1254) at 0.1 or 1.0 mg/kg/d in the maternal diet throughout gestation and lactation. Apoptosis and oxidative damage were quantified in three brain regions within several days after birth and at weaning. Caspase-3 activity was significantly increased in the cortex, hippocampus and cerebellum of newborn but not weanling rats exposed to A1254 at 1.0 mg/kg/d in the maternal diet. The most prominent effect was observed in the cerebellum, and PCB-induced apoptosis in this brain region was confirmed by TUNEL. Western blotting revealed that developmental A1254 exposure also increased levels of 3-nitrotyrosine and 4-hydroxynonenal levels in the cerebellum of new-born rats, indicating increased oxidative damage of proteins and lipids, respectively. These findings provide the first in vivo data in support of the hypothesis that PCB-induced oxidative stress alters spatiotemporal profiles of apoptosis, and suggest that this is an important mechanism contributing to the developmental neurotoxicity of PCBs.",
     "FAU": [
          "Yang, Dongren",
          "Lein, Pamela J"
     ],
     "AU": [
          "Yang D",
          "Lein PJ"
     ],
     "AD": "Department of Molecular Biosciences, School of Veterinary Medicine, University of California, Davis, CA, 95616, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 ES014901/ES/NIEHS NIH HHS/United States",
          "R56 ES014901/ES/NIEHS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "India",
     "TA": "Curr Neurobiol",
     "JT": "Current neurobiology",
     "JID": "101565132",
     "PMC": "PMC3775291",
     "MID": [
          "NIHMS417981"
     ],
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Apoptosis",
          "developmental neurotoxicity",
          "neurodevelopment",
          "oxidative stress",
          "polychlorinated biphenyls"
     ],
     "EDAT": "2010/03/01 00:00",
     "MHDA": "2010/03/01 00:00",
     "CRDT": [
          "2013/09/21 06:00"
     ],
     "PHST": [
          "2013/09/21 06:00 [entrez]",
          "2010/03/01 00:00 [pubmed]",
          "2010/03/01 00:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Curr Neurobiol. 2010 Mar;1(1):70-76.",
     "term": "hippocampus"
}