{
     "PMID": "24059066",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20141030",
     "LR": "20130924",
     "IS": "1001-5515 (Print) 1001-5515 (Linking)",
     "VI": "30",
     "IP": "4",
     "DP": "2013 Aug",
     "TI": "[Effect of ovariectomy on rat behavior and hippocampal neuronal nitric oxide synthase and electroacupuncture intervention role].",
     "PG": "833-7",
     "AB": "In order to explore the possible mechanism of EA (Electroacupuncture) in improving cognitive impairment, the present study was to research the effect of EA on the behavior and expression of the hippocampal neuronal nitric oxide synthase (nNOS) protein of the ovariectomized rats. Forty female SD rats were randomly and equally divided into four groups: sham group (ovarian fat around removal), model group (ovariectomy), sham EA group (sham EA stimulation after ovariectomy) and EA group (EA stimulation after ovariectomy). Two weeks after the ovariectomy, EA and sham EA were applied continuously for 3 months. In the experiment, Morris water maze was used to test the ability of spatial learning and memory, while enzyme-linked immuno sorbent assay (ELISA) and Western blot (WB) were used to detect the concentration of serum estradiol (E2) and relative expression of nNOS protein. The results showed that the escape latency of the EA and sham EA groups was shortened and the number of platform-crossing was significantly increased. The concentration of serum E2 and the expression of nNOS protein in both EA group and sham EA group were significantly elevated compared to those in the model group, while increment in the EA group was more significant (P<0.01). It could be concluded that from above experimental results, EA could be capable of improving learning and memory in ovariectomized rats by promoting the expression of nNOS protein through increasing the concentration of estrogen.",
     "FAU": [
          "Tang, Xi",
          "Tang, Chenglin",
          "Xie, Hongwu"
     ],
     "AU": [
          "Tang X",
          "Tang C",
          "Xie H"
     ],
     "AD": "Department of Chinese Medicine and Pharmacy, Chongqing Medical University, Chongqing 400016, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Wu Yi Xue Gong Cheng Xue Za Zhi",
     "JT": "Sheng wu yi xue gong cheng xue za zhi = Journal of biomedical engineering = Shengwu yixue gongchengxue zazhi",
     "JID": "9426398",
     "RN": [
          "4TI98Z838E (Estradiol)",
          "EC 1.14.13.39 (Nitric Oxide Synthase Type I)",
          "EC 1.14.13.39 (Nos1 protein, rat)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Behavior, Animal",
          "Cognition Disorders/*prevention & control",
          "*Electroacupuncture",
          "Estradiol/*blood",
          "Female",
          "Hippocampus/*enzymology",
          "Learning",
          "Memory",
          "Neurons/enzymology",
          "Nitric Oxide Synthase Type I/*metabolism",
          "Ovariectomy/adverse effects",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2013/09/26 06:00",
     "MHDA": "2014/10/31 06:00",
     "CRDT": [
          "2013/09/25 06:00"
     ],
     "PHST": [
          "2013/09/25 06:00 [entrez]",
          "2013/09/26 06:00 [pubmed]",
          "2014/10/31 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Wu Yi Xue Gong Cheng Xue Za Zhi. 2013 Aug;30(4):833-7.",
     "term": "hippocampus"
}