{
     "PMID": "24067201",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140728",
     "LR": "20130926",
     "IS": "1673-4254 (Print) 1673-4254 (Linking)",
     "VI": "33",
     "IP": "9",
     "DP": "2013 Sep",
     "TI": "[Volume changes of cortical and subcortical reward circuitry in the brain of patients with type 2 diabetes mellitus].",
     "PG": "1265-72",
     "AB": "OBJECTIVE: To elucidate the volume changes of cortical and subcortical reward circuitry in patients with type 2 diabetes mellitus. METHODS: High-resolution three-dimensional T1-weighted fast spoiled gradient recalled echo MRI images were obtained from 16 patients with type 2 diabetes mellitus and 16 normal controls, and 11 type 2 diabetic patients also received the same MRI scans after insulin therapy for 1 year. Volumetric analysis was performed and analysis of covariance and paired t test were applied. RESULTS: A decreased volume was found in the left insular lobe, left nucleus accumbens area, right hippocampus, putamen and amygdala in type 2 diabetic patients compared with normal controls (P<0.05). After insulin therapy for 1 year, an increased volume of bilateral cortical reward structures was observed (left, 33.65-/+3.66 ml; right, 33.35-/+4.25 ml) compared the baseline level (left, 31.45-/+2.90 ml; right, 31.12-/+2.97 ml) in diabetic patients (P<0.05). No significant volume change in the bilateral basal ganglia structures was found after insulin therapy for 1 year (P>0.05), and bilateral ventral diencephalon area showed an increased volume after the treatment (left, 3.26-/+0.68 ml; right, 3.20-/+0.78 ml) compared with the baseline (left, 2.96-/+0.76 ml; right, 2.82-/+0.90 ml)(P<0.05). CONCLUSION: Type 2 diabetic patients have a decreased volume of the cortical and subcortical reward circuitry, and insulin therapy can reverse such changes and improve the damage of reward circuitry.",
     "FAU": [
          "Chen, Zhiye",
          "Li, Jinfeng",
          "Liu, Mengyu",
          "Ma, Lin"
     ],
     "AU": [
          "Chen Z",
          "Li J",
          "Liu M",
          "Ma L"
     ],
     "AD": "Department of Radiology, Chinese PLA General Hospital, Beijing 100853, China.E-mail: yyqf@hotmail.com.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Nan Fang Yi Ke Da Xue Xue Bao",
     "JT": "Nan fang yi ke da xue xue bao = Journal of Southern Medical University",
     "JID": "101266132",
     "RN": [
          "0 (Insulin)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Cerebral Cortex/*pathology",
          "Diabetes Mellitus, Type 2/drug therapy/*pathology",
          "Entorhinal Cortex/pathology",
          "Female",
          "Humans",
          "Insulin/therapeutic use",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Nucleus Accumbens/pathology"
     ],
     "EDAT": "2013/09/27 06:00",
     "MHDA": "2014/07/30 06:00",
     "CRDT": [
          "2013/09/27 06:00"
     ],
     "PHST": [
          "2013/09/27 06:00 [entrez]",
          "2013/09/27 06:00 [pubmed]",
          "2014/07/30 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Nan Fang Yi Ke Da Xue Xue Bao. 2013 Sep;33(9):1265-72.",
     "term": "hippocampus"
}