{
     "PMID": "24063215",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150411",
     "LR": "20161018",
     "IS": "1003-5370 (Print) 1003-5370 (Linking)",
     "VI": "33",
     "IP": "7",
     "DP": "2013 Jul",
     "TI": "[Effects of qingxin kaiqiao recipe volatile oil on expressions of GFAP and caspase-3 in the cortex and hippocampus of AD rats].",
     "PG": "927-32",
     "AB": "OBJECTIVE: To study effects of Qingxin Kaiqiao Recipe (QKR) and its volatile oil on the expressions of Abeta(25-35) glial fibrillary acidic protein (GFAP), beta-amyloid (Abeta), beta-amyloid precursor protein (betaAPP), and Caspase-3 in the cortex and hippocampus of Alzheimer's disease (AD) rats induced by injecting Abeta(25-35) into the bilateral amygdala. METHODS: Totally 32 male SD rats were selected. The AD rat model was establish by injecting Abeta(25-35) from bilateral amygdala. After modeling they were randomly divided into the model group, the Donepezil Hydrochloride group [Donepezil Hydrochloride Tablet (1.67 mg/kg), abbreviated as the DH group], the QKR group (QKR Decoction, 12.67 mL/kg), and the volatile oil group (3.33 mL/kg), 8 rats in each group. Another 8 rats were selected as the normal control group. Equal volume of double distilled water was administered to rats in the normal control group and the model group by gastrogavage, once daily for 2 successive weeks. The Morris water maze test was performed by the end of medication. The escape latency and times of crossing the platform in the water maze test were recorded during the 1st day to the fifth day. The expressions of GFAP, Abeta, betaAPP, and Caspase-3 in the cortex and hippocampus of the rats in each group were detected by immunohistochemical assay. RESULTS: Compared with the model group, the escape latency from the 3rd day to the 5th day was shortened, the expressions of GFAP, Abeta, betaAPP, and Caspase-3 decreased in the cortex and hippocampus, the times of crossing the platform increased in each medication group, showing statistical difference (P < 0.01, P < 0.05). Compared with the DH group, the expressions of Abeta in the cortex and hippocampus decreased, and the betaAPP expression increased in the QKR group. The expressions of GFAP, betaAPP, and Caspase-3 in the cortex and hippocampus increased in the volatile oil group. The escape latency from the 3rd day to the 5th day was obviously prolonged, and the times of crossing the platform decreased in the volatile oil group, showing statistical difference (P < 0.05, P < 0.01). CONCLUSION: QKR could obviously improve the learning and memory capabilities of AD rats, which might be achieved through decreasing the expressions of GFAP, Abeta, betaAPP, and Caspase-3 in the cortex and hippocampus.",
     "FAU": [
          "Hu, Hai-Yan",
          "Lei, Lei",
          "Chen, Xiang",
          "Wang, Wen-Hua",
          "Zhang, Xiao-Yan"
     ],
     "AU": [
          "Hu HY",
          "Lei L",
          "Chen X",
          "Wang WH",
          "Zhang XY"
     ],
     "AD": "Department of Traditional Chinese Medicine, Second Clinical College of Wenzhou Medical College, Zhejiang 325003, China. wyzhongyixi@163.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Xi Yi Jie He Za Zhi",
     "JT": "Zhongguo Zhong xi yi jie he za zhi Zhongguo Zhongxiyi jiehe zazhi = Chinese journal of integrated traditional and Western medicine",
     "JID": "9211576",
     "RN": [
          "0 (Drugs, Chinese Herbal)",
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Oils, Volatile)",
          "EC 3.4.22.- (Casp3 protein, rat)",
          "EC 3.4.22.- (Caspase 3)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*drug therapy/*metabolism",
          "Animals",
          "Caspase 3/metabolism",
          "Cerebral Cortex/metabolism",
          "Disease Models, Animal",
          "Drugs, Chinese Herbal/administration & dosage/*therapeutic use",
          "Glial Fibrillary Acidic Protein/metabolism",
          "Hippocampus/*metabolism",
          "Male",
          "Oils, Volatile",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2013/09/26 06:00",
     "MHDA": "2015/04/12 06:00",
     "CRDT": [
          "2013/09/26 06:00"
     ],
     "PHST": [
          "2013/09/26 06:00 [entrez]",
          "2013/09/26 06:00 [pubmed]",
          "2015/04/12 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Xi Yi Jie He Za Zhi. 2013 Jul;33(7):927-32.",
     "term": "hippocampus"
}