{
     "PMID": "24077207",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140522",
     "LR": "20151119",
     "IS": "2150-1149 (Electronic) 1533-3159 (Linking)",
     "VI": "16",
     "IP": "5",
     "DP": "2013 Sep-Oct",
     "TI": "Magnesium L-threonate prevents and restores memory deficits associated with neuropathic pain by inhibition of TNF-alpha.",
     "PG": "E563-75",
     "AB": "BACKGROUND: Clinical studies have shown that about two-thirds of patients with chronic pain suffer from short-term memory (STM) deficits and an effective drug for treatment of the neurological disorder is lacking at present. OBJECTIVE: We tested whether chronic oral application of magnesium L-threonate (MgT), which has been shown to improve memory in normal and aging animals by elevating Mg2+ in the brain, could prevent or restore the STM deficits induced by spared nerve injury (SNI), an animal model of chronic neuropathic pain. The mechanisms underlying the effect of MgT on STM deficits were also investigated. STUDY DESIGN: The experiments were conducted in a random and double-blind fashion in adult male rats. MgT was administrated via drinking water at a dose of 609 mg/kg/d for 2 weeks, starting either one week before SNI (preventative group) or one week after SNI (therapeutic group), and water without the drug served as control. METHODS: STM was accessed with a novel object recognition test (NORT), followed by recording of long-term potentiation (LTP) in the hippocampus in vivo and the measurement of the expression of tumor necrosis factor-alpha (TNF-alpha) with Western Blot or Immunohistochemistrical staining, a-amino-3-hydroxy-5-methyl-4-isoxazole-propionic acid (AMPA) and N-methyl-D-aspartic acid (NMDA) receptor (NMDAR) currents were recorded with patch clamp in CA1 neurons in acute and cultured hippocampal slices. RESULT: We found that chronic oral application of MgT was able to prevent and restore the deficits of STM and of LTP at CA3-CA1 synapses in the hippocampus induced by SNI. Furthermore, both preventative and therapeutic chronic oral application of MgT blocked the up-regulation of TNF-alpha in the hippocampus, which has been previously shown to be critical for memory deficits. SNI reduced NMDAR current and the effect was dramatically attenuated by elevating extracellular Mg2+ concentration ([Mg2+]o). In cultured hippocampal slices, chronic application of recombinant rat TNF-alpha (rrTNF-alpha) for 3 days reduced NMDAR current in a concentration-dependent manner and the effect was again blocked by elevating [Mg2+]o. LIMITATIONS: We showed that oral application of MgT inhibited the over-expression of TNF-alpha and rescued the dysfunction of the NMDAR, but the causal relationship between them remains elusive. CONCLUSIONS: Our data suggested that oral application of MgT was able to prevent and restore the STM deficits in an animal model of chronic neuropathic pain by reversing the dysfunction of the NMDAR, and normalization of TNF-alpha expression may play a role in the effect. Oral application of MgT may be a simple and potent means for handling this form of memory deficit.",
     "FAU": [
          "Wang, Jun",
          "Liu, Yong",
          "Zhou, Li-Jun",
          "Wu, Ying",
          "Li, Fei",
          "Shen, Ka-Feng",
          "Pang, Rui-Ping",
          "Wei, Xu-Hong",
          "Li, Yong-Yong",
          "Liu, Xian-Guo"
     ],
     "AU": [
          "Wang J",
          "Liu Y",
          "Zhou LJ",
          "Wu Y",
          "Li F",
          "Shen KF",
          "Pang RP",
          "Wei XH",
          "Li YY",
          "Liu XG"
     ],
     "AD": "Pain Research Center and Department of Physiology, Zhongshan Medical School of Sun Yat-Sen University, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Pain Physician",
     "JT": "Pain physician",
     "JID": "100954394",
     "RN": [
          "0 (Butyrates)",
          "0 (Tumor Necrosis Factor-alpha)",
          "NTD0MI8XRT (threonic acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Butyrates/*pharmacology",
          "Disease Models, Animal",
          "Double-Blind Method",
          "Long-Term Potentiation/*drug effects",
          "Male",
          "Memory Disorders/*drug therapy/prevention & control",
          "Neuralgia/*drug therapy/metabolism",
          "Neurons/drug effects/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Tumor Necrosis Factor-alpha/*antagonists & inhibitors"
     ],
     "EDAT": "2013/10/01 06:00",
     "MHDA": "2014/05/23 06:00",
     "CRDT": [
          "2013/10/01 06:00"
     ],
     "PHST": [
          "2013/10/01 06:00 [entrez]",
          "2013/10/01 06:00 [pubmed]",
          "2014/05/23 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Pain Physician. 2013 Sep-Oct;16(5):E563-75.",
     "term": "hippocampus"
}