{
     "PMID": "2408867",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850815",
     "LR": "20080909",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "61",
     "IP": "1",
     "DP": "1985 Jul",
     "TI": "Depth profiles of hippocampal rhythmic slow activity ('theta rhythm') depend on behaviour.",
     "PG": "77-88",
     "AB": "Wave shape patterns and spectral properties of hippocampal slow wave activity (RSA) were studied in behaving rats equipped with stationary recording/stimulating electrodes and a movable microelectrode. RSA waves had maximum power at about the hippocampal fissure, and two minima just below the pyramidal cells of CA1 and the inner molecular layer of the dentate gyrus, respectively. The phase profile of RSA was gradual during both running and lever pressing, but the two profiles showed phase differences in the stratum radiatum of CA1 and the hilus. Averaged RSA waves consisted of fast rising and slow decaying components, giving a saw-tooth like pattern. RSA waves were more asymmetric during running than during lever pressing. The slow component showed a sudden polarity reversal below the pyramidal layer of CA1. The fast component of RSA showed a gradual shift and change of the slope with depth. An additional small amplitude wave riding on the slow component ('notch') was present during running. The amplitude increase of the 'notch' occasionally caused frequency doubling of RSA and consequent high power of the second harmonic. The gradual shift and change of the fast component are explained by the hypothesis that somatic inhibitory and dendritic excitatory RSA dipoles in CA1 and dentate gyrus are active at different times of the RSA cycle.",
     "FAU": [
          "Buzsaki, G",
          "Rappelsberger, P",
          "Kellenyi, L"
     ],
     "AU": [
          "Buzsaki G",
          "Rappelsberger P",
          "Kellenyi L"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*physiology",
          "Brain Mapping",
          "Conditioning, Operant/physiology",
          "Drinking",
          "*Electroencephalography",
          "Hippocampus/*physiology",
          "Male",
          "Motor Activity/physiology",
          "Psychomotor Performance/physiology",
          "Rats",
          "*Theta Rhythm"
     ],
     "EDAT": "1985/07/01 00:00",
     "MHDA": "1985/07/01 00:01",
     "CRDT": [
          "1985/07/01 00:00"
     ],
     "PHST": [
          "1985/07/01 00:00 [pubmed]",
          "1985/07/01 00:01 [medline]",
          "1985/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1985 Jul;61(1):77-88.",
     "term": "hippocampus"
}