{
     "PMID": "2408864",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850815",
     "LR": "20080909",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "61",
     "IP": "1",
     "DP": "1985 Jul",
     "TI": "Electroencephalographic correlates of cataplectic attacks in narcoleptic canines.",
     "PG": "61-70",
     "AB": "Cataplectic attacks were monitored behaviorally and polygraphically in 4 narcoleptic dogs, of which three inherited the disorder. The recorded EEG signals were evaluated by power spectral analysis. We found 3 distinct stages of cataplexy: an initial stage which resembled wakefulness with tonic suppression of EMG activity, a later stage which was highly similar to REM sleep, and a final transitional stage to wakefulness or NREM sleep. The first stage of cataplexy was characterized by full postural collapse, a waking-like EEG spectrum, visual tracking, and a hypotonic EMG. The second stage of cataplexy differed electrographically from the previous stage by the onset of hypersynchronous hippocampal theta activity, a REM-like EEG spectrum, larger amplitude EEG signals, and a higher peak theta frequency. Glazed eyes, sporadic rapid eye movements and muscle twitches were also present. The final stage of cataplexy was characterized by mixed amplitude, mixed frequency EEG activity, and by the absence of rapid eye movements, visual tracking, directed movements, and muscle twitches. The EEG spectra of two other narcoleptic phenomena, sleep-onset REM periods and NREM sleep onsets from cataplexy, were nearly identical to the spectra of the normally occurring REM and NREM sleep periods.",
     "FAU": [
          "Kushida, C A",
          "Baker, T L",
          "Dement, W C"
     ],
     "AU": [
          "Kushida CA",
          "Baker TL",
          "Dement WC"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "MH-05804/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "SB": "IM",
     "MH": [
          "Alpha Rhythm",
          "Animals",
          "Arousal/physiology",
          "Catalepsy/*physiopathology",
          "Cerebral Cortex/physiology",
          "Dogs",
          "*Electroencephalography",
          "Electromyography",
          "Evoked Potentials",
          "Hippocampus/physiopathology",
          "Humans",
          "Narcolepsy/*physiopathology",
          "Sleep Stages/physiology",
          "Sleep, REM/physiology",
          "Theta Rhythm",
          "Wakefulness/physiology"
     ],
     "EDAT": "1985/07/01 00:00",
     "MHDA": "1985/07/01 00:01",
     "CRDT": [
          "1985/07/01 00:00"
     ],
     "PHST": [
          "1985/07/01 00:00 [pubmed]",
          "1985/07/01 00:01 [medline]",
          "1985/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1985 Jul;61(1):61-70.",
     "term": "hippocampus"
}