{
     "PMID": "2409667",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850822",
     "LR": "20170810",
     "IS": "0174-7398 (Print) 0174-7398 (Linking)",
     "VI": "407",
     "IP": "1",
     "DP": "1985",
     "TI": "Anti-PHF antibodies: an immunohistochemical marker of the lesions of the Alzheimer's disease. Characterization and comparison with Bodian's silver impregnation.",
     "PG": "13-23",
     "AB": "An immune serum raised against paired helical filaments (PHF) was able to stain senils plaques (SP) and neurofibrillary tangles (NFT) specifically, the two characteristic lesions of the dementia of Alzheimer-type. This polyclonal antibody against PHF was characterized by immunochemistry and also compared with the classical Bodian silver staining. NFT and SP were observed where they were expected: in the fronto-temporal neo-cortex and hippocampus of Alzheimer-type patients, and also in hippocampus of non-demented elderly subjects. The pattern of SP visualized by the two methods was identical whereas NFT were not detected specifically by silver salts, specially in the nervous tissue where NFT were in discrete quantities. Since the preparation of the antigen is very easy and the resulting antibodies are specific, we conclude that this technique will be of considerable interest for routine neuropathological diagnosis. Finally, the properties of our anti-PHF antibody are compared with those reported in the literature. This antibody will probably be a good tool for the identification of the chemical nature of PHF components.",
     "FAU": [
          "Persuy, P",
          "Defossez, A",
          "Delacourte, A",
          "Tramu, G",
          "Bouchez, B",
          "Arnott, G"
     ],
     "AU": [
          "Persuy P",
          "Defossez A",
          "Delacourte A",
          "Tramu G",
          "Bouchez B",
          "Arnott G"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Virchows Arch A Pathol Anat Histopathol",
     "JT": "Virchows Archiv. A, Pathological anatomy and histopathology",
     "JID": "8302198",
     "RN": [
          "0 (Antibodies)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Alzheimer Disease/immunology/*pathology",
          "Antibodies",
          "Brain/ultrastructure",
          "Cerebral Cortex/pathology",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Immunoassay",
          "Middle Aged",
          "Staining and Labeling"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Virchows Arch A Pathol Anat Histopathol. 1985;407(1):13-23.",
     "term": "hippocampus"
}