{
     "PMID": "2409228",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850820",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "45",
     "IP": "2",
     "DP": "1985 Aug",
     "TI": "Tryptamine concentrations in areas of 5-hydroxytryptamine terminal innervation after electrolytic lesions of midbrain raphe nuclei.",
     "PG": "422-6",
     "AB": "The possible existence of tryptamine-containing neurons originating in the midbrain raphe is suggested by several reports of tryptamine-mediated responses to electrical stimulation of the raphe nuclei. To assess this hypothesis, we have investigated the effects of electrolytic lesions of the median and dorsal raphe nuclei on striatal, hypothalamic, and hippocampal concentrations of tryptamine, 5-hydroxytryptamine (5-HT), and 5-hydroxyindoleacetic acid. In addition, the rat striatal tryptophan concentrations were also determined. No changes in the concentrations of tryptamine were observed at 1 or 2 weeks after lesioning the dorsal and median raphe nuclei, at which time the other 5-hydroxyindoles were markedly reduced; furthermore, no reductions were observed in tryptamine concentrations in the striatum, hypothalamus, or hippocampus of rats pretreated with a monoamine oxidase inhibitor. The only change observed in these rats was a limited increase in striatal tryptamine and tryptophan observed at 1 day after lesioning. The results indicate that tryptamine concentration is independent of the integrity of 5-HT-containing neurons of the midbrain raphe nuclei. Furthermore, if tryptamine-containing neurons that have terminal projections to the striatum, hypothalamus, and hippocampus exist, their cell bodies are located in regions outside the dorsal and median raphe nuclei. Another possibility could be that tryptamine is located in glial cells.",
     "FAU": [
          "Juorio, A V",
          "Greenshaw, A J"
     ],
     "AU": [
          "Juorio AV",
          "Greenshaw AJ"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Tryptamines)",
          "333DO1RDJY (Serotonin)",
          "422ZU9N5TV (tryptamine)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "8DUH1N11BX (Tryptophan)",
          "9MV14S8G3E (Pargyline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Brain Chemistry/drug effects",
          "Corpus Striatum/analysis",
          "Hippocampus/analysis",
          "Hydroxyindoleacetic Acid/analysis",
          "Hypothalamus/analysis",
          "Male",
          "Nerve Endings/*analysis",
          "Pargyline/pharmacology",
          "Raphe Nuclei/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/*physiology",
          "Tryptamines/*analysis",
          "Tryptophan/analysis"
     ],
     "EDAT": "1985/08/01 00:00",
     "MHDA": "1985/08/01 00:01",
     "CRDT": [
          "1985/08/01 00:00"
     ],
     "PHST": [
          "1985/08/01 00:00 [pubmed]",
          "1985/08/01 00:01 [medline]",
          "1985/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1985 Aug;45(2):422-6.",
     "term": "hippocampus"
}