{
     "PMID": "2410056",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850923",
     "LR": "20081008",
     "IS": "0365-9615 (Print) 0365-9615 (Linking)",
     "VI": "100",
     "IP": "7",
     "DP": "1985 Jul",
     "TI": "[Substance P in the central mechanisms of the escape reaction].",
     "PG": "6-8",
     "AB": "The role of substance P in the central mechanisms of escape reaction elicited by electrical stimulation of the ventromedial hypothalamus was investigated in chronic experiments on rabbits. Intravenous injection of substance P (30 micrograms/kg) led to a short-term (less than 10 min) increase in the threshold of stimulation of the ventromedial hypothalamus and to more stable (up to 1.5 h) disorders of the hippocampal-hypothalamic relations. After substance P injection the inhibitory effects of the dorsal hippocampus but not the facilitating influences of the midbrain reticular formation on excitability of the hypothalamic motivation center were found to be lacking. Disorders of the central mechanisms of escape reaction after substance P injection correlated with new patterns of the main EEG rhythms in different areas of the brain cortex in response to the ascending excitations of the limbic-midbrain structures. Interpreting the mechanisms of substance P involvement in escape reaction the authors point to the ability of the given peptide to interact with different transmitter systems of the brain and opiate receptors and to alter the brain blood circulation.",
     "FAU": [
          "Zilov, V G",
          "Patyshakuliev, A P",
          "Ivanova, L I",
          "Rogacheva, S K"
     ],
     "AU": [
          "Zilov VG",
          "Patyshakuliev AP",
          "Ivanova LI",
          "Rogacheva SK"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Veshchestvo P v tsentral'nykh mekhanizmakh reaktsii izbeganiia.",
     "PL": "Russia (Federation)",
     "TA": "Biull Eksp Biol Med",
     "JT": "Biulleten' eksperimental'noi biologii i meditsiny",
     "JID": "0370627",
     "RN": [
          "33507-63-0 (Substance P)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Electroencephalography",
          "Escape Reaction/*drug effects",
          "Hippocampus/drug effects",
          "Rabbits",
          "Reticular Formation/drug effects",
          "Substance P/*pharmacology",
          "Ventromedial Hypothalamic Nucleus/drug effects"
     ],
     "EDAT": "1985/07/01 00:00",
     "MHDA": "1985/07/01 00:01",
     "CRDT": [
          "1985/07/01 00:00"
     ],
     "PHST": [
          "1985/07/01 00:00 [pubmed]",
          "1985/07/01 00:01 [medline]",
          "1985/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biull Eksp Biol Med. 1985 Jul;100(7):6-8.",
     "term": "hippocampus"
}