{
     "PMID": "2411510",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851024",
     "LR": "20080909",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "61",
     "IP": "4",
     "DP": "1985 Oct",
     "TI": "The 'foramen ovale electrode': a new recording method for the preoperative evaluation of patients suffering from mesio-basal temporal lobe epilepsy.",
     "PG": "314-22",
     "AB": "A technique to record from the mesio-basal aspect of the temporal lobe by a subdural electrode inserted through the foramen ovale (FO) is described. For this purpose a special electrode was developed that, in addition, allowed epicortical DC recording. After having tested its value experimentally in dogs with penicillin-induced hippocampal seizure foci, this 'FO electrode' was subsequently applied to 10 patients. Nine of them suffered from drug-resistant complex partial seizures suspected to be of mesio-basal limbic origin. Seven patients had in addition to the FO electrode depth electrodes stereotactically implanted within the hippocampus and nucleus amygdalae, thus allowing an evaluation of this new FO recording technique by direct comparison with stereo-EEG. Our results indicate that interictal epileptiform potentials as well as ictal discharges are reliably picked up by the FO electrode whenever nucleus amygdalae, hippocampus and parahippocampal gyrus show synchronous epileptic activity. As a rule, these events are not reflected in conventional scalp EEG records. Epileptiform activity in subcompartments of the mesio-basal limbic structures is not reliably reflected by the FO electrode. Negative epicortical DC shifts recorded by the FO electrode are a sensitive indicator of epileptic activity within the underlying deeper structures. In conclusion, in certain patients with drug-resistant epilepsy of suspected mesio-basal limbic origin the use of FO recording in the presurgical evaluation might provide sufficient information to give an indication for resective surgery, either by anterior temporal lobectomy or by selective amygdalo-hippocampectomy.",
     "FAU": [
          "Wieser, H G",
          "Elger, C E",
          "Stodieck, S R"
     ],
     "AU": [
          "Wieser HG",
          "Elger CE",
          "Stodieck SR"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "SB": "IM",
     "MH": [
          "Amygdala/physiopathology",
          "Animals",
          "Dogs",
          "Electrodes, Implanted",
          "Electroencephalography/*methods",
          "Epilepsy, Temporal Lobe/*physiopathology",
          "Hippocampus/physiopathology",
          "Humans",
          "Preoperative Care"
     ],
     "EDAT": "1985/10/01 00:00",
     "MHDA": "1985/10/01 00:01",
     "CRDT": [
          "1985/10/01 00:00"
     ],
     "PHST": [
          "1985/10/01 00:00 [pubmed]",
          "1985/10/01 00:01 [medline]",
          "1985/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1985 Oct;61(4):314-22.",
     "term": "hippocampus"
}