{
     "PMID": "2411537",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851003",
     "LR": "20131002",
     "IS": "0261-4189 (Print) 0261-4189 (Linking)",
     "VI": "4",
     "IP": "6",
     "DP": "1985 Jun",
     "TI": "Levels of nerve growth factor and its mRNA in the central nervous system of the rat correlate with cholinergic innervation.",
     "PG": "1389-93",
     "AB": "The levels of nerve growth factor (NGF) and its mRNA in the rat central nervous system were determined by two-site enzyme immunoassay and quantitative Northern blots, respectively. Relatively high NGF levels (0.4-1.4 ng NGF/g wet weight) were found both in the regions innervated by the magnocellular cholinergic neurons of the basal forebrain (hippocampus, olfactory bulb, neocortex) and in the regions containing the cell bodies of these neurons (septum, nucleus of the diagonal band of Broca, nucleus basalis of Meynert). Comparatively low, but significant NGF levels (0.07-0.21 ng NGF/g wet weight) were found in various other brain regions. mRNANGF was found in the hippocampus and cortex but not in the septum. This suggests that magnocellular cholinergic neurons of the basal forebrain are supplied with NGF via retrograde axonal transport from their fields of innervation. These results, taken together with those of previous studies showing that these neurons are responsive to NGF, support the concept that NGF acts as trophic factor for magnocellular cholinergic neurons.",
     "FAU": [
          "Korsching, S",
          "Auburger, G",
          "Heumann, R",
          "Scott, J",
          "Thoenen, H"
     ],
     "AU": [
          "Korsching S",
          "Auburger G",
          "Heumann R",
          "Scott J",
          "Thoenen H"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "EMBO J",
     "JT": "The EMBO journal",
     "JID": "8208664",
     "RN": [
          "0 (Nerve Growth Factors)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axonal Transport",
          "*Brain Chemistry",
          "Dissection",
          "Nerve Growth Factors/*analysis/genetics",
          "Parasympathetic Nervous System/*analysis",
          "RNA, Messenger/*analysis",
          "Rats",
          "Rats, Inbred Strains",
          "Sympathectomy",
          "Time Factors"
     ],
     "PMC": "PMC554356",
     "EDAT": "1985/06/01 00:00",
     "MHDA": "1985/06/01 00:01",
     "CRDT": [
          "1985/06/01 00:00"
     ],
     "PHST": [
          "1985/06/01 00:00 [pubmed]",
          "1985/06/01 00:01 [medline]",
          "1985/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "EMBO J. 1985 Jun;4(6):1389-93.",
     "term": "hippocampus"
}