{
     "PMID": "2412795",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851119",
     "LR": "20131121",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "61",
     "IP": "5",
     "DP": "1985 Nov",
     "TI": "Spontaneous secondarily generalized seizures induced by a single microinjection of kainic acid into unilateral amygdala in cats.",
     "PG": "422-9",
     "AB": "Electrographic and clinical observations were made for 6 months after the injection of kainic acid (KA) solution (1 microgram in 1 microliter of phosphate buffer solution) through a chronically implanted cannula into a unilateral amygdala of freely moving and non-anesthetized cats. The control group (phosphate buffer group) showed no change during the observation period. After the injection of kainic acid, focal status epilepticus in the limbic system was observed for 3 days. Cats recovered clinically but persistent IIDs were observed at the injected site of the amygdala. These IIDs increased in amplitude and frequency and began to trigger spontaneous amygdaloid seizures. Secondary epileptogenic foci were then established in the contralateral amygdala, and amygdaloid seizures began to occur alternatively on both sides and finally trigger frequent limbic seizures from 20 to 40 days after KA injection. Spontaneous secondarily generalized seizures developed about 30 days after KA injection and occurred once or twice a week thereafter. The animals were completely normal in their behavior during the interictal phase. This is an excellent model of experimental epilepsy for the investigation of the mechanism of limbic seizure development and further study using this model will provide informations useful for the therapy of temporal lobe epilepsy in man.",
     "FAU": [
          "Tanaka, T",
          "Kaijima, M",
          "Yonemasu, Y",
          "Cepeda, C"
     ],
     "AU": [
          "Tanaka T",
          "Kaijima M",
          "Yonemasu Y",
          "Cepeda C"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "RN": [
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/pathology/*physiopathology",
          "Animals",
          "Cats",
          "Electroencephalography",
          "Hippocampus/pathology/physiopathology",
          "Kainic Acid",
          "Microinjections",
          "Seizures/chemically induced/*physiopathology"
     ],
     "EDAT": "1985/11/01 00:00",
     "MHDA": "1985/11/01 00:01",
     "CRDT": [
          "1985/11/01 00:00"
     ],
     "PHST": [
          "1985/11/01 00:00 [pubmed]",
          "1985/11/01 00:01 [medline]",
          "1985/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1985 Nov;61(5):422-9.",
     "term": "hippocampus"
}