{
     "PMID": "2412794",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851119",
     "LR": "20080909",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "61",
     "IP": "5",
     "DP": "1985 Nov",
     "TI": "Effects of caudate nucleus on paroxysmal activity in hippocampus of cat.",
     "PG": "416-21",
     "AB": "Electrically induced afterdischarges (ADs) were evoked in cat's dorsal hippocampus. The effect of the conditioning prestimulation of the caudate head on AD duration was tested. A strong inhibitory action was observed when conditioning caudate stimulation immediately preceded hippocampal test stimulation. An increase in threshold values following caudate stimulation was also noted. The time course of the inhibitory phenomenon showed a decrease of the caudate conditioning effect when the interval between the two stimuli increased: complete disappearance of such effect was found to occur at about 600 msec. When caudate head stimulation followed the onset of hippocampal AD, this was inhibited only during caudate stimulation while presenting facilitation after caudate stimulation terminated. The results are discussed in terms of a possible explanation of the contrasting action of the pallidum, while previous findings attesting the facilitatory role of these structures are considered, as are the effects of caudate stimulation on hippocampal AD.",
     "FAU": [
          "La Grutta, V",
          "Sabatino, M",
          "Gravante, G",
          "La Grutta, G"
     ],
     "AU": [
          "La Grutta V",
          "Sabatino M",
          "Gravante G",
          "La Grutta G"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cats",
          "Caudate Nucleus/*physiology",
          "Electroencephalography",
          "Epilepsy/physiopathology",
          "Hippocampus/*physiology",
          "Neural Inhibition"
     ],
     "EDAT": "1985/11/01 00:00",
     "MHDA": "1985/11/01 00:01",
     "CRDT": [
          "1985/11/01 00:00"
     ],
     "PHST": [
          "1985/11/01 00:00 [pubmed]",
          "1985/11/01 00:01 [medline]",
          "1985/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1985 Nov;61(5):416-21.",
     "term": "hippocampus"
}