{
     "PMID": "2413946",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851218",
     "LR": "20141120",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "86",
     "IP": "2",
     "DP": "1985 Oct",
     "TI": "Possible involvement of K+-conductance in the action of gamma-aminobutyric acid in the guinea-pig hippocampus.",
     "PG": "515-24",
     "AB": "The mechanism underlying the action of gamma-aminobutyric acid (GABA) in the hippocampus was investigated using guinea-pig brain slices. GABA either superfused or applied directly by microiontophoresis produced a biphasic response in pyramidal cells, comprising hyperpolarizing and depolarizing components. When different concentrations of GABA were applied to the same neurone, the lower concentrations generally produced a hyperpolarization-predominant response, while higher concentrations resulted in a depolarization-predominant response. The depolarizing component of the response to GABA was augmented in a medium containing a low concentration of Cl-, relatively unaffected by a change in external K+ concentration, and blocked by picrotoxin (2 X 10(-5) M). The depolarizing response to GABA persisted in a Ca2+-free medium in which the concentration of Na+ was reduced to 13 mM. Combined application of low doses of picrotoxin and bicuculline eliminated the major part of the depolarizing component of the biphasic response to GABA and produced a relatively pure hyperpolarizing response. The reversal potential of this pharmacologically 'isolated' hyperpolarizing response to GABA was estimated, from the current-voltage relationships, to be about -90 mV and was the same as that of the hyperpolarization induced by baclofen. When the membrane was successively hyperpolarized by inward direct current (d.c.) injections, the reversal point of the 'pharmacologically isolated' hyperpolarizing response to GABA coincided with that of the post-burst hyperpolarization. Low concentrations of Cl- in the bathing medium had no noticeable effect on the hyperpolarizing component of the response to GABA, whereas it markedly increased the amplitude of the depolarizing component. These results suggest that the action of GABA in the hippocampus may involve an activation of K+ conductance.",
     "FAU": [
          "Inoue, M",
          "Matsuo, T",
          "Ogata, N"
     ],
     "AU": [
          "Inoue M",
          "Matsuo T",
          "Ogata N"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "0 (Ion Channels)",
          "0 (Neuromuscular Depolarizing Agents)",
          "124-87-8 (Picrotoxin)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "9NEZ333N27 (Sodium)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bicuculline/pharmacology",
          "Guinea Pigs",
          "Hippocampus/*drug effects",
          "In Vitro Techniques",
          "Ion Channels/*physiology",
          "Iontophoresis",
          "Membrane Potentials/drug effects",
          "Neuromuscular Depolarizing Agents/pharmacology",
          "Picrotoxin/pharmacology",
          "Sodium/metabolism",
          "gamma-Aminobutyric Acid/*pharmacology"
     ],
     "PMC": "PMC1916686",
     "EDAT": "1985/10/01 00:00",
     "MHDA": "1985/10/01 00:01",
     "CRDT": [
          "1985/10/01 00:00"
     ],
     "PHST": [
          "1985/10/01 00:00 [pubmed]",
          "1985/10/01 00:01 [medline]",
          "1985/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1985 Oct;86(2):515-24.",
     "term": "hippocampus"
}