{
     "PMID": "2414435",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851202",
     "LR": "20161123",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "366",
     "DP": "1985 Sep",
     "TI": "Gamma-aminobutyric acid uptake and the termination of inhibitory synaptic potentials in the rat hippocampal slice.",
     "PG": "387-409",
     "AB": "Intracellular recordings were made from CA1 pyramidal cells in the rat hippocampal slice to study the processes that influence the time course of inhibitory post-synaptic potentials (i.p.s.p.s) mediated by gamma-aminobutyric acid (GABA), and conductance changes evoked by ionophoretically applied GABA. The GABA-uptake inhibitors, nipecotic acid and cis-4-OH-nipecotic acid (1 mM), greatly prolonged conductance increases associated with both hyperpolarizing and depolarizing responses to ionophoretically applied GABA. In contrast to their effects on GABA-evoked conductances, uptake inhibitors only slightly prolonged antidromically evoked i.p.s.p.s. Their primary effect occurred after the i.p.s.p. had decayed to 5-30% of its peak. 4-OH-isonipecotic acid, a nipecotic acid analogue that does not inhibit GABA uptake, did not prolong i.p.s.p.s or ionophoretically evoked conductance changes. Sodium pentobarbitone (100 microM), a drug that prolongs the open time of GABA-activated chloride channels, potentiated both i.p.s.p.s and responses to ionophoretically applied GABA. Whereas pentobarbitone also prolonged i.p.s.p.s, it did not prolong responses to ionophoretically applied GABA. The prolongation of i.p.s.p.s by pentobarbitone occurred equally in both the early and late phases of the i.p.s.p., in contrast to the effects of GABA-uptake inhibitors. I.p.s.p.s did not usually decay exponentially. The observation that uptake inhibitors prolonged the late but not the early decay phase of the i.p.s.p., together with the previous finding that the conductance change persists for the duration of the i.p.s.p., indicate that GABA is present in the synapse throughout much of the i.p.s.p. These data suggest that diffusion of GABA out of the synapse, a non-exponential process, is an important determinant of the i.p.s.p. decay time course. Increasing the extracellular potassium concentration from 3.5 to 8.5 mM resulted in spontaneously occurring, synchronous burst firing of pyramidal cells. Cis-4-OH-nipecotic acid significantly reduced the number and amplitude of extracellularly recorded population spikes within each burst. We conclude that diffusion, channel open time and GABA uptake all influence the time course of GABA-mediated i.p.s.p.s. The time course of a single, brief i.p.s.p. is determined predominantly by post-synaptic channel kinetics and diffusion of GABA out of the synapse, whereas the inhibition produced by prolonged synaptic bursts or relatively long application of exogenous GABA can be markedly influenced by GABA uptake.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Dingledine, R",
          "Korn, S J"
     ],
     "AU": [
          "Dingledine R",
          "Korn SJ"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NINCDS 17771/DS/DS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Ion Channels)",
          "0 (Nipecotic Acids)",
          "1U1QTN40SY (nipecotic acid)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "71609-37-5 (4-hydroxynipecotic acid)",
          "9DLQ4CIU6V (Proline)",
          "C7315YL6ZG (homoproline)",
          "I4744080IR (Pentobarbital)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Hippocampus/*cytology",
          "In Vitro Techniques",
          "Ion Channels/drug effects/physiology",
          "Kinetics",
          "Male",
          "Models, Biological",
          "Neurons/*physiology",
          "Nipecotic Acids/pharmacology",
          "Pentobarbital/pharmacology",
          "*Proline/*analogs & derivatives",
          "Rats",
          "Rats, Inbred Strains",
          "Synapses/*physiology",
          "gamma-Aminobutyric Acid/*metabolism/pharmacology"
     ],
     "PMC": "PMC1193039",
     "EDAT": "1985/09/01 00:00",
     "MHDA": "1985/09/01 00:01",
     "CRDT": [
          "1985/09/01 00:00"
     ],
     "PHST": [
          "1985/09/01 00:00 [pubmed]",
          "1985/09/01 00:01 [medline]",
          "1985/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1985 Sep;366:387-409.",
     "term": "hippocampus"
}