{
     "PMID": "24149474",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20131023",
     "LR": "20170220",
     "IS": "1303-2968 (Print) 1303-2968 (Linking)",
     "VI": "6",
     "IP": "4",
     "DP": "2007",
     "TI": "Daily running promotes spatial learning and memory in rats.",
     "PG": "429-33",
     "AB": "Previous studies have shown that physical activity improves learning and memory. Present study was performed to determine the effects of acute, chronic and continuous exercise with different periods on spatial learning and memory recorded as the latency and length of swim path in the Morris water maze testing in subsequent 8 days. Four rat groups were included as follows: 1- Group C (controls which did not exercise). 2- Group A (30 days treadmill running before and 8 days during the Morris water maze testing period). 3- Group B (30 days exercise before the Morris water maze testing period only) and 4- Group D (8 days exercise only during the Morris water maze testing period). The results showed that chronic (30 days) and continuous (during 8 days of Morris water maze testing days) treadmill training produced a significant enhancement in spatial learning and memory which was indicated by decreases in path length and latency to reach the platform in the Morris water maze test (p < 0.05). The benefits in these tests were lost in three days, if the daily running session was abandoned. In group D with acute treadmill running (8 days exercise only) the difference between the Group A disappeared in one week and benefit seemed to be obtained in comparison with the controls without running program. In conclusion the chronic and daily running exercises promoted learning and memory in Morris water maze, but the benefits were lost in few days without daily running sessions in adult rats. Key pointsDaily running influence on spatial memory.The velocity of learning can be influenced by running activity.Path length is important parameter for measuring the speed of learning.",
     "FAU": [
          "Alaei, Hojjatallah",
          "Moloudi, Rohallah",
          "Sarkaki, Ali Reza",
          "Azizi-Malekabadi, Hamid",
          "Hanninen, Osmo"
     ],
     "AU": [
          "Alaei H",
          "Moloudi R",
          "Sarkaki AR",
          "Azizi-Malekabadi H",
          "Hanninen O"
     ],
     "AD": "Department of Physiology, Isfahan University of Medical Sciences , Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20071201",
     "PL": "Turkey",
     "TA": "J Sports Sci Med",
     "JT": "Journal of sports science & medicine",
     "JID": "101174629",
     "PMC": "PMC3794481",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Exercise",
          "Morris water maze",
          "hippocampus",
          "spatial memory"
     ],
     "EDAT": "2007/01/01 00:00",
     "MHDA": "2007/01/01 00:01",
     "CRDT": [
          "2013/10/24 06:00"
     ],
     "PHST": [
          "2006/02/06 00:00 [received]",
          "2007/07/03 00:00 [accepted]",
          "2013/10/24 06:00 [entrez]",
          "2007/01/01 00:00 [pubmed]",
          "2007/01/01 00:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "J Sports Sci Med. 2007 Dec 1;6(4):429-33. eCollection 2007.",
     "term": "hippocampus"
}