{
     "PMID": "2415952",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860103",
     "LR": "20151119",
     "IS": "0196-9781 (Print) 0196-9781 (Linking)",
     "VI": "6",
     "IP": "3",
     "DP": "1985 May-Jun",
     "TI": "Immunohistochemical mapping of galanin-like neurons in the rat central nervous system.",
     "PG": "509-46",
     "AB": "Using an antiserum generated in rabbits against synthetic galanin (GA) and the indirect immunofluorescence method, the distribution of GA-like immunoreactive cell bodies and nerve fibers was studied in the rat central nervous system (CNS) and a detailed stereotaxic atlas of GA-like neurons was prepared. GA-like immunoreactivity was widely distributed in the rat CNS. Appreciable numbers of GA-positive cell bodies were observed in the rostral cingulate and medial prefrontal cortex, the nucleus interstitialis striae terminalis, the caudate, medial preoptic, preoptic periventricular, and preoptic suprachiasmatic nuclei, the medial forebrain bundle, the supraoptic, the hypothalamic periventricular, the paraventricular, the arcuate, dorsomedial, perifornical, thalamic periventricular, anterior dorsal and lateral thalamic nuclei, medial and central amygdaloid nuclei, dorsal and ventral premamillary nuclei, at the base of the hypothalamus, in the central gray matter, the hippocampus, the dorsal and caudoventral raphe nuclei, the interpeduncular nucleus, the locus coeruleus, ventral parabrachial, solitarii and commissuralis nuclei, in the A1, C1 and A4 catechaolamine areas, the posterior area postrema and the trigeminal and dorsal root ganglia. Fibers were generally seen where cell bodies were observed. Very dense fiber bundles were noted in the septohypothalamic tract, the preoptic area, in the hypothalamus, the habenula and the thalamic periventricular nucleus, in the ventral hippocampus, parts of the reticular formation, in the locus coeruleus, the dorsal parabrachial area, the nucleus and tract of the spinal trigeminal area and the substantia gelatinosa, the superficial layers of the spinal cord and the posterior lobe of the pituitary. The localization of the GA-like immunoreactivity in the locus coeruleus suggests a partial coexistence with catecholaminergic neurons as well as a possible involvement of the GA-like peptide in a neuroregulatory role.",
     "FAU": [
          "Skofitsch, G",
          "Jacobowitz, D M"
     ],
     "AU": [
          "Skofitsch G",
          "Jacobowitz DM"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "3 FO5 TWO 3293-01S2 BI-5/TW/FIC NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Peptides",
     "JT": "Peptides",
     "JID": "8008690",
     "RN": [
          "0 (Peptides)",
          "88813-36-9 (Galanin)",
          "SML2Y3J35T (Colchicine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Central Nervous System/*anatomy & histology/metabolism",
          "Colchicine",
          "Diencephalon/anatomy & histology/metabolism",
          "Fluorescent Antibody Technique",
          "Galanin",
          "Ganglia/anatomy & histology/metabolism",
          "Male",
          "Medulla Oblongata/anatomy & histology/metabolism",
          "Mesencephalon/anatomy & histology/metabolism",
          "Peptides/*metabolism",
          "Pituitary Gland/anatomy & histology/metabolism",
          "Rats",
          "Spinal Cord/anatomy & histology/metabolism",
          "Telencephalon/anatomy & histology/metabolism"
     ],
     "EDAT": "1985/05/01 00:00",
     "MHDA": "1985/05/01 00:01",
     "CRDT": [
          "1985/05/01 00:00"
     ],
     "PHST": [
          "1985/05/01 00:00 [pubmed]",
          "1985/05/01 00:01 [medline]",
          "1985/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Peptides. 1985 May-Jun;6(3):509-46.",
     "term": "hippocampus"
}