{
     "PMID": "241653",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760126",
     "LR": "20131121",
     "IS": "0014-2999 (Print) 0014-2999 (Linking)",
     "VI": "33",
     "IP": "2",
     "DP": "1975 Sep-Oct",
     "TI": "Centrally induced hypotensive effects of beta-adrenergic blocking drugs.",
     "PG": "283-94",
     "AB": "The mechanism of the antihypertensive effects of propranolol, pindolol and sotalol were investigated using chloralose-anesthetized cats and dogs. When administered i.v. into a carotid or vertebral artery, propranolol was readily taken up by several brain areas. Highest drug concentrations were detected in the hypothalamus and its projection areas and low concentrations in the cerebral cortex and peripheral tissues. Discrete drug administration at several brain sites decreased efferent sympathetic but increased efferent parasympathetic nerve activity. These neural changes were associated with reductions in both blood pressure and heart rate. Hippocampal propranolol administration induced the greatest neural and cardiovascular changes. Significant concurrent reductions in blood pressure, heart rate and cardiac contractile force occurred following propranolol (500 mug) administration into the hippocampus and pindolol (80 mug) administration into the septum. Sotalo injections at various brain sites failed to influence the cardiovascular system. The centrally induced cardiovascular and neural changes induced by both propranolol and pindolol were prevented by pretreatment with hexamethonium. These results suggest that the hypotensive effects of both propranolol and pindolol may be related to a reduction in the level of central autonomic control resulting in decreased levels of blood pressure, heart rate and cardiac contractile force.",
     "FAU": [
          "Garvey, H L",
          "Ram, N"
     ],
     "AU": [
          "Garvey HL",
          "Ram N"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Eur J Pharmacol",
     "JT": "European journal of pharmacology",
     "JID": "1254354",
     "RN": [
          "0 (Adrenergic beta-Antagonists)",
          "9Y8NXQ24VQ (Propranolol)",
          "A6D97U294I (Sotalol)",
          "BJ4HF6IU1D (Pindolol)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenergic beta-Antagonists/*pharmacology",
          "Animals",
          "Blood Pressure/*drug effects",
          "Depression, Chemical",
          "Dogs",
          "Electric Stimulation",
          "Electrocardiography",
          "Female",
          "Heart Conduction System/drug effects",
          "Heart Rate/drug effects",
          "Hemodynamics/drug effects",
          "Male",
          "Myocardial Contraction/drug effects",
          "Neurons, Efferent/drug effects",
          "Parasympathetic Nervous System/drug effects",
          "Pindolol/pharmacology",
          "Propranolol/metabolism/pharmacology",
          "Sotalol/pharmacology",
          "Sympathetic Nervous System/drug effects"
     ],
     "EDAT": "1975/09/01 00:00",
     "MHDA": "1975/09/01 00:01",
     "CRDT": [
          "1975/09/01 00:00"
     ],
     "PHST": [
          "1975/09/01 00:00 [pubmed]",
          "1975/09/01 00:01 [medline]",
          "1975/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Pharmacol. 1975 Sep-Oct;33(2):283-94.",
     "term": "hippocampus"
}