{
     "PMID": "2416246",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860123",
     "LR": "20170803",
     "IS": "0340-2061 (Print) 0340-2061 (Linking)",
     "VI": "173",
     "IP": "1",
     "DP": "1985",
     "TI": "The substance P innervation of the rat hippocampal region.",
     "PG": "45-52",
     "AB": "The distribution of substance P (SP) immunoreactive nerve cell bodies and preterminal processes was studied in the rat brain by using several anti-SP-antibodies in combination with immunohistochemical techniques. In normal rats and in rats pretreated with colchicine, SP immunoreactive preterminal processes were found in the hippocampal region, but SP positive cellbodies could be detected only after colchicine pretreatment. Medium-sized to large, multipolar cells immunoreactive for SP were found in stratum oriens of the hippocampal subfield CA 3 and in the hilus of the area dentata. Medium-sized to small, round or fusiform cells were detected in the pyramidal layer of the ventral subiculum and in layers III-VI of the ventral entorhinal area. The SP stained preterminal processes were of two types. Numerous fine, varicose axons were stained in different parts of Ammon's horn, while in the retrohippocampal structures, the SP immunoreactivity was present in small distinctly stained puncta. These frequently formed pericellular arrangements around unstained cells, indicative of axosomatic contacts between SP terminals and cells in the hippocampus. In Ammon's horn, the densest SP innervation was found in strata oriens, radiatum and moleculare of subfields CA 3a and CA 2. Scattered fibers were also present in the stratum oriens of CA 3a-c and in the hilus, in particular at ventral levels. In retrohippocampal structures, the SP innervation predominated in the deep pyramidal layer of the subiculum, the second layer of the presubiculum and in layers VI and IV of the medial and lateral entorhinal area.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Davies, S",
          "Kohler, C"
     ],
     "AU": [
          "Davies S",
          "Kohler C"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Anat Embryol (Berl)",
     "JT": "Anatomy and embryology",
     "JID": "7505194",
     "RN": [
          "33507-63-0 (Substance P)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*anatomy & histology/cytology",
          "Male",
          "Pyramidal Tracts/cytology",
          "Rats",
          "Rats, Inbred Strains",
          "Substance P/*analysis",
          "Tissue Distribution"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anat Embryol (Berl). 1985;173(1):45-52.",
     "term": "hippocampus"
}