{
     "PMID": "24171072",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20131030",
     "LR": "20170220",
     "IS": "2008-3866 (Print) 2008-3866 (Linking)",
     "VI": "16",
     "IP": "9",
     "DP": "2013 Sep",
     "TI": "Maternal Voluntary Exercise during Pregnancy Enhances the Spatial Learning Acquisition but not the Retention of Memory in Rat Pups via a TrkB-mediated Mechanism: The Role of Hippocampal BDNF Expression.",
     "PG": "955-61",
     "AB": "OBJECTIVE(S): The effect of maternal voluntary exercise on hippocampal BDNF level in rat offspring was studied. In addition, the possible role of hippocampal BDNF receptors in maternal exercise induced enhancement of learning in the rat pups was investigated. MATERIALS AND METHODS: Pregnant rats have been randomly assigned to sedentary control or voluntary exercise groups. Each of the exercising pregnant rats was given access to a cage that was equipped with a running wheel until the end of their pregnancy. On post natal day (PND) 36, two groups consisted of 7 male rat pups in each group from sedentary or exercised mothers were sacrificed and the hippocampus was dissected for BDNF proteins level determination. Also, bilateral injection of K252a to the hippocampus was used to block the hippocampal BDNF action on PND59 in the rat pups. RESULTS: Voluntary exercise during pregnancy significantly increased the level of BDNF protein in the hippocampus of the rat pups on PND36 compared to the control group (P=0.048). Inhibiting BDNF action abolished the exercise-induced improvement of learning acquisition in offspring in training trials (P=0.0001). No difference was observed in the platform location latency and the time spent in the target in the probe test between two groups. Conclusion : This study demonstrates that voluntary exercise during pregnancy via a TrkB-mediated mechanism enhances the spatial learning acquisition, however, not the retention of memory in the rat pups.",
     "FAU": [
          "M Akhavan, Maziar",
          "Miladi-Gorji, Hossein",
          "Emami-Abarghoie, Mitra",
          "Safari, Manouchehr",
          "Sadighi-Moghaddam, Bizhan",
          "A Vafaei, Abbas",
          "Rashidy-Pour, Ali"
     ],
     "AU": [
          "M Akhavan M",
          "Miladi-Gorji H",
          "Emami-Abarghoie M",
          "Safari M",
          "Sadighi-Moghaddam B",
          "A Vafaei A",
          "Rashidy-Pour A"
     ],
     "AD": "Skin Research Center, Laboratory of Protein and Enzyme, Shahid Beheshti University (M.C), Shohada-e Tajrish Hospital, Shahrdari St, Tehran, Iran ; Department of Pharmacology, School of Medicine, Semnan University of Medical Sciences, Semnan, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Iran J Basic Med Sci",
     "JT": "Iranian journal of basic medical sciences",
     "JID": "101517966",
     "PMC": "PMC3804842",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "BDNF",
          "Hippocampus",
          "K252a",
          "Memory",
          "Offspring",
          "TrkB",
          "Voluntary exercise"
     ],
     "EDAT": "2013/10/31 06:00",
     "MHDA": "2013/10/31 06:01",
     "CRDT": [
          "2013/10/31 06:00"
     ],
     "PHST": [
          "2012/12/30 00:00 [received]",
          "2013/08/01 00:00 [accepted]",
          "2013/10/31 06:00 [entrez]",
          "2013/10/31 06:00 [pubmed]",
          "2013/10/31 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Iran J Basic Med Sci. 2013 Sep;16(9):955-61.",
     "term": "hippocampus"
}