{
     "PMID": "24175550",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140123",
     "LR": "20131101",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "29",
     "IP": "4",
     "DP": "2013 Jul",
     "TI": "[Expression of choline acetyltransferase in the rat barrel cortex by electrical stimulation].",
     "PG": "312-6",
     "AB": "OBJECTIVE: To observe a turning performance in the rats excited by using a proper electrical stimuli of the barrel cortex region (BC), and the expression of choline acetyltransferase (ChAT) in the BC regions after electoral stimulation. METHODS: SD rats were divided into three groups. The stimulation electrodes were surgically implanted into the bilateral BC regions in the control group and the experimental group rats. The experiment group post surgery for seven days was given the electrical impulses via connection with the electrodes for three times each day through consecutive three days. Three groups of the rats were killed and the brains were quickly removed for frozen sections and then performed with conventional HE and immunohistochemistry staining. And protein samples were prepared from brain and the hippocampus tissues of the three groups to detect the level of the ChAT protein by Western blot. RESULTS: The experimental rats turn left or right when continuously stimulation in the bilateral BC regions with electric pulse. HE staining showed no significant damage around electrodes in the cerebral cortex. Compared with the control and blank groups, the ChAT positive rate in the brain section in the experimental rats was significantly high by immunohistochemistry assay; the level of the ChAT protein in the rats given the electrical stimulation increased. CONCLUSION: Turnings performance of the rat could be initiated hy electrical stimuli in the BC region. Expression of ChAT is significantly higher in the BC regions of rat under electrical stimulation, suggesting that acetylcholine might be associated with signal transmission between senses and movement behavior in the nervous central system.",
     "FAU": [
          "Fan, Hong-Kun",
          "Yang, Chun",
          "Zhang, Yan-Yan",
          "Le, Xiao-Ping",
          "Zheng, Chun-Guang",
          "Shi, Li",
          "Zhang, Qian"
     ],
     "AU": [
          "Fan HK",
          "Yang C",
          "Zhang YY",
          "Le XP",
          "Zheng CG",
          "Shi L",
          "Zhang Q"
     ],
     "AD": "Department of Physiology, Medical School, Zhengzhou University, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/metabolism",
          "Animals",
          "Cerebral Cortex/*metabolism",
          "Choline O-Acetyltransferase/*metabolism",
          "*Electric Stimulation",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2013/11/02 06:00",
     "MHDA": "2014/01/24 06:00",
     "CRDT": [
          "2013/11/02 06:00"
     ],
     "PHST": [
          "2013/11/02 06:00 [entrez]",
          "2013/11/02 06:00 [pubmed]",
          "2014/01/24 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2013 Jul;29(4):312-6.",
     "term": "hippocampus"
}