{
     "PMID": "2417654",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860313",
     "LR": "20131121",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "109 ( Pt 1)",
     "DP": "1986 Feb",
     "TI": "Neuropeptides and dopamine in the marmoset. Effect of treatment with 1-methyl-4-phenyl-1, 2, 3, 6 tetrahydropyridine (MPTP): an animal model for Parkinson's disease?",
     "PG": "143-57",
     "AB": "Neurochemical studies of post-mortem human parkinsonian brains have demonstrated specific alterations in neuropeptide concentrations within the substantia nigra and striatal structures. The drug, 1-methyl-4-phenyl-1, 2, 3, 6 tetrahydropyridine (MPTP) has been reported to act as a selective toxin to nigrostriatal dopamine neurons, and induces a parkinsonian-like syndrome in primates. In this study, marmosets developed features typical of Parkinson's disease following treatment with MPTP for four days. The effects of MPTP treatment on the concentrations of dopamine and neuropeptides were determined and changes compared with those reported for Parkinson's disease. It was found that within the substantia nigra, substance P concentrations doubled following treatment with MPTP; in contrast, concentrations of vasoactive intestinal peptide and neuropeptide Y were significantly reduced. No changes were observed in the concentrations of six other neuropeptides measured in this region, notably cholecystokinin. Despite marked depletion of dopamine within the caudate nucleus and putamen, concentrations of all neuropeptides within these structures remained unchanged with the exception of an isolated reduction of neuropeptide Y within the putamen. Somatostatin concentrations within the frontal cortex and hippocampus were significantly elevated in the marmosets treated with MPTP. These neuropeptide changes in the CNS contrast with those reported for Parkinson's disease. In view of the autonomic dysfunction associated with Parkinson's disease, peripheral concentrations of neuropeptides were determined. Significant depletion of neuropeptide Y was identified in the ureter, adrenal and cardiovascular tissue. Thus the neurochemical changes induced by MPTP may not be as selective as previously reported.",
     "FAU": [
          "Allen, J M",
          "Cross, A J",
          "Yeats, J C",
          "Ghatei, M A",
          "McGregor, G P",
          "Close, S P",
          "Pay, S",
          "Marriott, A S",
          "Tyers, M B",
          "Crow, T J"
     ],
     "AU": [
          "Allen JM",
          "Cross AJ",
          "Yeats JC",
          "Ghatei MA",
          "McGregor GP",
          "Close SP",
          "Pay S",
          "Marriott AS",
          "Tyers MB",
          "Crow TJ",
          "et al."
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "RN": [
          "0 (Pyridines)",
          "33507-63-0 (Substance P)",
          "37221-79-7 (Vasoactive Intestinal Peptide)",
          "39379-15-2 (Neurotensin)",
          "9011-97-6 (Cholecystokinin)",
          "9P21XSP91P (1-Methyl-4-phenyl-1,2,3,6-tetrahydropyridine)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "AIM IM",
     "MH": [
          "1-Methyl-4-phenyl-1,2,3,6-tetrahydropyridine",
          "Animals",
          "Brain Chemistry",
          "Callitrichinae",
          "Cholecystokinin/analysis",
          "Disease Models, Animal",
          "Dopamine/analysis",
          "Female",
          "Kidney/analysis",
          "Male",
          "Neurotensin/analysis",
          "Parkinson Disease, Secondary/*chemically induced/physiopathology",
          "*Pyridines/pharmacology",
          "Substance P/analysis",
          "Vasoactive Intestinal Peptide/analysis"
     ],
     "EDAT": "1986/02/01 00:00",
     "MHDA": "1986/02/01 00:01",
     "CRDT": [
          "1986/02/01 00:00"
     ],
     "PHST": [
          "1986/02/01 00:00 [pubmed]",
          "1986/02/01 00:01 [medline]",
          "1986/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 1986 Feb;109 ( Pt 1):143-57.",
     "term": "hippocampus"
}