{
     "PMID": "24171262",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20131108",
     "LR": "20150311",
     "IS": "1028-8880 (Print) 1028-8880 (Linking)",
     "VI": "16",
     "IP": "4",
     "DP": "2013 Feb 15",
     "TI": "Hippocampus and cerebellum function following imipenem treatment in male and female rats: evaluation of sex differences during developmental stage.",
     "PG": "151-9",
     "AB": "The B-Lactam antibiotics have been suggested to have some degree of neurotoxicity in experimental animals as well as in clinical situations. This study has been elucidated the alteration in hippocampal and cerebellum function following adolescent imipenem exposure in male and female rats. Hippocampus and cerebellum related behavioral dysfunction in imipenem -treated [intraperitoneally, 40 and 80 mg/kg/day for one week from 23-day-old] rats were analyzed using explorative, motor function, learning and memory tasks [grasping, rotarod, open field shuttle box and Morris water maze tests]. Exposure to imipenem especially in high dosage impaired the motor coordination in male and female rats. There weren't any differences in grasping time in male and female rats. When the rearing and grooming frequency of their recorded in open field test, both males and females were dramatically affected by exposure to imipenem. Compared to the saline, male and female rats trained one week after imipenem injection showed significant memory deficits in the shuttle box and Morris water maze tests. Results in this study suggested that animals treated with imipenem suffer from motor activity and cognitive impairment. However, hippocampal and cerebellum functions of male and female rats were profoundly affected by exposure to imipenem while no sex-differences in the most variable were evident.",
     "FAU": [
          "Golchin, Leila",
          "Golchin, Lale",
          "Vahidi, Ali Asghar",
          "Shabani, Mohammad"
     ],
     "AU": [
          "Golchin L",
          "Golchin L",
          "Vahidi AA",
          "Shabani M"
     ],
     "AD": "Physiology Research Center, Kerman University of Medical Sciences, Kerman, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Pakistan",
     "TA": "Pak J Biol Sci",
     "JT": "Pakistan journal of biological sciences : PJBS",
     "JID": "101247723",
     "RN": [
          "0 (Anti-Bacterial Agents)",
          "71OTZ9ZE0A (Imipenem)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anti-Bacterial Agents/*pharmacology",
          "Cerebellum/*drug effects",
          "Cognition/drug effects",
          "Female",
          "Hippocampus/*drug effects",
          "Imipenem/*pharmacology",
          "Learning/drug effects",
          "Male",
          "Maze Learning/drug effects",
          "Memory/drug effects",
          "Rats",
          "Rats, Wistar",
          "Sex Factors"
     ],
     "EDAT": "2013/11/01 06:00",
     "MHDA": "2013/11/10 06:00",
     "CRDT": [
          "2013/11/01 06:00"
     ],
     "PHST": [
          "2013/11/01 06:00 [entrez]",
          "2013/11/01 06:00 [pubmed]",
          "2013/11/10 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Pak J Biol Sci. 2013 Feb 15;16(4):151-9.",
     "term": "hippocampus"
}