{
     "PMID": "2418647",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860307",
     "LR": "20161123",
     "IS": "0091-3952 (Print) 0091-3952 (Linking)",
     "VI": "43",
     "DP": "1986",
     "TI": "Pathological findings in a case of hypoxic myoclonus treated with 5-hydroxytryptophan and a decarboxylase inhibitor.",
     "PG": "215-23",
     "AB": "A 72-year-old woman suffered a respiratory arrest following intoxication with barbiturates. Her examination 27 months after the anoxic incident revealed involuntary jerks of trunk and limb muscles triggered by willed movements. On a regimen of 1 g L-5-HTP and 100 mg l-alpha-methyldopa hydrazine (carbidopa), action myoclonus disappeared completely. This medication had to be discontinued because of a regressive hysterical reaction. Two months later, she was found unconscious; resuscitation efforts were unsuccessful. Autopsy showed death was caused by choking on food. Coronal slices of the cerebral hemispheres and transverse section of the brainstem and cerebellum revealed no lesion. No evidence of hypoxic damage could be demonstrated in the cerebral cortex, hippocampus, striatum, pallidum, subthalamus, thalamus, or other diencephalic structures. In the caudal half of the midbrain tegmentum, a marked astrocytic reaction of some duration was encountered in the lateral parts of the supratrochlearis nucleus, the lateral subnucleus of the mesencephalic gray, and the immediately adjacent cuneiform and subcuneiform nuclei. In the former nucleus, sites of presumed nerve cell disintegration were found, but the neuronal populations of this nucleus and of the other raphe nuclei were well maintained. The other brainstem structures and the cerebellum were normal. Our neuropathological findings suggest that hypoxic myoclonus (a) does not seem to be explained by demonstrable neuronal loss in motor structures, such as cerebellum, thalamus, or basal ganglia and (b) does not appear to be causally related to a detectable reduction in the serotonin-containing neurons of the brain but rather to a functional derangement of anatomically intact serotonergic pathways originating perhaps from other, as yet unidentified, damaged neuronal structures.",
     "FAU": [
          "De Lean, J",
          "Richardson, J C",
          "Rewcastle, N B"
     ],
     "AU": [
          "De Lean J",
          "Richardson JC",
          "Rewcastle NB"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Adv Neurol",
     "JT": "Advances in neurology",
     "JID": "0367524",
     "RN": [
          "46627O600J (Levodopa)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "C1LJO185Q9 (5-Hydroxytryptophan)",
          "MNX7R8C5VO (Carbidopa)",
          "Q3JTX2Q7TU (Diazepam)",
          "R5J7E3L9SP (Fenclonine)",
          "XZA9HY6Z98 (Methysergide)"
     ],
     "SB": "IM",
     "MH": [
          "5-Hydroxytryptophan/*therapeutic use",
          "Aged",
          "Brain/pathology",
          "Carbidopa/therapeutic use",
          "Diazepam/therapeutic use",
          "Electroencephalography",
          "Female",
          "Fenclonine/therapeutic use",
          "Humans",
          "Hydroxyindoleacetic Acid/cerebrospinal fluid",
          "Hypoxia/*complications",
          "Levodopa/therapeutic use",
          "Methysergide/therapeutic use",
          "Myoclonus/drug therapy/etiology/*pathology"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Adv Neurol. 1986;43:215-23.",
     "term": "hippocampus"
}