{
     "PMID": "2418822",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860314",
     "LR": "20031114",
     "IS": "0232-766X (Print) 0232-766X (Linking)",
     "VI": "44",
     "IP": "11-12",
     "DP": "1985",
     "TI": "Alpha-fetoprotein in the brain of embryonic pigs.",
     "PG": "1705-15",
     "AB": "Alpha-fetoprotein (AFP) has been screened in the brain of pig embryos by immunocytofluorescence, crossed immunoelectrophoresis and the immunoblotting technique. Immunocytochemistry showed that the cell and tissue localization of AFP changes with age of the embryos, and/or maturation of the brain. At the earliest stages studied (embryonic days (ED) 26 to 28), the AFP in the brain prevails near the cerebral ventricles, while later (ED 35-46) AFP also appears in higher concentrations in the differentiating parenchyma of some regions of the brain (especially in deep layers of the cortical plate or the region of the differentiating hippocampus) and spinal cord. Its intracellular presence was well evident in the large neuroblasts of these regions. During the 3rd month of embryonic life AFP starts to disappear from the brain parenchyma. At all ages studied, bright fluorescence in the choroid plexus and the meningovascular apparatus is evident. In the choroid plexus as well as ependymal cells a mosaic-like pattern of fluorescence appeared, especially near its invagination into the lateral ventricles; the latter suggests transependymal transport of AFP by some cells. Single and crossed immunoelectrophoresis revealed one reacting band in the water extract of homogenate of the brain of 35-day-old pig embryos. Similarly, only one band has been stained in SDS electrophoretograms prepared from such extracts and stained by the immunoblotting technique; its molecular weight corresponded to the pig AFP. In contrast to the brain the AFP band in the liver was also found in the membrane fraction. It is concluded that maximal tissue concentrations of AFP in the pig brain are attained during the second embryonic month and that, in addition to extracellular fluids, it is also transitionally present in the cytoplasmic compartment of brain cells, especially those more advanced in maturation.",
     "FAU": [
          "Mares, V",
          "Kovaru, F",
          "Kovaru, H",
          "Muller, L",
          "Zizkovsky, V"
     ],
     "AU": [
          "Mares V",
          "Kovaru F",
          "Kovaru H",
          "Muller L",
          "Zizkovsky V"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Biomed Biochim Acta",
     "JT": "Biomedica biochimica acta",
     "JID": "8304435",
     "RN": [
          "0 (alpha-Fetoproteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/cytology/*embryology",
          "Female",
          "Fluorescent Antibody Technique",
          "Immunoelectrophoresis",
          "Immunoelectrophoresis, Two-Dimensional",
          "Pregnancy",
          "Swine",
          "alpha-Fetoproteins/*analysis"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biomed Biochim Acta. 1985;44(11-12):1705-15.",
     "term": "hippocampus"
}