{
     "PMID": "24187876",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140102",
     "LR": "20161020",
     "IS": "0255-2922 (Print) 0255-2922 (Linking)",
     "VI": "33",
     "IP": "4",
     "DP": "2013 Aug",
     "TI": "Mechanism-based anti-anxiety effects of polysaccharides extracted from shudihuang (radix rehmanniae preparata) by two-dimensional electrophoresis analysis in rat hippocampus proteins.",
     "PG": "524-30",
     "AB": "OBJECTIVE: To investigate mechanism-based anti-anxiety effects of Shudihuang (Radix Rehmanniae Preparata) polysaccharides (RRPPs) through two-dimensional electrophoresis (2-DE) analysis with mass spectrometry (MS) of hippocampus proteins in rats treated with monosodium L-glutamate (MSG). METHODS: MSG (4 g/kg) or normal saline (NS) was injected subcutaneously into infant male rats on days 2, 4, 6, 8, 10 after birth. MSG-treated rats at 8 weeks old were given NS, diazepam, or RRPPs daily for seven consecutive days by intragastric administration, while NS-treated rats given the same volume of NS. Elevated plus maze (EPM) and light/dark transition (LDT) tests were used to observe anti-anxiety effects of RRPPs at 1 h after the last administration. After EPM and LDT tests, hippocampus tissues were excised on ice rapidly from the brains of rats. Thereafter, 2-DE and matrix-assisted laser desorption/ionization time-of-flight mass spectrometry (MALDI-TOF/MS) were used for detecting differential proteins in hippocampus of rats so as to explore the potential mechanisms. RESULTS: RRPPs (200, 400 mg/kg) could significantly inhibit MSG-induced decrease of time and entries percentages in open zones in EPM test and numbers of light-dark transition in LDT test. Further analysis of 2-DE and MALDI-TOF/MS indicated that beta-synuclein, protein DJ-1, peroxiredoxin-2, peroxiredoxin-6, dimethylarginine dimethylaminohydrolase 1 (DDAH-1) and iron-sulfur proteins were all found to be down-regulated significantly in MSG-treated rats, while such down-regulation was significantly inhibited after treatment with RRPPs. CONCLUSION: RRPPs showed anti-anxiety effects and potential mechanisms might be related to inhibiting MSG-induced down-regulation of beta-synuclein, DJ-1, peroxiredoxin-2, peroxiredoxin-6, DDAH-1 and iron-sulfur proteins in hippocampus of rats.",
     "FAU": [
          "Cui, Ying",
          "Rong, Chunlei",
          "Wang, Junming",
          "Cui, Can",
          "Wang, Li",
          "Feng, Zhiyi",
          "Feng, Jing",
          "Niu, Bing"
     ],
     "AU": [
          "Cui Y",
          "Rong C",
          "Wang J",
          "Cui C",
          "Wang L",
          "Feng Z",
          "Feng J",
          "Niu B"
     ],
     "AD": "School of Pharmacy, Henan University of Traditional Chinese Medicine, Zhengzhou 450046, China cyexin@126.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "J Tradit Chin Med",
     "JT": "Journal of traditional Chinese medicine = Chung i tsa chih ying wen pan",
     "JID": "8211546",
     "RN": [
          "0 (Anti-Anxiety Agents)",
          "0 (Drugs, Chinese Herbal)",
          "0 (Polysaccharides)",
          "0 (Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anti-Anxiety Agents/*administration & dosage",
          "Anxiety/*drug therapy/metabolism",
          "Drugs, Chinese Herbal/*administration & dosage",
          "Electrophoresis, Gel, Two-Dimensional",
          "Female",
          "Hippocampus/*chemistry/drug effects/metabolism",
          "Humans",
          "Male",
          "Polysaccharides/*administration & dosage",
          "Proteins/*chemistry/genetics/metabolism",
          "Proteomics",
          "Rats",
          "Rats, Sprague-Dawley",
          "Rehmannia/*chemistry"
     ],
     "EDAT": "2013/11/06 06:00",
     "MHDA": "2014/01/03 06:00",
     "CRDT": [
          "2013/11/06 06:00"
     ],
     "PHST": [
          "2013/11/06 06:00 [entrez]",
          "2013/11/06 06:00 [pubmed]",
          "2014/01/03 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Tradit Chin Med. 2013 Aug;33(4):524-30.",
     "term": "hippocampus"
}