{
     "PMID": "24199465",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20131203",
     "LR": "20150311",
     "IS": "1028-8880 (Print) 1028-8880 (Linking)",
     "VI": "15",
     "IP": "8",
     "DP": "2012 Apr 15",
     "TI": "Curcuma comosa prevents the neuron loss and affects the antioxidative enzymes in hippocampus of ethanol-treated rats.",
     "PG": "367-73",
     "AB": "Curcuma comosa Roxb. is widely used as a gynaecological traditional medicine in South-East Asia and recent behavioral studies have shown that C. comosa extract significantly improved the spatial memory in rats. The present study investigated the protective effects of Curcuma comosa hexane extract on the ethanol (EtOH)-induced oxidation in rat brains. Young female Wistar rats were given 20% of EtOH intraperitoneally to induce the oxidative stress. Subsequently, C. comosa hexane extract was intraperitoneally co-administered at the doses of 100 and 250 mg kg(-1) b.wt. to the EtOH-induced rats for 14 days. The neuron densities of CA1, CA3 and CA4 areas of the hippocampus were counted and the activities of hippocampal Catalase (CAT), Glutathione Peroxidase (GPx) and Superoxide Dismutase (SOD) were determined. EtOH significantly decreased the neuron densities in Cornu Ammonis (CA), including CA1 and CA3 areas; however, the decrease was prevented by C. comosa co-administration. EtOH administration also increased the CAT and GPx activities in the hippocampus which were reversed by C. comosa co-administration. Moreover, C. comosa administration increased the SOD activity in a dose-dependent manner in the EtOH treated groups. C. comosa prevented the neuron loss in the hippocampus caused by EtOH. The possible neural protective mechanism may involve with the changes in activities of the antioxidant enzymes in the hippocampus.",
     "FAU": [
          "Su, Jian",
          "Sripanidkulchai, Kittisak",
          "Hu, Ying",
          "Sripanidkulchai, Bungorn"
     ],
     "AU": [
          "Su J",
          "Sripanidkulchai K",
          "Hu Y",
          "Sripanidkulchai B"
     ],
     "AD": "Center for Research and Development of Herbal Health Products, Faculty of Pharmaceutical Sciences, Khon Kaen University, Khon Kaen 40002, Thailand.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Pakistan",
     "TA": "Pak J Biol Sci",
     "JT": "Pakistan journal of biological sciences : PJBS",
     "JID": "101247723",
     "RN": [
          "0 (Antioxidants)",
          "0 (Enzymes)",
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antioxidants/*metabolism",
          "*Curcuma",
          "*Dietary Supplements",
          "Enzymes/*metabolism",
          "Ethanol/*pharmacology",
          "Female",
          "Hippocampus/*drug effects/enzymology",
          "Neurons/*drug effects",
          "Quality Control",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2012/04/15 00:00",
     "MHDA": "2013/12/16 06:00",
     "CRDT": [
          "2013/11/09 06:00"
     ],
     "PHST": [
          "2013/11/09 06:00 [entrez]",
          "2012/04/15 00:00 [pubmed]",
          "2013/12/16 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Pak J Biol Sci. 2012 Apr 15;15(8):367-73.",
     "term": "hippocampus"
}