{
     "PMID": "2419518",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860417",
     "LR": "20071114",
     "IS": "0300-4864 (Print) 0300-4864 (Linking)",
     "VI": "14",
     "IP": "5",
     "DP": "1985 Oct",
     "TI": "A combined Golgi-electron microscopic study of non-pyramidal neurons in the CA 1 area of the hippocampus.",
     "PG": "717-30",
     "AB": "Non-pyramidal neurons of the CA 1 area of the rat hippocampus were identified with a combined Golgi-electron microscopic method. They were observed to have distinctive light and electron microscopic characteristics that are different from those of pyramidal cells. These features included smooth dendrites, locally arborizing axons, infolded cell nuclei with intranuclear rods or sheets, and a well-developed perikaryal cytoplasm with many organelles. In addition, the axon terminals that contact the somata and dendrites of local circuit neurons may form asymmetric as well as symmetric synapses. The axons of these cells form symmetric synapses with dendrites and somata of pyramidal cells. Some of these features were utilized to identify non-pyramidal neurons of the CA 1 area for studies of connectivity. Degenerating commissural terminals were found to form synapses with the dendrites and somata of non-pyramidal neurons. These results indicate that these neurons are a significant population of hippocampal neurons that may provide feed-forward inhibition of pyramidal neurons.",
     "FAU": [
          "Seress, L",
          "Ribak, C E"
     ],
     "AU": [
          "Seress L",
          "Ribak CE"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-20228/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurocytol",
     "JT": "Journal of neurocytology",
     "JID": "0364620",
     "SB": "IM",
     "MH": [
          "Animals",
          "Dendrites/ultrastructure",
          "Hippocampus/*ultrastructure",
          "Microscopy, Electron",
          "Nerve Degeneration",
          "Nerve Endings/physiology/ultrastructure",
          "Neurons, Afferent/physiology/*ultrastructure",
          "Pyramidal Tracts/ultrastructure",
          "Rats",
          "Rats, Inbred Strains",
          "Staining and Labeling"
     ],
     "EDAT": "1985/10/01 00:00",
     "MHDA": "1985/10/01 00:01",
     "CRDT": [
          "1985/10/01 00:00"
     ],
     "PHST": [
          "1985/10/01 00:00 [pubmed]",
          "1985/10/01 00:01 [medline]",
          "1985/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurocytol. 1985 Oct;14(5):717-30.",
     "term": "hippocampus"
}