{
     "PMID": "2419523",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860417",
     "LR": "20151119",
     "IS": "0300-4864 (Print) 0300-4864 (Linking)",
     "VI": "14",
     "IP": "5",
     "DP": "1985 Oct",
     "TI": "The development, ultrastructure and synaptic connections of the mossy cells of the dentate gyrus.",
     "PG": "835-57",
     "AB": "One of the most distinctive and common cell types in Golgi preparations of the hilus of the rat dentate gyrus is the mossy cell. We have used a variety of techniques including the Golgi method, the combined Golgi and electron microscopic (EM) method and the retrograde transport of horseradish peroxidase (HRP) to study the development, ultrastructure and synaptic connections of this cell type. The mossy cells identified in our light microscopic preparations are characterized by: triangular or multipolar shaped somata; three to four primary dendrites that arise from the soma and bifurcate once or more to produce an extensive dendritic arborization restricted, for the most part, to the hilus; numerous thorny excrescences on their somata and proximal dendrites with typical spines on distal dendrites; and axons that bifurcate and are directed toward the fimbria and the molecular layer of the dentate gyrus. The mossy cells have an immature appearance at birth and on subsequent days their maturation appears to lag somewhat behind that of the hippocampal pyramidal cells. On postnatal day 1, many of the dendrites bear growth cones primarily at their termini and have long, thin filipodia emanating from various points along their lengths. Many of the dendrites enter the molecular layer of the dentate gyrus, though this is rarely seen in the mature brain. Typical pedunculate spines are first commonly seen on the distal dendrites around postnatal day 7 while thorny excrescences are first commonly seen between postnatal days 11 and 14. By postnatal day 21, the dendrites have attained a mature appearance although the density of both typical spines and thorny excrescences is less than that found in adults. Two different retrograde transport methods were used to confirm that mossy cells give rise to the commissural projection to the contralateral dentate gyrus. The first method combined HRP histochemistry with a silver intensification procedure and the second method combined HRP histochemistry with Golgi staining. While the majority of commissurally projecting hilar neurons had the appearance of mossy cells, there were others that were smaller and either ovoid or fusiform. In EM preparations, the somata of mature mossy cells display round nuclei that lack infoldings and intranuclear rods. The perikaryal cytoplasm contains the organelles typically found in pyramidal cells of the hippocampus. Somal spines with complex shapes and branching patterns are commonly observed. The thorny excrescences on the proximal dendrites correspond to spines with long thin stalks and complex end bulbs that may appear mushroom shaped.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Ribak, C E",
          "Seress, L",
          "Amaral, D G"
     ],
     "AU": [
          "Ribak CE",
          "Seress L",
          "Amaral DG"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-20004/NS/NINDS NIH HHS/United States",
          "NS-20228/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurocytol",
     "JT": "Journal of neurocytology",
     "JID": "0364620",
     "RN": [
          "EC 1.11.1.- (Horseradish Peroxidase)"
     ],
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "Animals, Newborn",
          "Axonal Transport",
          "Cell Survival",
          "Dendrites/ultrastructure",
          "Hippocampus/*growth & development/ultrastructure",
          "Horseradish Peroxidase",
          "Microscopy, Electron",
          "Neuroglia/*physiology/ultrastructure",
          "Rats",
          "Staining and Labeling",
          "Synapses/*physiology/ultrastructure"
     ],
     "EDAT": "1985/10/01 00:00",
     "MHDA": "1985/10/01 00:01",
     "CRDT": [
          "1985/10/01 00:00"
     ],
     "PHST": [
          "1985/10/01 00:00 [pubmed]",
          "1985/10/01 00:01 [medline]",
          "1985/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurocytol. 1985 Oct;14(5):835-57.",
     "term": "hippocampus"
}