{
     "PMID": "2420562",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860512",
     "LR": "20131121",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "63",
     "IP": "5",
     "DP": "1986 May",
     "TI": "Generation of cortical event-related slow potentials in the rat involves nucleus basalis cholinergic innervation.",
     "PG": "464-75",
     "AB": "These experiments were conducted to gather information regarding the role of cholinergic innervation to the cortex in the generation of event-related slow potentials. The effects of unilateral drug treatments or lesions on ipsilateral and contralateral frontal cortex slow potential (SP) responses were examined in rats. The SP responses were recorded with silver-silver chloride electrodes and were generated by a 2 sec light cue which preceded rewarding medial forebrain bundle stimulation. The following approaches were used: microinjection of GABA, procaine or saline into the nucleus basalis magnocellularis; microinjection of atropine or saline subdurally in the SP recording area; electrolytic lesion of the nucleus basalis area; and kainic acid lesion of the nucleus basalis area. The following bilateral measurements were obtained lesion studies: choline acetyltransferase (ChAT) in cortex and hippocampus; serotonin in cortex, hippocampus, striatum and nucleus accumbens; norepinephrine in cortex and hippocampus; dopamine in striatum and nucleus accumbens; and metabolites of serotonin, norepinephrine and dopamine in these areas. The cortical SP responses were reduced on the side ipsilateral to the injections of GABA and procaine into the nucleus basalis, and on the side of the subdural atropine injection. With either type of lesion, the SP responses on the lesioned side were significantly reduced as compared to the non-lesioned side. Reductions in cortical ChAT and other measures were observed ipsilateral to the electrolytic lesion, but only cortical ChAT activity was reduced in the kainic acid-lesioned animals. Thus, pharmacological depression of nucleus basalis neurons, blockade of cholinergic muscarinic receptors in the cortex, and nucleus basalis lesions that reduce cortical choline acetyltransferase activity depress event-related slow potentials in the rat frontal cortex. These results provide evidence that cortical slow potential responses in the rat are dependent upon cholinergic innervation from the nucleus basalis.",
     "FAU": [
          "Pirch, J H",
          "Corbus, M J",
          "Rigdon, G C",
          "Lyness, W H"
     ],
     "AU": [
          "Pirch JH",
          "Corbus MJ",
          "Rigdon GC",
          "Lyness WH"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "MH-29653/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)",
          "7C0697DR9I (Atropine)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM S",
     "MH": [
          "Acetylcholine/*physiology",
          "Action Potentials/drug effects",
          "Animals",
          "Atropine/pharmacology",
          "Electroencephalography",
          "*Electrophysiology",
          "Frontal Lobe/drug effects/*physiology",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Vestibular Nuclei/*physiology",
          "gamma-Aminobutyric Acid/pharmacology"
     ],
     "OID": [
          "NASA: 86164083"
     ],
     "EDAT": "1986/05/01 00:00",
     "MHDA": "1986/05/01 00:01",
     "CRDT": [
          "1986/05/01 00:00"
     ],
     "PHST": [
          "1986/05/01 00:00 [pubmed]",
          "1986/05/01 00:01 [medline]",
          "1986/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1986 May;63(5):464-75.",
     "term": "hippocampus"
}