{
     "PMID": "2420145",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860421",
     "LR": "20060816",
     "IS": "0001-6314 (Print) 0001-6314 (Linking)",
     "VI": "72",
     "IP": "6",
     "DP": "1985 Dec",
     "TI": "The connections of the hippocampal region. New observations on efferent connections in the guinea pig, and their functional implications.",
     "PG": "550-60",
     "AB": "This article deals with the efferent connections of the hippocampal region, and considers the functional implications of these projections. The hippocampus receives indirect sensory information from many structures in the brain. Most of these afferents terminate in the superficial layers (I-III) of the entorhinal area. From cells in layers II and III of entorhinal area projections arise which terminate in hippocampus and fascia dentata, the perforant paths. Internal hippocampal projections constitute a unidirectional system of connections which project back to the deep layers (IV-VI) of the entorhinal area. The efferents from these layers may be divided into cortically terminating efferents, which originate from layer IV, and subcortically terminating efferents, which originate from layers V and VI. The cortically terminating projections end in regions of association cortex, and in limbic cortex. The subcortical projections terminate in the caudate, the putamen, and the accumbens nucleus. A hippocampal influence on these subcortical structures may seem surprising, but is logical when one takes into consideration reports on the functional associations between the striatum and the hippocampus. The findings suggest that the role of the hippocampus may be to gather input from all sensory modalities, to assign priorities continuously between these inputs, and as a result, to modify behavior via its influence on subcortical motor centres.",
     "FAU": [
          "Sorensen, K E"
     ],
     "AU": [
          "Sorensen KE"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Denmark",
     "TA": "Acta Neurol Scand",
     "JT": "Acta neurologica Scandinavica",
     "JID": "0370336",
     "RN": [
          "0 (Amino Acids)"
     ],
     "SB": "IM",
     "MH": [
          "Afferent Pathways/anatomy & histology",
          "Amino Acids/metabolism",
          "Animals",
          "Autoradiography",
          "Axonal Transport",
          "Axons/analysis",
          "*Brain Mapping",
          "Cerebral Cortex/anatomy & histology",
          "Efferent Pathways/anatomy & histology",
          "Guinea Pigs",
          "Hippocampus/*anatomy & histology/physiology",
          "Models, Neurological",
          "Nerve Degeneration",
          "Nerve Fibers/analysis",
          "Neurons, Efferent/analysis/*physiology",
          "Staining and Labeling/methods"
     ],
     "RF": "69",
     "EDAT": "1985/12/01 00:00",
     "MHDA": "1985/12/01 00:01",
     "CRDT": [
          "1985/12/01 00:00"
     ],
     "PHST": [
          "1985/12/01 00:00 [pubmed]",
          "1985/12/01 00:01 [medline]",
          "1985/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurol Scand. 1985 Dec;72(6):550-60.",
     "term": "hippocampus"
}