{
     "PMID": "24200061",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140321",
     "LR": "20171116",
     "IS": "1007-8738 (Print) 1007-8738 (Linking)",
     "VI": "29",
     "IP": "11",
     "DP": "2013 Nov",
     "TI": "[Effect of tanshinone II A on the expressions of NeuN, GFAP and CD11b in Abeta1-42; induced newborn rat hippocampal slices in vitro].",
     "PG": "1150-4",
     "AB": "OBJECTIVE: To detect the expressions of neuron-specific nuclear protein (NeuN), glial fibrillary acidic protein (GFAP) and CD11b in the Abeta1-42 induced newborn rat hippocampal slices in vitro and investigate the neuroprotective effect of tanshinone IIA. METHODS: Hippocampal slices were randomly divided into 7 groups: normal control group; Abeta1-42 (5.0, 0.5 mug/mL) groups; Abeta (5.0 mug/mL) + low or high (8.0 mg or 16 mg) doses of Tan IIA groups, Abeta (0.5 mug/mL) + low or high (8.0 mg or 16 mg) doses of Tan IIA groups. The expression levels of GFAP, NeuN and CD11b were detected by immunohistochemistry. RESULTS: Compared with the control group, the expression of NeuN decreased in the two different doses of Abeta1-42 groups, especially in the high-dose group (P<0.05); while the level significantly increased after high-dose Tan IIA treatment (P<0.05). Compared with the control group, the expression levels of GFAP and CD11b increased in the two different doses of Abeta1-42 groups, and the levels in the high-dose group were the highest (P<0.05); while the levels were reduced significantly by Tan IIA treatment, the more by the high-dose Tan IIA (P<0.05). CONCLUSION: Tan IIA can down-regulate the levels of GFAP and CD11b and inhibit the activity of glial cells in rat hippocampal slices induced by Abeta1-42 in vitro.",
     "FAU": [
          "Zhou, Li",
          "Zhou, Jun",
          "Liu, Yanping"
     ],
     "AU": [
          "Zhou L",
          "Zhou J",
          "Liu Y"
     ],
     "AD": "College of Life Science, Third Xiangya Hospital, Central South University, Changsha 410013, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Xi Bao Yu Fen Zi Mian Yi Xue Za Zhi",
     "JT": "Xi bao yu fen zi mian yi xue za zhi = Chinese journal of cellular and molecular immunology",
     "JID": "101139110",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Antigens, Nuclear)",
          "0 (CD11b Antigen)",
          "0 (Diterpenes, Abietane)",
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Nerve Tissue Proteins)",
          "0 (NeuN protein, rat)",
          "0 (Neuroprotective Agents)",
          "0 (Peptide Fragments)",
          "0 (amyloid beta-protein (1-42))",
          "03UUH3J385 (tanshinone)"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid beta-Peptides/*metabolism",
          "Animals",
          "Animals, Newborn",
          "Antigens, Nuclear/*metabolism",
          "CD11b Antigen/*metabolism",
          "Cell Proliferation/drug effects",
          "Diterpenes, Abietane/*pharmacology",
          "Female",
          "Glial Fibrillary Acidic Protein/*metabolism",
          "Hippocampus/cytology/*drug effects/metabolism",
          "In Vitro Techniques",
          "Male",
          "Nerve Tissue Proteins/*metabolism",
          "Neuroprotective Agents/pharmacology",
          "Peptide Fragments/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Up-Regulation/*drug effects"
     ],
     "EDAT": "2013/11/10 06:00",
     "MHDA": "2014/03/22 06:00",
     "CRDT": [
          "2013/11/09 06:00"
     ],
     "PHST": [
          "2013/11/09 06:00 [entrez]",
          "2013/11/10 06:00 [pubmed]",
          "2014/03/22 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Xi Bao Yu Fen Zi Mian Yi Xue Za Zhi. 2013 Nov;29(11):1150-4.",
     "term": "hippocampus"
}