{
     "PMID": "2422890",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860530",
     "LR": "20131121",
     "IS": "0091-3952 (Print) 0091-3952 (Linking)",
     "VI": "44",
     "DP": "1986",
     "TI": "Toward a mechanism of gating of chemically activated channels.",
     "PG": "171-89",
     "AB": "Chemically activated channels are membrane proteins that have various functions, including the generation of postsynaptic responses. Receptor activation of channels produces excitation, inhibition, or modulation of the responsiveness of a neuron. Synaptic transmission can be altered by many drugs that act on receptors or channels, and many such drugs are important to epilepsy research and treatment. The analysis of channel-gating mechanisms proceeds by the identification of conformations of the receptor channel complex with high or low conductance. These \"open\" and \"closed\" states are correlated with the state of occupancy of the receptor binding sites. The patch-clamp technique is ideally suited for the study of channel gating, since it permits the detection of different conductance states of a single channel. Analysis of single-channel current data yields information about the number of such conformations available to channels. Single-channel current analysis of the nicotinic acetylcholine (Ach) receptor of skeletal muscle has shown that there are several different open and closed states. Two of the closed states open very rapidly and are probably activated closed states with bound agonists. The ACh receptor channel can open spontaneously at a very low rate in the absence of bound agonist. Work with other chemically activated channels offers hope that channels activated by neurotransmitters in the mammalian central nervous system can be understood. Glutamate-activated channels can be studied in arthropod muscle and GABA-activated channels can be studied in mammalian spinal cord and hippocampus. In addition, the action of serotonin can be studied in molluscan neurons. One goal of such studies is to understand the mechanisms of responses to neurotransmitters well enough to test for the normal and defective activity of receptor channels as hypotheses for epilepsy. Another goal is to understand the molecular mechanism of action of drugs that are relevant to epilepsy.",
     "FAU": [
          "Jackson, M B"
     ],
     "AU": [
          "Jackson MB"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Adv Neurol",
     "JT": "Advances in neurology",
     "JID": "0367524",
     "RN": [
          "0 (Chlorides)",
          "0 (Ion Channels)",
          "0 (Neurotransmitter Agents)",
          "0 (Receptors, Glutamate)",
          "0 (Receptors, Neurotransmitter)",
          "0 (Receptors, Nicotinic)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biomechanical Phenomena",
          "Chlorides/metabolism",
          "Electrophysiology/methods",
          "Ion Channels/metabolism/*physiology",
          "Models, Biological",
          "Neural Inhibition",
          "Neurotransmitter Agents/physiology",
          "Receptors, Glutamate",
          "Receptors, Neurotransmitter/metabolism",
          "Receptors, Nicotinic/metabolism",
          "Stimulation, Chemical"
     ],
     "RF": "117",
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Adv Neurol. 1986;44:171-89.",
     "term": "hippocampus"
}