{
     "PMID": "24229679",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140514",
     "LR": "20131115",
     "IS": "0366-6999 (Print) 0366-6999 (Linking)",
     "VI": "126",
     "IP": "21",
     "DP": "2013 Nov",
     "TI": "Granulocyte colony-stimulating factor regulates JNK pathway to alleviate damage after cerebral ischemia reperfusion.",
     "PG": "4088-92",
     "AB": "BACKGROUND: Granulocyte-macrophage colony-stimulating factor (GM-CSF) is a potent hematopoietic growth factor that both enhances the survival and drives the differentiation and proliferation of myeloid lineage cells. Recent studies have suggested that GM-CSF has a neuroprotective effect against cerebral ischemia injury, but the molecular mechanisms have been unclear. This study aimed to investigate the influences of a short-acting (half-life 3.5 hours) G-CSF and a long-acting (half-life 40 hours) pegylated G-CSF on the JNK signaling pathway after cerebral ischemia reperfusion. METHODS: A total of 52 Sprague-Dawley rats were randomly divided into four groups: a sham group (n = 4), a vehicle with saline (n = 16), a short-acting G-CSF treatment group (n = 16) and a long-acting G-CSF treatment group (n = 16). The cerebral ischemia reperfusion model was established for the sham group and G-CSF treatment groups by middle cerebral artery occlusion (MCAO). Five days post reperfusion, rats were sacrificed and the brains were removed. Changes in neurological function after cerebral ischemia reperfusion was evaluated according to Neurological Severity Score (NSS) and the lesion volume and infarct size were measured by 2,3,5-triphenyltetrazolium chloride staining. The numbers of apoptotic neurons in these ischemic areas: left cerebral cortex, striatum and hippocampus were calculated by TUNEL assay, and expression of JNK/P-JNK, c-jun/P-c-jun in these areas was detected by Western blotting. RESULTS: Compared with the saline vehicle group ((249.68+/-23.36) mm(3), (19.27+/-3.37)%), G-CSF-treated rats revealed a significant reduction in lesion volume (long-acting: (10.89+/-1.90)%, P < 0.01; short-acting G-CSF: (11.69+/-1.41)%, P < 0.01) and infarct size (long-acting: (170.53+/-18.47) mm3, P < 0.01; short-acting G-CSF: (180.74+/-16.93) mm3, P < 0.01) as well as less neuron functional damage (P < 0.01) and a smaller number of apoptotic neurons in ischemic areas (P < 0.01). The activity of P-JNK and P-c-jun in the cerebral ischemia reperfusion-damaged cortex and hippocampus was significantly decreased in all G-CSF-treated rats (P < 0.05). However, between the long-acting and short-acting G-CSF sets, there were no significant differences found in the activity of P-JNK and P-c-jun in the cortex, hippocampus and striate body (P > 0.05). CONCLUSIONS: Hypodermic injection of 50 microg/kg G-CSF attenuated the damage caused by cerebral ischemia reperfusion in rats, which might be associated with down-regulated activation of the P-JNK and P-c-jun pathway after cerebral ischemia reperfusion. Long-acting G-CSF may be a novel choice for both clinical and basic research in treating cerebral ischemia.",
     "FAU": [
          "Li, Ya-Guo",
          "Liu, Xiao-Li",
          "Zheng, Chao-Bo"
     ],
     "AU": [
          "Li YG",
          "Liu XL",
          "Zheng CB"
     ],
     "AD": "Department of Neurology, Zhejiang Hospital, Hangzhou, Zhejiang 310013, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Chin Med J (Engl)",
     "JT": "Chinese medical journal",
     "JID": "7513795",
     "RN": [
          "0 (Neuroprotective Agents)",
          "143011-72-7 (Granulocyte Colony-Stimulating Factor)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*drug therapy",
          "Granulocyte Colony-Stimulating Factor/*therapeutic use",
          "Neuroprotective Agents/*therapeutic use",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2013/11/16 06:00",
     "MHDA": "2014/05/16 06:00",
     "CRDT": [
          "2013/11/16 06:00"
     ],
     "PHST": [
          "2013/11/16 06:00 [entrez]",
          "2013/11/16 06:00 [pubmed]",
          "2014/05/16 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Chin Med J (Engl). 2013 Nov;126(21):4088-92.",
     "term": "hippocampus"
}