{
     "PMID": "24228476",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140319",
     "LR": "20131115",
     "IS": "0033-2658 (Print) 0033-2658 (Linking)",
     "VI": "115",
     "IP": "9",
     "DP": "2013",
     "TI": "[Treatment-refractory OCD and its biological pathophysiology].",
     "PG": "981-9",
     "AB": "Recently, ample evidence has suggested that selective serotonin reuptake inhibitors (SSRIs) and cognitive behavioral therapy are highly effective treatments for OCD. There are, however, certain patients who are refractory to almost all types of therapeutic intervention. In recent studies, atypical antipsychotic augmentation of SSRIs and deep brain stimulation have been suggested to be effective for these refractory-type patients. Dysfunction of neuro-circuits throughout the frontal cortex and associated subcortical structures is considered to be due to both serotonergic and dopaminergic nerve system impairment. A large number of previous neuroimaging studies identified abnormally high metabolic activities throughout the frontal cortex as well as subcortical and limbic structures. These over-activities are suggested to be biological markers of the treatment response. In addition, structural and nerve connective dysfunction of these regions may be associated with a severe, treatment-resistant, and treatment-refractory status. A treatment-refractory state may be attributable to the clinical subtypes of OCD. Associations between the symptom subtype and brain activity reveal the heterogeneity of OCD. Several correlative analyses have shown distinct neural correlations associated with specific OCD symptom dimensions such as aggression/checking, contamination/cleaning, and hoarding. Overlapping of these neural disturbances will cause treatment-refractory OCD. Another reason for a treatment-refractory state may be comorbid disorders such as major depression and tic disorders. Comorbid depression will aggravate metabolic impairments in the hippocampus and thalamus and cause more severe disturbance of neuro-circuits in OCD. Obsessive-compulsive symptom with Tourette syndrome or pervasive developmental disorders will become refractory because of fixation caused by developmental factors and a perceptual element called \"just right feeling\". There should be a close relationship between neuro-circuit disturbance and a treatment-refractory state. The pathophysiology becomes more complicated due to the symptom subtype and comorbidity. Further investigations are needed to develop effective treatment strategies based on biological evidence.",
     "FAU": [
          "Nakao, Tomohiro"
     ],
     "AU": [
          "Nakao T"
     ],
     "AD": "Department of Neuropsychiatry, Graduate School of Medical Sciences, Kyushu University.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Seishin Shinkeigaku Zasshi",
     "JT": "Seishin shinkeigaku zasshi = Psychiatria et neurologia Japonica",
     "JID": "9801787",
     "RN": [
          "0 (Antipsychotic Agents)"
     ],
     "SB": "IM",
     "MH": [
          "Antipsychotic Agents/therapeutic use",
          "*Cognitive Therapy/methods",
          "Compulsive Behavior/psychology",
          "Frontal Lobe/pathology/*physiopathology",
          "Humans",
          "Obsessive-Compulsive Disorder/physiopathology/psychology/*therapy",
          "Treatment Outcome"
     ],
     "EDAT": "2013/11/16 06:00",
     "MHDA": "2014/03/22 06:00",
     "CRDT": [
          "2013/11/16 06:00"
     ],
     "PHST": [
          "2013/11/16 06:00 [entrez]",
          "2013/11/16 06:00 [pubmed]",
          "2014/03/22 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Seishin Shinkeigaku Zasshi. 2013;115(9):981-9.",
     "term": "hippocampus"
}