{
     "PMID": "2422889",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860530",
     "LR": "20131121",
     "IS": "0091-3952 (Print) 0091-3952 (Linking)",
     "VI": "44",
     "DP": "1986",
     "TI": "Voltage-dependent currents of vertebrate neurons and their role in membrane excitability.",
     "PG": "137-70",
     "AB": "This chapter reviews what is known of the voltage-dependent conductances of three classes of vertebrate nerve cell, as assessed by somatic voltage clamping. These classes are: (1) bullfrog paravertebral sympathetic ganglion cells; (2) rodent superior cervical sympathetic ganglion cells; and (3) rodent hippocampal pyramidal cells. Of these, bullfrog neurons are the most thoroughly characterized. They possess at least seven distinct voltage-activated conductances. Two of these, called GNa and GCa, carry inward, depolarizing current. They both activate rapidly, and can, under appropriate conditions, generate action potentials. The remaining five conductances are all potassium-mediated, and can thus in principle produce hyperpolarizations or repolarize the action potential. However, because each of these potassium conductances have different sizes, speeds, and voltage thresholds, they play a variety of hyperpolarizing, stabilizing, or braking roles. IC is large, fast, and voltage dependent. Action potentials trigger calcium influx, which rapidly turns on IC. This repolarizes the action potential and turns off IC. However another Ca-dependent current, IAHP, remains active even at negative potentials and leads to a prolonged hyperpolarization. If IC is blocked, spike repolarization slows somewhat, allowing the Hodgkin-Huxley delayed rectifier current IK to develop. This is also large enough to repolarize the spike rapidly, although it is normally preempted by IC. IA and IM are other small potassium currents that activate at more negative potentials than do IC, IK, and IAHP. IA is a transient outward current that mainly influences voltage trajectories following hyperpolarizing current pulses. IM activates progressively during prolonged depolarizing current pulses, and, together with IAHP, explains most of the adaptation seen in these cells. The harmonious counterpoint of this septet of currents explains most of the electrical excitability properties of these cells. However, several of the currents are also synaptically regulated, as a result of transmitters acting on muscarinic or peptide receptors. These slow synaptic actions can lead to dramatic changes in the electrical behavior of the cells. These currents all appear to be present in rat sympathetic ganglion cells also, although detailed analysis here has been hampered by the more complex geometry of these neurons. Furthermore, the roles of the various currents have not been completely defined. It seems possible that IA can contribute to spike repolarization, and clean separation of IC and IAHP has not yet been achieved.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Adams, P R",
          "Galvan, M"
     ],
     "AU": [
          "Adams PR",
          "Galvan M"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS18579/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Adv Neurol",
     "JT": "Advances in neurology",
     "JID": "0367524",
     "RN": [
          "0 (Ion Channels)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/pharmacology",
          "Cell Membrane/physiology",
          "Electrophysiology",
          "Epilepsy/physiopathology",
          "Ganglia, Sympathetic/cytology/physiology",
          "Hippocampus/cytology/physiology/physiopathology",
          "Ion Channels/drug effects/*physiology",
          "Neurons/*physiology/ultrastructure",
          "Ranidae",
          "Rats",
          "Synapses/physiology",
          "Time Factors"
     ],
     "RF": "176",
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Adv Neurol. 1986;44:137-70.",
     "term": "hippocampus"
}