{
     "PMID": "2423685",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860716",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "237",
     "IP": "3",
     "DP": "1986 Jun",
     "TI": "Modification of serotonergic and noradrenergic neurotransmissions by repeated administration of monoamine oxidase inhibitors: electrophysiological studies in the rat central nervous system.",
     "PG": "987-94",
     "AB": "The net effect of repeated administration of monoamine oxidase inhibitors (MAOI) on central serotonergic (5-HT) and noradrenergic (NE) neurotransmissions was studied by assessing the responsiveness of hippocampal pyramidal neurons to microiontophoretically applied 5-HT and NE and the response of these neurons to the electrical activation of the 5-HT and NE ascending pathways. Brain monoamine oxidase (MAO) activity as well as the levels of 5-HT, NE and their metabolites were determined in order to verify the biochemical effects of the drugs administered. Twenty-one-day treatments with clorgyline and deprenyl inhibited very selectively MAO-A and MAO-B, respectively, whereas a treatment with phenelzine inhibited both forms of the enzyme. Whole brain concentrations of 5-HT and NE were increased by the antidepressant drugs clorgyline and phenelzine whereas deprenyl, an MAOI type B ineffective in endogenous depression, increased only NE levels after a 21-day treatment. The responsiveness of hippocampal pyramidal neurons to 5-HT was decreased by the long-term clorgyline treatment, but not by deprenyl and phenelzine, whereas that to NE was not altered by any of the treatments. The suppression of firing of these same neurons induced by the stimulation of the 5-HT pathway was increased by clorgyline and phenelzine, but not by deprenyl. The effect of the stimulation of the dorsal NE bundle was not modified by any of the treatments. These data show that prolonged inhibition of MAO-A, but not that of MAO-B, results in an enhanced 5-HT neurotransmission.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Blier, P",
          "De Montigny, C",
          "Azzaro, A J"
     ],
     "AU": [
          "Blier P",
          "De Montigny C",
          "Azzaro AJ"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Monoamine Oxidase Inhibitors)",
          "333DO1RDJY (Serotonin)",
          "534-82-7 (Methoxyhydroxyphenylglycol)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "EC 1.4.3.4 (Monoamine Oxidase)",
          "N9YNS0M02X (Acetylcholine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/pharmacology",
          "Animals",
          "Brain/*drug effects",
          "Brain Chemistry",
          "Hippocampus/drug effects/physiology",
          "Hydroxyindoleacetic Acid/analysis",
          "Male",
          "Methoxyhydroxyphenylglycol/analysis",
          "Monoamine Oxidase/analysis",
          "Monoamine Oxidase Inhibitors/*pharmacology",
          "Norepinephrine/analysis/pharmacology/*secretion",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/analysis/pharmacology/*secretion",
          "Synaptic Transmission/*drug effects"
     ],
     "EDAT": "1986/06/01 00:00",
     "MHDA": "1986/06/01 00:01",
     "CRDT": [
          "1986/06/01 00:00"
     ],
     "PHST": [
          "1986/06/01 00:00 [pubmed]",
          "1986/06/01 00:01 [medline]",
          "1986/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1986 Jun;237(3):987-94.",
     "term": "hippocampus"
}