{
     "PMID": "2424577",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860811",
     "LR": "20131121",
     "IS": "0764-4469 (Print) 0764-4469 (Linking)",
     "VI": "302",
     "IP": "11",
     "DP": "1986",
     "TI": "[Anatomico-functional approach to the mechanisms of memory: analysis by deoxyglucose of the limbic activation induced by electric stimulation of the mouse entorhinal cortex].",
     "PG": "423-8",
     "AB": "Previous behavioral studies using post-training electrical stimulation of the brain have suggested that the lateral entorhinal cortex (LEC) is involved in mnemonic processes. In an attempt to characterize in vivo the neural pathways activated by LEC stimulation, regional patterns of uptake of 14C-2-deoxy-D-glucose (2-DG) were assessed in BALB/c mouse brain. The animals were implanted with a bipolar electrode in the LEC and a catheter in the jugular vein. In addition, four animals received an electrolytic lesion of the perforant path (PP) in order to disconnect the LEC from the hippocampus. The LEC was stimulated at subconvulsive intensity for 5 min. before and 30 min. after an injection of 2-DG. Stimulation of the LEC produced significant increases in 2-DG radioactivity in the hippocampus (dentate gyrus, CA3, CA1), subiculum and pre-subiculum. Demonstrable labelling was found in brain areas, beyond the hippocampal formation: piriform cortex, amygdala, cingulate cortex, Diagonal Band of Broca, the medial and lateral septal nuclei and the medial forebrain bundle. After PP lesion, the metabolic activity disappeared ipsilaterally in subiculum, dorsal part of the hippocampus, in some thalamic nuclei and in mammillary bodies, but all other extra-hippocampal labelling was unchanged. These data considered along with our previous behavioral results, suggest that LEC stimulation may act on mnemonic processes by the recruitment of cortical and subcortical extra-hippocampal structures (e.g. amygdala and cingulate cortex) directly or indirectly connected to the entorhinal cortex.",
     "FAU": [
          "Sif, J",
          "Gauthier, M",
          "Destrade, C"
     ],
     "AU": [
          "Sif J",
          "Gauthier M",
          "Destrade C"
     ],
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Approche morpho-fonctionnelle des mecanismes de la memoire: analyse par le desoxyglucose de l'activation limbique induite par stimulation electrique du cortex entorhinal chez la souris.",
     "PL": "France",
     "TA": "C R Acad Sci III",
     "JT": "Comptes rendus de l'Academie des sciences. Serie III, Sciences de la vie",
     "JID": "8503078",
     "RN": [
          "0 (Deoxy Sugars)",
          "9G2MP84A8W (Deoxyglucose)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axonal Transport",
          "Cerebral Cortex/*anatomy & histology/metabolism/physiology",
          "Deoxy Sugars/*metabolism",
          "Deoxyglucose/*metabolism",
          "Electric Stimulation",
          "Limbic System/*anatomy & histology/metabolism/physiology",
          "Male",
          "*Memory",
          "Mice",
          "Mice, Inbred BALB C",
          "Organ Specificity",
          "Stereotaxic Techniques"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "C R Acad Sci III. 1986;302(11):423-8.",
     "term": "hippocampus"
}