{
     "PMID": "24250491",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20131119",
     "LR": "20170220",
     "IS": "1735-0328 (Print) 1726-6882 (Linking)",
     "VI": "11",
     "IP": "2",
     "DP": "2012 Spring",
     "TI": "Microinjection of Dihydrotestosterone as a 5alpha-Reduced Metabolite of Testosterone into CA1 Region of Hippocampus Could Improve Spatial Learning in the Adult Male Rats.",
     "PG": "661-9",
     "AB": "CA1 region of hippocampus has an important role in learning and memory. Previous reports have shown that androgens like testosterone and its metabolites are present in high concentration in CA1 region of hippocampus. Androgen receptors have also high density in this region. Therefore, it is suggested that neurohormones in CA1 have an important role in learning and memory. It is likely that testosterone exerts its effect via its metabolites, especially dihydrotestosterone (DHT), a 5alpha-reduced androgen. In this research, we conducted an experiment to assess the path of testosterones effectiveness on spatial learning and memory. Adult male rats were randomly divided into 4 groups and, bilaterally, cannulated into CA1 region of hippocampus. One week after the surgery, animals received DMSO 0.5 muL as a control group and different doses of dihydrotestosterone (DHT) (0.25, 0.5 and 1 microg/0.5 muL/side) 25-30 min before the training in spatial version of Morris Water Maze task. Training session contained two blocks which animals had to learn the position of hidden platform in 4 trials. On the test session (next day), rats performed a one-trial probe test and then a visible platform one. The results showed that escape latency and traveled distance were decreased significantly in DHT-treated (0.5 microg/0.5 muL/side) rats. This finding suggested that DHT may have improved the effect on acquisition of spatial learning and memory.",
     "FAU": [
          "Babanejad, Soheila",
          "Naghdi, Nasser",
          "Haeri Rohani, Seyyed Ali"
     ],
     "AU": [
          "Babanejad S",
          "Naghdi N",
          "Haeri Rohani SA"
     ],
     "AD": "Department of Physiology and Pharmacology, Pasteur Institute, Tehran, Iran. ; Department of Physiology, Faculty of Sciences, Tehran University, Tehran, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Iran J Pharm Res",
     "JT": "Iranian journal of pharmaceutical research : IJPR",
     "JID": "101208407",
     "PMC": "PMC3832172",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Androgen",
          "CA1",
          "DHT",
          "Rat",
          "Spatial learning and memory"
     ],
     "EDAT": "2012/04/01 00:00",
     "MHDA": "2012/04/01 00:01",
     "CRDT": [
          "2013/11/20 06:00"
     ],
     "PHST": [
          "2013/11/20 06:00 [entrez]",
          "2012/04/01 00:00 [pubmed]",
          "2012/04/01 00:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Iran J Pharm Res. 2012 Spring;11(2):661-9.",
     "term": "hippocampus"
}