{
     "PMID": "24250655",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20131119",
     "LR": "20170220",
     "IS": "1735-0328 (Print) 1726-6882 (Linking)",
     "VI": "12",
     "IP": "3",
     "DP": "2013 Summer",
     "TI": "The Effect of Pentoxifylline on bcl-2 Gene Expression Changes in Hippocampus after Ischemia-Reperfusion in Wistar Rats by a Quatitative RT-PCR Method.",
     "PG": "495-501",
     "AB": "Ischemia-reperfusion injury is the tissue damage caused when blood supply returns to the tissue after a period of ischemia or lack of oxygen. Ischemia-reperfusion brain injury initiates an inflammatory response involving the expression of adhesion molecules and cytokines. Twenty-four male Wistar rats (250-300 g body wt) were used in this study. The animals were divided into four groups of 6 rats each: I: Control group that was subjected to ischemia-reperfusion, II: Ischemia-reperfusion group that was subjected to all surgical procedures, III: Drug group that received pentoxifylline (200, 400 and 600 mg/kg) 60 min before and after ischemia and IV: Vehicle group that received saline. Seventy two h after ischemia-reperfusion, the hippocampus was taken for studying the changes in bcl-2 gene expression. We used quantitative real-time PCR for the detection of bcl-2 gene expression in ischemia and drug groups and then compared them to normal samples. The results showed the gene dosage ratio of 0.66 and 1.5 for ischemia group and the drug groups, respectively. The results also showed the bcl-2 gene expression declined in ischemia group as compared to the drug group. Furthermore, we observed a significant difference in the bcl-2 gene expression between ischemia and drug groups. These findings are consistent with anti-apoptotic properties of bcl-2 gene. Furthermore this method provides a powerful tool for the investigators to study brain ischemia and respond to the treatment drugs with anti-apoptotic agents.",
     "FAU": [
          "Sari, Soyar",
          "Hashemi, Mehrdad",
          "Mahdian, Reza",
          "Parivar, Kazem",
          "Rezayat, Mehdi"
     ],
     "AU": [
          "Sari S",
          "Hashemi M",
          "Mahdian R",
          "Parivar K",
          "Rezayat M"
     ],
     "AD": "Department of Biology, Islamic Azad University, Science and Research Branch Tehran, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Iran J Pharm Res",
     "JT": "Iranian journal of pharmaceutical research : IJPR",
     "JID": "101208407",
     "PMC": "PMC3813272",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Apoptosis",
          "Ischemia-reperfusion",
          "Real-time PCR",
          "bcl-2"
     ],
     "EDAT": "2013/11/20 06:00",
     "MHDA": "2013/11/20 06:01",
     "CRDT": [
          "2013/11/20 06:00"
     ],
     "PHST": [
          "2013/11/20 06:00 [entrez]",
          "2013/11/20 06:00 [pubmed]",
          "2013/11/20 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Iran J Pharm Res. 2013 Summer;12(3):495-501.",
     "term": "hippocampus"
}