{
     "PMID": "24250658",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20131119",
     "LR": "20170220",
     "IS": "1735-0328 (Print) 1726-6882 (Linking)",
     "VI": "12",
     "IP": "3",
     "DP": "2013 Summer",
     "TI": "The Effect of Pentoxifylline on bcl-2 Gene Expression Changes in Hippocampus after Long-term use of Ecstasy in Wistar Rats.",
     "PG": "521-7",
     "AB": "3,4- Methylenedioxymethamphetamine (MDMA or \"Ecstasy\") is a psychoactive and hallucinogenic drug of abuse. MDMA has been shown to produce neurotoxicity both in animals and humans. Recently, the vasodilator drugs such as pentoxifylline is one of the new strategies which have been considered as neuroprotector. In this study effect of pentoxifylline on bcl- 2 gene expression changes in hippocampus of rat following long- term use of ecstasy was investigated. 30 male Wistar rats weighing 250-300 g were randomly divided into 5 groups: control (normal), sham (MDMA injection), experimental 1 (MDMA and then PTX injections), experimental 2 (PTX injection and after 1 week, MDMA injection) and vehicle (saline injection) groups. All drugs were injected intraperitoneally.Two weeks later, the hippocampi were removed for studying the changes in bcl-2 gene expression. We used quantitative real time PCR for detection of bcl-2 gene expression in treated groups and then compared them to control samples. The results showed the gene dosage ratio of 0.49, 0.78 and 1.17 for sham, experimental 1 and experimental 2 groups, respectively. The results also showed the bcl-2 gene expression declined in sham group as compared to the experimentalgroups. Furthermore, we observed a significant difference in the bcl-2 gene expression between sham and experimental 2 groups. We conclude that quantitative real time PCR could be used as a direct method for the detection of bcl-2 gene expression in tested and normal samples.",
     "FAU": [
          "Khazaei Koohpar, Zeinab",
          "Hashemi, Mehrdad",
          "Mahdian, Reza",
          "Parivar, Kazem"
     ],
     "AU": [
          "Khazaei Koohpar Z",
          "Hashemi M",
          "Mahdian R",
          "Parivar K"
     ],
     "AD": "Department of Biology, Science and Research Branch, Islamic Azad University, Tehran, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Iran J Pharm Res",
     "JT": "Iranian journal of pharmaceutical research : IJPR",
     "JID": "101208407",
     "PMC": "PMC3813269",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Ecstasy",
          "Hippocampus",
          "Pentoxifylline",
          "Real- time PCR",
          "bcl2"
     ],
     "EDAT": "2013/11/20 06:00",
     "MHDA": "2013/11/20 06:01",
     "CRDT": [
          "2013/11/20 06:00"
     ],
     "PHST": [
          "2013/11/20 06:00 [entrez]",
          "2013/11/20 06:00 [pubmed]",
          "2013/11/20 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Iran J Pharm Res. 2013 Summer;12(3):521-7.",
     "term": "hippocampus"
}