{
     "PMID": "2426424",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860917",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "6",
     "IP": "7",
     "DP": "1986 Jul",
     "TI": "Adenosine-containing neurons in the brain localized by immunocytochemistry.",
     "PG": "1952-61",
     "AB": "Specific sensitive rabbit antisera directed against the adenosine derivative laevulinic acid (O2',3'-adenosine acetal), which are capable of detecting as little as 1 pmol of adenosine by radioimmunoassay and which require more than 1000- to 40,000-fold greater concentrations of adenine nucleotides to displace adenosine binding to antisera, have been developed. These antisera were employed to localize adenosine immunoreactivity throughout the rat CNS using the peroxidase-antiperoxidase (PAP) complex and avidin-biotin-peroxidase complex (ABC) immunocytochemical techniques. Intense staining for adenosine immunoreactivity was localized to the cytoplasm of perikarya and fibers in neuronal cell groups of discrete rat brain regions. Areas containing highest levels of immunoreactivity included the pyramidal cells of the hippocampus, the granule cells of the dentate gyrus, subnuclei of the thalamus, amygdala, and hypothalamus, the primary olfactory cortex, and many motor and sensory nuclei of the brain stem and spinal cord. High levels also occurred in certain layers of the cerebral cortex, the caudate-putamen, the septal nuclei, and the Purkinje cell layer of the cerebellum. Varying the extent of tissue hypoxia altered only the levels of endogenous immunoreactive adenosine without changing the pattern of distribution of the immunoreactivity. Staining was abolished by immunoabsorption and by pretreatment of tissue sections with adenosine deaminase. The localization of adenosine to discrete neuronal groups in the brain supports the possibility of a neurotransmitter or neuromodulatory role for adenosine.",
     "FAU": [
          "Braas, K M",
          "Newby, A C",
          "Wilson, V S",
          "Snyder, S H"
     ],
     "AU": [
          "Braas KM",
          "Newby AC",
          "Wilson VS",
          "Snyder SH"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "DA-00266/DA/NIDA NIH HHS/United States",
          "MH-18501/MH/NIMH NIH HHS/United States",
          "NS-16375/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "K72T3FS567 (Adenosine)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine/*metabolism",
          "Animals",
          "Brain/cytology/*metabolism",
          "Histocytochemistry",
          "Immunochemistry",
          "Male",
          "Neurons/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Staining and Labeling",
          "Tissue Distribution"
     ],
     "EDAT": "1986/07/01 00:00",
     "MHDA": "1986/07/01 00:01",
     "CRDT": [
          "1986/07/01 00:00"
     ],
     "PHST": [
          "1986/07/01 00:00 [pubmed]",
          "1986/07/01 00:01 [medline]",
          "1986/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1986 Jul;6(7):1952-61.",
     "term": "hippocampus"
}