{
     "PMID": "24261295",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140107",
     "LR": "20161020",
     "IS": "1000-0607 (Print) 1000-0607 (Linking)",
     "VI": "38",
     "IP": "4",
     "DP": "2013 Aug",
     "TI": "[Influence of electroacupuncture intervention on hippocampal IL-1beta content and I kappa B kinase beta expression in focal cerebral ischemia/reperfusion rats].",
     "PG": "271-6",
     "AB": "OBJECTIVE: To observe the effect of electroacupuncture (EA) of \"Baihui\" (GV 20) and left \"Hegu\" (LI 4)-\"Taichong\" (LR 3) on levels of hippocampal IL-1beta content and I kappa B kinase (IKK) beta protein in focal cerebral ischemia/reperfusion (CI/R) injury rats so as to reveal its mechanism underlying improvement of cerebral ischemia. METHODS: One hundred and ninety-eight male SD rats were randomly divided into sham group (n = 54), model group (n = 72) and EA group (n = 72) which were further randomized into 12 h, 24 h and 48 h subgroups according to the duration of CI/R. The focal CI/R injury model was established by middle cerebral artery occlusion (MCAO) and reperfusion. EA (1 mA, 2 Hz/100 Hz) was applied to \"Baihui\" (GV 20) and the left \"Hegu\" (LI 4)-\"Taichong\" (LR 3) for 20 min, once every 12 h. The level of IL-1beta content in the right hippocampus tissue was detected by ELISA and the expression levels of hippocampal IKKbeta protein were detected by immunohistochemistry and Western blot, respectively. RESULTS: Compared with the 3 subgroups of the sham group, the levels of hippocampal IL-1beta contents at time-points of 12 h, 24 h and 48 h after MCAO were significantly increased in the model group (P < 0.01). In comparison with the model group, the contents of hippocampal IL-beta at the 3 corresponding time-points in the EA group were significantly reduced (P < 0.01). The expression levels of hippocampal IKKbeta protein at the 3 time-points after MCAO shown by immunohistochemistry and Western blot analysis were significantly higher in the model group than in the sham group (P < 0.05), and considerably lower in the EA group than in the model group (P < 0.05). CONCLUSION: EA of GV 20 and LI 4-LR 3 can obviously reduce CI/R injury induced increase of IL-1beta content and IKKbeta expression level in the hippocampus, which may be responsible for its effect in alleviating cerebral infarction by reducing inflammatory injury in the hippocampus.",
     "FAU": [
          "Qin, Wen-Yi",
          "Luo, Yong",
          "Yu, Chao"
     ],
     "AU": [
          "Qin WY",
          "Luo Y",
          "Yu C"
     ],
     "AD": "Department of Neurology, Chongqing Key Laboratory of Neurology, the First Affiliated Hospital of Chongqing Medical University, Chongqing 400016, China. apple11wen@126.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhen Ci Yan Jiu",
     "JT": "Zhen ci yan jiu = Acupuncture research",
     "JID": "8507710",
     "RN": [
          "0 (Interleukin-1beta)",
          "EC 2.7.11.10 (I-kappa B Kinase)"
     ],
     "SB": "IM",
     "MH": [
          "Acupuncture Points",
          "Animals",
          "Brain Ischemia/*genetics/metabolism/surgery/*therapy",
          "Disease Models, Animal",
          "*Electroacupuncture",
          "Gene Expression",
          "Hippocampus/enzymology/*metabolism",
          "Humans",
          "I-kappa B Kinase/*genetics/metabolism",
          "Interleukin-1beta/genetics/*metabolism",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reperfusion"
     ],
     "EDAT": "2013/11/23 06:00",
     "MHDA": "2014/01/08 06:00",
     "CRDT": [
          "2013/11/23 06:00"
     ],
     "PHST": [
          "2013/11/23 06:00 [entrez]",
          "2013/11/23 06:00 [pubmed]",
          "2014/01/08 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhen Ci Yan Jiu. 2013 Aug;38(4):271-6.",
     "term": "hippocampus"
}