{
     "PMID": "24266263",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20131230",
     "LR": "20131125",
     "IS": "1550-7033 (Print) 1550-7033 (Linking)",
     "VI": "9",
     "IP": "12",
     "DP": "2013 Dec",
     "TI": "Lipid-core nanocapsules improve the effects of resveratrol against Abeta-induced neuroinflammation.",
     "PG": "2086-104",
     "AB": "Resveratrol, a natural polyphenolic compound, has attracted considerable interest for its anti-inflammatory and neuroprotective properties. However, the biological effects of resveratrol appear strongly limited because it is photosensitive, easily oxidized, and has unfavorable pharmacokinetics. The present study aimed to elucidate the effect of resveratrol on Abeta-triggered neuroinflammation by comparing the effects of free resveratrol (RSV) treatment with those of treatment with resveratrol-loaded lipid-core nanocapsules (RSV-LNC). Organotypic hippocampal cultures were stimulated by Abeta1-42 with or without different concentrations of RSV or RSV-LNC. We found that Abeta triggered a harmful neuroinflammation process in organotypic hippocampal cultures. Pre- and co-treatments with RSV-LNC were able to protect cultures against ROS formation and cell death induced by Abeta, possibly through sustained blocking of TNF-alpha, IL-1beta, and IL-6 release. Furthermore, RSV-LNC was able to increase IL-10 release even in the presence of Abeta and prevent or decrease both glial and JNK activation. On the other hand, both pre- and co-treatment with RSV exhibited a lower ability to prevent or decrease neuroinflammation, ROS formation, and cell death, and failed to increase IL-10 release. Our findings suggest that modulation of neuroinflammation through a combination of resveratrol and a lipid-core nanocapsule-based delivery system might represent a promising approach for preventing or delaying the neurodegenerative process triggered by Abeta. The results open new vistas to the interplay between inflammation and amyloid pathology.",
     "FAU": [
          "Frozza, Rudimar L",
          "Bernardi, Andressa",
          "Hoppe, Juliana B",
          "Meneghetti, Andre B",
          "Battastini, Ana M O",
          "Pohlmann, Adriana R",
          "Guterres, Silvia S",
          "Salbego, Christianne"
     ],
     "AU": [
          "Frozza RL",
          "Bernardi A",
          "Hoppe JB",
          "Meneghetti AB",
          "Battastini AM",
          "Pohlmann AR",
          "Guterres SS",
          "Salbego C"
     ],
     "AD": "Programa de Pos-Graduacao em Bioquimica, Universidade Federal do Rio Grande do Sul-UFRGS, Porto Alegre, Brazil. rlfrozza@gmail.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Biomed Nanotechnol",
     "JT": "Journal of biomedical nanotechnology",
     "JID": "101230869",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Anti-Inflammatory Agents)",
          "0 (Lipids)",
          "0 (Nanocapsules)",
          "0 (Reactive Oxygen Species)",
          "0 (Stilbenes)",
          "Q369O8926L (resveratrol)"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid beta-Peptides",
          "Animals",
          "Anti-Inflammatory Agents/administration & dosage/*pharmacology",
          "Cells, Cultured",
          "Drug Synergism",
          "Encephalitis/chemically induced/pathology/prevention & control",
          "Hippocampus/drug effects/metabolism/pathology",
          "Inflammation/chemically induced/metabolism/pathology/*prevention & control",
          "Lipids/administration & dosage/chemistry/*pharmacology",
          "Male",
          "Nanocapsules/*chemistry",
          "Neurons/*drug effects/pathology",
          "Rats",
          "Rats, Wistar",
          "Reactive Oxygen Species/metabolism",
          "Stilbenes/administration & dosage/*pharmacology"
     ],
     "EDAT": "2013/11/26 06:00",
     "MHDA": "2014/01/01 06:00",
     "CRDT": [
          "2013/11/26 06:00"
     ],
     "PHST": [
          "2013/11/26 06:00 [entrez]",
          "2013/11/26 06:00 [pubmed]",
          "2014/01/01 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Biomed Nanotechnol. 2013 Dec;9(12):2086-104.",
     "term": "hippocampus"
}