{
     "PMID": "24261121",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20131213",
     "LR": "20161125",
     "IS": "1028-8880 (Print) 1028-8880 (Linking)",
     "VI": "15",
     "IP": "22",
     "DP": "2012 Nov 15",
     "TI": "Effect of intrahippocampal ghrelin agonist administration on passive avoidance learning and anxiety in rats.",
     "PG": "1063-8",
     "AB": "Hippocampus, amygdala and dorsal raphe nucleus are the cerebral main structures involved in learning, memory and anxiety. Ghrelin increases the level of several hormones in these structures and affects learning, memory and anxiety-like behaviors. This study was performed to investigate the effect of ghrelin agonist on passive avoidance learning and anxiety in adult female rats in the presence and absence of ovary hormones. Five groups of rats, including control group with no injections, ovariectomized groups; one group receiving normal saline and other group receiving ghrelin agonist solution, surgery shocked (sham operated) groups; one group receiving saline and other group ghrelin agonist solution, were tested. Inside stereotaxis apparatus, two sided CA1 cannulae were used and 1 microL of saline or ghrelin agonist solution, at 3 nmol microL(-1) concentration, was injected into each cannula. Passive avoidance learning was measured by using shuttle box and anxiety by elevated plus- maze. Ghrelin agonist increased the level of learning in surgery shocked group in comparison with control group. Anxiety-like behavior was seen in both ovariectomized and surgery shocked groups. Ghrelin agonist binds its own receptors in the hippocampus, thereby increases learning capability and induces anxiety-like behaviors. Proper management of these behaviors might be useful in controlling some forms of nervous system diseases in humans.",
     "FAU": [
          "Kajbaf, F",
          "Ahmadi, R",
          "Fatemi Tabatabaie, R",
          "Safarpoor, E"
     ],
     "AU": [
          "Kajbaf F",
          "Ahmadi R",
          "Fatemi Tabatabaie R",
          "Safarpoor E"
     ],
     "AD": "Department of Animal Biology, School of Basic Medical Sciences, Islamic Azad University, Qom, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Pakistan",
     "TA": "Pak J Biol Sci",
     "JT": "Pakistan journal of biological sciences : PJBS",
     "JID": "101247723",
     "RN": [
          "0 (Ghrelin)",
          "0 (Oligopeptides)",
          "E6S6E1F19M (growth hormone-releasing peptide-2)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anxiety/*chemically induced/metabolism/psychology",
          "Avoidance Learning/*drug effects",
          "Behavior, Animal/*drug effects",
          "CA1 Region, Hippocampal/*drug effects/metabolism",
          "Female",
          "Ghrelin/*agonists/metabolism",
          "Motor Activity/drug effects",
          "Oligopeptides/*administration & dosage",
          "Ovariectomy",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2013/11/23 06:00",
     "MHDA": "2013/12/18 06:00",
     "CRDT": [
          "2013/11/23 06:00"
     ],
     "PHST": [
          "2013/11/23 06:00 [entrez]",
          "2013/11/23 06:00 [pubmed]",
          "2013/12/18 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Pak J Biol Sci. 2012 Nov 15;15(22):1063-8.",
     "term": "hippocampus"
}