{
     "PMID": "24260602",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20131122",
     "LR": "20170220",
     "IS": "1940-5901 (Print) 1940-5901 (Linking)",
     "VI": "6",
     "IP": "10",
     "DP": "2013",
     "TI": "Role of mouse nerve growth factor in neural recovery following hypoxic-ischemic brain damage.",
     "PG": "951-5",
     "AB": "OBJECTIVE: To investigate the role of mouse nerve growth factor (mNGF) in neutral repair following hypoxic-ischemic brain damage (HIBD) in a neonatal rat model. METHODS: A total of 120 neonatal rats aged 7 days were randomly divided into control group, HIBD group and mNGF group (n=40 /group). Immediately after HIBD, mNGF was intramuscularly injected into rats in the mNGF group. 7, 14, 21 and 28 days after injection, immunohistochemistry and TUNEL staining were performed. RESULTS: In the HIBD group, Nestin expression was mainly found in the CA1, CA2 and CA3 regions of hippocampus. In the mNGF group, Nestin was mainly noted in the DG and CA3 regions. 7, 14 and 28 days after treatment, significant difference was found in the Nestin expression among three groups, but not observed 21 days after treatment. 21 and 28 days after treatment, the number of apoptotic neurons was markedly reduced when compared with that 7 and 14 days after treatment. CONCLUSION: mNGF can improve the neurogenesis and inhibit neural apoptosis in the hippocampus following HIBD in a neonatal rat model.",
     "FAU": [
          "Yin, Xiaojuan",
          "Meng, Fanping",
          "Wei, Wei",
          "Li, Aihua",
          "Wang, Yu",
          "Chai, Yannan",
          "Feng, Zhichun"
     ],
     "AU": [
          "Yin X",
          "Meng F",
          "Wei W",
          "Li A",
          "Wang Y",
          "Chai Y",
          "Feng Z"
     ],
     "AD": "Affiliated Bayi Children's Hospital, Beijing Military Region General Hospital No. 5, Nan Mencang, Dongcheng District, Beijing 100700, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20131025",
     "PL": "United States",
     "TA": "Int J Clin Exp Med",
     "JT": "International journal of clinical and experimental medicine",
     "JID": "101471010",
     "PMC": "PMC3832333",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Brain",
          "hypoxia/ischemia",
          "nerve growth factor",
          "rat"
     ],
     "EDAT": "2013/11/22 06:00",
     "MHDA": "2013/11/22 06:01",
     "CRDT": [
          "2013/11/22 06:00"
     ],
     "PHST": [
          "2013/09/15 00:00 [received]",
          "2013/10/01 00:00 [accepted]",
          "2013/11/22 06:00 [entrez]",
          "2013/11/22 06:00 [pubmed]",
          "2013/11/22 06:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "Int J Clin Exp Med. 2013 Oct 25;6(10):951-5. eCollection 2013.",
     "term": "hippocampus"
}