{
     "PMID": "2427313",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19861006",
     "LR": "20080909",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "64",
     "IP": "3",
     "DP": "1986 Sep",
     "TI": "Subcortical correlates of the P300 potential complex in man to auditory stimuli.",
     "PG": "199-210",
     "AB": "Bipolar and referential responses correlated to the surface P300 auditory potential complex (components N2, P3 and N4) were studied in different subcortical structures of parkinsonian and epileptic patients with implanted electrodes used as an electrophysiological procedure for surgical treatment. Bipolar and referential subcortical responses were recorded from a wide subcortical region which included subthalamo-thalamic (Sth-Th), dorsothalamic (DTh), orbitofronto-hippocampal (OFH) and striatal (STR) structures. They were formed by 3 consecutive components C, D and E correlated to components N2, P3 and N4 of the surface responses. Component D correlated to surface P3 was either absent or very small in all subcortical bipolar responses and in referential responses recorded from OFH structures. Polarity of bipolar component C was inverted between DTh and OFH while that of bipolar component E was inverted between Sth-Th and DTh, between OFH and STR and between Sth-Th and STR. Polarity of the referential component C was inverted between STh-Th and DTh and between OFH and STR while that of referential components D and E remained unchanged along all subcortical structures. Referential components C-E and D attained maximal amplitudes and minimal latencies at the subthalamic and at the medial geniculate thalamic nucleus regions respectively. From here, their amplitudes decreased and latencies increased with distance in other structures rostrally and caudally located, with the exception of those at the orbitofrontal (components C-E) and dorsal thalamic and striatal regions (component D) where no amplitude-latency gradients were observed.",
     "FAU": [
          "Velasco, M",
          "Velasco, F",
          "Velasco, A L",
          "Almanza, X",
          "Olvera, A"
     ],
     "AU": [
          "Velasco M",
          "Velasco F",
          "Velasco AL",
          "Almanza X",
          "Olvera A"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "SB": "IM",
     "MH": [
          "*Electroencephalography",
          "Epilepsy/*physiopathology",
          "*Evoked Potentials, Auditory",
          "Hippocampus/physiopathology",
          "Humans",
          "Parkinson Disease/*physiopathology",
          "Thalamus/physiopathology"
     ],
     "EDAT": "1986/09/01 00:00",
     "MHDA": "1986/09/01 00:01",
     "CRDT": [
          "1986/09/01 00:00"
     ],
     "PHST": [
          "1986/09/01 00:00 [pubmed]",
          "1986/09/01 00:01 [medline]",
          "1986/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1986 Sep;64(3):199-210.",
     "term": "hippocampus"
}