{
     "PMID": "24288771",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140722",
     "LR": "20131129",
     "IS": "1573-8221 (Electronic) 0007-4888 (Linking)",
     "VI": "155",
     "IP": "6",
     "DP": "2013 Oct",
     "TI": "Memory disorders in rats after impairment of the dorsal hippocampal CA3 field with kainic acid.",
     "PG": "805-8090",
     "AB": "We studied the possibility of conditioning of food-procuring response in animals after impairment of the dorsal hippocampal region with kainic acid. Histological studies of brain sections showed that the greater part of dorsal hippocampal CA3 pyramidal neurons were lyzed in 2 weeks after kainic acid microinjection into the hippocampus. Morphological signs of necrosis were found in CA2 and CA4 neurons at the interface with CA3 field. Preinjection of anti-inflammatory cytokine IL-10 virtually did not prevent neuronal death. Damage to the hippocampus impaired learning of experimental animals and they required more attempts for reliable performance of the skill than the controls. Short-term memory of experimental rats was retained, which was proven by the results of single-day training. It was hypothesized that memory dysfunctions in animals after damage to the dorsal hippocampal CA3 field and to the hippocampus in general are determined by impaired transition of short-term into long-term memory.",
     "FAU": [
          "Gordon, R Ya",
          "Kapralova, M V",
          "Godukhin, O V",
          "Arkhipov, V I"
     ],
     "AU": [
          "Gordon RY",
          "Kapralova MV",
          "Godukhin OV",
          "Arkhipov VI"
     ],
     "AD": "Pushchino State University; Institute of Theoretical and Experimental Biophysics, Russian Academy of Sciences; Institute of Cell Biophysics, Russian Academy of Sciences, Pushchino, Moscow Region, Russia. viarkhipov@rambler.ru.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Bull Exp Biol Med",
     "JT": "Bulletin of experimental biology and medicine",
     "JID": "0372557",
     "RN": [
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "CA3 Region, Hippocampal/*pathology",
          "Cell Death",
          "Feeding Behavior",
          "Kainic Acid",
          "Male",
          "Memory Disorders/chemically induced/*pathology",
          "Pyramidal Cells/physiology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2013/11/30 06:00",
     "MHDA": "2014/07/23 06:00",
     "CRDT": [
          "2013/11/30 06:00"
     ],
     "PHST": [
          "2013/11/30 06:00 [entrez]",
          "2013/11/30 06:00 [pubmed]",
          "2014/07/23 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Bull Exp Biol Med. 2013 Oct;155(6):805-8090.",
     "term": "hippocampus"
}