{
     "PMID": "24298384",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20131203",
     "LR": "20170220",
     "IS": "2008-3866 (Print) 2008-3866 (Linking)",
     "VI": "16",
     "IP": "2",
     "DP": "2013 Feb",
     "TI": "The Effect of Ascorbic Acid and Garlic Administration on Lead-Induced Neural Damage in Rat Offspring's Hippocampus.",
     "PG": "157-64",
     "AB": "OBJECTIVE(S): The aim of this study was to investigate ascorbic acid and garlic protective effects on lead-induced neurotoxicity during rat hippocampus development. MATERIALS AND METHODS: 90 pregnant wistar rats were divided randomly into nine groups: 1- Animals received leaded water (L). 2- Rats received leaded water and ascorbic acid (L+AA). 3- Animals received leaded water and garlic juice (L+G). 4-Animals received leaded water, ascorbic acid and garlic juice (L+G+AA). 5- Rats treated with ascorbic acid (AA). 6- Rats treated with garlic juice (G). 7- Rats treated with ascorbic acid and garlic juice (AA+G). 8- Rats treated with tap water plus 0.4 ml/l normal hydrogen chloride (HCl) and 0.5 mg/l Glucose (Sham). 9- Normal group (N). Leaded water (1500 ppm), garlic juice (1 ml/100g/day, gavage) and ascorbic acid (500 mg/kg/day, IP) were used. Finally, blood lead levels (BLL) were measured in both rats and their offspring. The rat offspring brain sections were stained using Toluidine Blue and photographed. Dark neurons (DNs) were counted to compare all groups. RESULTS: BLL significantly increased in L group compared to control and sham groups and decreased in L+G and L+AA groups in comparison to the L group (P<0.05). the number of DNs in the CA1, CA3, and DG of rat offspring hippocampus significantly increased in L group in comparison to control and sham groups (P<0.05) and decreased in L+G and L+AA groups compared to L group (P<0.05). CONCLUSION: Garlic juice and ascorbic acid administration during pregnancy and lactation may protect lead-induced neural damage in rat offspring hippocampus.",
     "FAU": [
          "Sadeghi, Akram",
          "Ebrahimzadeh Bideskan, Alireza",
          "Alipour, Fatemeh",
          "Fazel, Alireza",
          "Haghir, Hossein"
     ],
     "AU": [
          "Sadeghi A",
          "Ebrahimzadeh Bideskan A",
          "Alipour F",
          "Fazel A",
          "Haghir H"
     ],
     "AD": "Department of Anatomy and Cell Biology, School of Medicine, Mashhad University of Medical Sciences, Mashhad, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Iran J Basic Med Sci",
     "JT": "Iranian journal of basic medical sciences",
     "JID": "101517966",
     "PMC": "PMC3843859",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Ascorbic acid",
          "Garlic",
          "Hippocampus",
          "Lead"
     ],
     "EDAT": "2013/12/04 06:00",
     "MHDA": "2013/12/04 06:01",
     "CRDT": [
          "2013/12/04 06:00"
     ],
     "PHST": [
          "2012/03/08 00:00 [received]",
          "2012/07/14 00:00 [accepted]",
          "2013/12/04 06:00 [entrez]",
          "2013/12/04 06:00 [pubmed]",
          "2013/12/04 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Iran J Basic Med Sci. 2013 Feb;16(2):157-64.",
     "term": "hippocampus"
}