{
     "PMID": "24294362",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140804",
     "LR": "20170220",
     "IS": "1936-2625 (Electronic) 1936-2625 (Linking)",
     "VI": "6",
     "IP": "12",
     "DP": "2013",
     "TI": "Development of neural stem cells at different sites of fetus brain of different gestational age.",
     "PG": "2757-64",
     "AB": "OBJECTIVE: This study aimed to investigate the development of neural stem cells (NSCs) in fetal brain, which may provide experimental evidence for the clinical treatment of brain injury in children. METHODS: A total of 60 fetuses were collected after labor induction and divided into 6 groups according to the gestational age (16 w, 20 w, 24 w, 28 w, 32 w and 36 w; n=10 per group). The hippocampus, striatum, subventricular zone, frontal lobe, temporal lobe, occipital lobe and parietal lobe were harvested. In situ hybridization, immunohistochemistry and light microscopy were done to determine the morphology and quantity of NSCs. RESULTS: NSCs were identified in the brain of fetuses with different gestational age. NSCs were round, oval, spindle-shaped, starlike, triangular or polygonal. NSC colony was also observed with symmetrical or asymmetrical division. Single NSC, group-like NSCs and cluster-like NSCs were found in the different sites of fetal brain, and NCSs interacted with each other via synapses. However, the distribution, morphology, growth and quantity of NSCs were different in the brain of fetuses with different gestational age. The number of NSCs reduced with the increase in gestational age, but they were always observed. CONCLUSION: The morphology of NSCs in fetal brain is variable and they are widely distributed in the hippocampus, subventricular zone, striatum and cortex. The number of NSCs reduced with the increase of gestational age.",
     "FAU": [
          "Yin, Xiaojuan",
          "Li, Lihua",
          "Zhang, Xiaoying",
          "Yang, Yao",
          "Chai, Yannan",
          "Han, Xiao",
          "Feng, Zhichun"
     ],
     "AU": [
          "Yin X",
          "Li L",
          "Zhang X",
          "Yang Y",
          "Chai Y",
          "Han X",
          "Feng Z"
     ],
     "AD": "Affiliated Bayi Children's Hospital, Beijing Military Region General Hospital No 5, Nan Mencang, Dongcheng District, Beijing 100700, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "DEP": "20131115",
     "PL": "United States",
     "TA": "Int J Clin Exp Pathol",
     "JT": "International journal of clinical and experimental pathology",
     "JID": "101480565",
     "RN": [
          "0 (Biomarkers)",
          "0 (NES protein, human)",
          "0 (Nestin)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Biomarkers/metabolism",
          "Brain/*embryology",
          "Cell Differentiation",
          "Cell Proliferation",
          "Cell Shape",
          "Gene Expression Regulation, Developmental",
          "Gestational Age",
          "Humans",
          "Nestin/genetics/metabolism",
          "Neural Stem Cells/metabolism/*physiology",
          "Phenotype",
          "RNA, Messenger/metabolism"
     ],
     "PMC": "PMC3843256",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Human",
          "fetal brain",
          "nestin"
     ],
     "EDAT": "2013/12/03 06:00",
     "MHDA": "2014/08/05 06:00",
     "CRDT": [
          "2013/12/03 06:00"
     ],
     "PHST": [
          "2013/10/11 00:00 [received]",
          "2013/11/07 00:00 [accepted]",
          "2013/12/03 06:00 [entrez]",
          "2013/12/03 06:00 [pubmed]",
          "2014/08/05 06:00 [medline]"
     ],
     "PST": "epublish",
     "SO": "Int J Clin Exp Pathol. 2013 Nov 15;6(12):2757-64. eCollection 2013.",
     "term": "hippocampus"
}