{
     "PMID": "2430070",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19861218",
     "LR": "20171116",
     "IS": "0300-4864 (Print) 0300-4864 (Linking)",
     "VI": "15",
     "IP": "5",
     "DP": "1986 Oct",
     "TI": "Brain-specific hyaluronate-binding protein. A product of white matter astrocytes?",
     "PG": "671-9",
     "AB": "The distribution of glial fibrillary acidic (GFA) protein and hyaluronectin, a hyaluronate-binding protein isolated from human brain, was compared in brain, spinal cord and optic nerves of pigs and dogs by indirect immunofluorescence with monoclonal antibodies. In spinal cord white matter the localization of the two proteins was similar, both antigens forming a mesh surrounding myelinated axons. A similar distribution of the two proteins was also observed in the periventricular glia as well as in the glia limitans of spinal cord and optic nerves. Cerebral white matter was hyaluronectin-positive, but the GFA-positive stellate astrocytes did not stain with hyaluronectin antibodies in this location. Hyaluronectin antibodies did not stain grey matter, the granular layer of the cerebellum excepted. The astrocytes identified with GFA antibodies in hyaluronectin-negative grey matter were: the fibrous astrocytes forming the glia limitans on the surface of the cerebral hemispheres; the protoplasmic astrocytes of cerebral isocortex and basal ganglia; the fibrous astrocytes of cerebral allocortex (hippocampus); Bergmann radial glia in the molecular layer of the cerebellar cortex; and fibrous astrocytes of spinal cord anterior and posterior horns. It is concluded that the hyaluronectin fraction reacting with the monoclonal antibodies is a brain-specific protein probably produced by white matter astrocytes. We propose to call this fraction brain-specific hyaluronectin, to be distinguished from other fractions reacting with polyclonal antibodies and with different localizations.",
     "FAU": [
          "Bignami, A",
          "Dahl, D"
     ],
     "AU": [
          "Bignami A",
          "Dahl D"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 13034/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurocytol",
     "JT": "Journal of neurocytology",
     "JID": "0364620",
     "RN": [
          "0 (Carrier Proteins)",
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Hyaluronan Receptors)",
          "0 (Nerve Tissue Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/*analysis",
          "Carrier Proteins/*analysis",
          "Central Nervous System/*analysis",
          "Dogs",
          "Fluorescent Antibody Technique",
          "Glial Fibrillary Acidic Protein/*analysis",
          "Histocytochemistry",
          "Hyaluronan Receptors",
          "Nerve Fibers, Myelinated/analysis",
          "Nerve Tissue Proteins/*analysis",
          "Swine"
     ],
     "EDAT": "1986/10/01 00:00",
     "MHDA": "1986/10/01 00:01",
     "CRDT": [
          "1986/10/01 00:00"
     ],
     "PHST": [
          "1986/10/01 00:00 [pubmed]",
          "1986/10/01 00:01 [medline]",
          "1986/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurocytol. 1986 Oct;15(5):671-9.",
     "term": "hippocampus"
}