{
     "PMID": "24308183",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140107",
     "LR": "20161020",
     "IS": "1000-0607 (Print) 1000-0607 (Linking)",
     "VI": "38",
     "IP": "5",
     "DP": "2013 Oct",
     "TI": "[Effect of electroacupuncture intervention on expression of corticotropin-releasing factor protein in hypothalamus and hippocampus of traumatized rats].",
     "PG": "369-74",
     "AB": "OBJECTIVE: To observe changes of anesthesia analepsia time and hypothalamic and hippocampal corticotropin-releasing factor (CRF) protein expression after electroacupuncture (EA) intervention in acute traumatic rats, in order to explore its mechanism underlying relief of post-operative stress. METHODS: Twenty male Sprague-Dawley rats were randomly divided into normal control group, model group, sham EA group and EA group (5 rats/group). Acute traumatic model was established by left lobectomy. For rats of the sham EA group, two filiform needles were inserted into the right \"Zusanli\" (ST 36) and \"Sanyinjiao\" (SP 6) respectively, without needle-twirling and without electrical stimulation. For rats of the EA group, the right ST 36 and SP 6 were electrically stimulated at 2 Hz/100 Hz and 2 mA for 30 minutes after needle insertion. Anesthesia analepsia time was recorded and righting reflex was tested for the acute traumatized rats. The expression of CRF protein in the hypothalamus and hippocampus was analyzed with Western blot. RESULTS: The anesthesia analepsia time and righting reflex recovery time were significantly shorter in the EA group than in the model group and sham EA group (P < 0.01). There was a close correlation between the anesthesia analepsia time and righting reflex recovery time (P < 0.05). In comparison with the normal group, the expression level of hippocampal CRF protein was significantly decreased whereas that of hypothalamic CRF protein evidently increased in the model group (P < 0.05). Compared with the model group, hippocampal CRF protein expression was considerably upregulated and hypothalamic CRF protein remarkably down-regulated in the EA group (P < 0.05). A markedly negative correlation was found between hypothalamic CRF and hippocampal CRF protein expression, and between hippocampal CRF expression and the stimulating mode (P < 0.001), and a positive correlation was found between hypothalamic CRF expression and righting reflex, and between hippocampal CRF expression and EA intervention (P < 0.01). CONCLUSION: EA intervention can shorten anesthesia analepsia time and righting reflex recovery time in liver-traumatized rats, which is closely associated with its effects in upregulating hippocampal CRF protein expression and down-regulating hypothalamic CRF expression. It suggests that CRF mediated hippocampus-hypothalamus-pituitary-axis is involved in EA induced reduction of post-surgical stress.",
     "FAU": [
          "Zhu, Li-Ting",
          "Tian, Zhan-Zhuang"
     ],
     "AU": [
          "Zhu LT",
          "Tian ZZ"
     ],
     "AD": "Department of Integrated Medicine, Shanghai Medical College of Fudan University, Shanghai 200032, China. zhuliting0205@163.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhen Ci Yan Jiu",
     "JT": "Zhen ci yan jiu = Acupuncture research",
     "JID": "8507710",
     "RN": [
          "9015-71-8 (Corticotropin-Releasing Hormone)"
     ],
     "SB": "IM",
     "MH": [
          "Acupuncture Points",
          "Animals",
          "Corticotropin-Releasing Hormone/*genetics/metabolism",
          "*Electroacupuncture",
          "Hippocampus/*metabolism",
          "Humans",
          "Hypothalamus/*metabolism",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Wounds and Injuries/*genetics/metabolism/*therapy"
     ],
     "EDAT": "2013/12/07 06:00",
     "MHDA": "2014/01/08 06:00",
     "CRDT": [
          "2013/12/07 06:00"
     ],
     "PHST": [
          "2013/12/07 06:00 [entrez]",
          "2013/12/07 06:00 [pubmed]",
          "2014/01/08 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhen Ci Yan Jiu. 2013 Oct;38(5):369-74.",
     "term": "hippocampus"
}