{
     "PMID": "2431377",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870116",
     "LR": "20161123",
     "IS": "0093-2213 (Print) 0093-2213 (Linking)",
     "VI": "21",
     "IP": "4",
     "DP": "1986 Oct-Dec",
     "TI": "On neurotransmitter mechanisms of reinforcement and internal inhibition.",
     "PG": "129-40",
     "AB": "Experiments reported in this study have been performed in order to investigate cholinergic and GABA-ergic neurotransmitter systems and substance P in the realization of internal inhibition and pain reinforcement. This was accomplished during the elaboration of inhibitory and defensive conditioned reflexes to light flashes in alert, nonimmobilized rabbits. Present results together with a review of past research indicate that the cholinergic system is directly involved in transmitting the effects of pain reinforcement to neocortical neurons. Substance P, a neuropeptide, reduces the background activity of neocortical and hippocampal neurons and the response of cortical neurons to pain and positive conditioned stimuli. The cholinergic system and substance P exert a modulating effect on the elaboration of internal inhibition. Phenybut, a GABA derivative capable of penetrating the blood-brain barrier, enhances inhibitory hyperpolarization in the cerebral cortex and improves discrimination between the inhibitory and reinforcing light flashes. It appears, therefore, that the GABA-ergic system plays a leading part in the elaboration of internal inhibition. Neuronal activity and slow potential changes in response to positive conditioned and pain stimuli occur in the same direction after administering the preparations, and the dynamics of these changes is different from that in responses to inhibitory stimuli. It may be supposed on these grounds that the neurotransmitter and neuromodulator systems studied possess a considerable degree of plasticity.",
     "FAU": [
          "Shulgina, G I"
     ],
     "AU": [
          "Shulgina GI"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Pavlov J Biol Sci",
     "JT": "The Pavlovian journal of biological science",
     "JID": "0414243",
     "RN": [
          "0 (Neurotransmitter Agents)",
          "33507-63-0 (Substance P)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "595EG71R3F (Benactyzine)",
          "9U1VM840SP (Physostigmine)",
          "T2M58D6LA8 (4-amino-3-phenylbutyric acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Benactyzine/pharmacology",
          "Cerebral Cortex/drug effects/*physiology",
          "Conditioning, Classical/drug effects",
          "Hippocampus/physiology",
          "Membrane Potentials/drug effects",
          "Motor Activity/drug effects",
          "Neural Inhibition/drug effects",
          "Neurotransmitter Agents/*physiology",
          "Pain/physiopathology",
          "Photic Stimulation",
          "Physostigmine/pharmacology",
          "Rabbits",
          "Reinforcement (Psychology)",
          "Substance P/physiology",
          "Visual Cortex/drug effects",
          "gamma-Aminobutyric Acid/analogs & derivatives/pharmacology"
     ],
     "EDAT": "1986/10/01 00:00",
     "MHDA": "1986/10/01 00:01",
     "CRDT": [
          "1986/10/01 00:00"
     ],
     "PHST": [
          "1986/10/01 00:00 [pubmed]",
          "1986/10/01 00:01 [medline]",
          "1986/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pavlov J Biol Sci. 1986 Oct-Dec;21(4):129-40.",
     "term": "hippocampus"
}