{
     "PMID": "2432629",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870206",
     "LR": "20041117",
     "IS": "0278-5846 (Print) 0278-5846 (Linking)",
     "VI": "10",
     "IP": "3-5",
     "DP": "1986",
     "TI": "Neuropeptides in Alzheimer's disease: a review and morphological results.",
     "PG": "271-86",
     "AB": "The anatomic distribution of classical neurotransmitters, i.e. NA, DA, 5HT, ACH and GABA in the post-mortem autopsied brain of Alzheimer's disease (AD) has been reviewed. In addition, the results and reviews reported in this paper give evidence for the change of a large number of neuropeptides in AD on the basis of immunohistochemical criteria. Among numerous peptidergic systems, abnormalities in SP, SS, NT and VIP have been observed. Therefore, no changes in the concentrations of CCK and TRH were reported. In this study, using immunohistochemical methods for SS changes in post-mortem brain material of three cases of AD and two controls, the following changes were observed: An important reduction of the SS-positive cell bodies and fibres in the cortex, the hippocampus, parahippocampic cortex, and neocortex, particularly in the parietal and frontal areas, as well as a reduction of SS cell bodies and fibres in the sub-cortical white matter. An amorphous SS-positive material in or close to the corona of a number of senile plaques. An important decrease of SS fibres and cell bodies in the lateral septi nuclei. An increase of the number and immunoreactive intensity of SS-positive fibres in the substantia innominata. In animal studies, an interaction between SS- and ACH turnover in the substantia innominata is reported. The GABA decrease as well as the SS deficit in the cortex area and sub-cortical white matter may lead to the interaction between SS and other neurotransmitters in AD.",
     "FAU": [
          "Bouras, C",
          "de St Hilaire-Kafi, S",
          "Constantinidis, J"
     ],
     "AU": [
          "Bouras C",
          "de St Hilaire-Kafi S",
          "Constantinidis J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Prog Neuropsychopharmacol Biol Psychiatry",
     "JT": "Progress in neuro-psychopharmacology & biological psychiatry",
     "JID": "8211617",
     "RN": [
          "0 (Neuropeptide Y)",
          "0 (Neuropeptides)",
          "33507-63-0 (Substance P)",
          "37221-79-7 (Vasoactive Intestinal Peptide)",
          "51110-01-1 (Somatostatin)",
          "9011-97-6 (Cholecystokinin)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*metabolism",
          "*Brain Chemistry",
          "Cholecystokinin/analysis",
          "Choline O-Acetyltransferase/analysis",
          "Humans",
          "Middle Aged",
          "Neuropeptide Y/analysis",
          "Neuropeptides/*analysis",
          "Somatostatin/*analysis",
          "Substance P/analysis",
          "Vasoactive Intestinal Peptide/analysis"
     ],
     "RF": "79",
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prog Neuropsychopharmacol Biol Psychiatry. 1986;10(3-5):271-86.",
     "term": "hippocampus"
}