{
     "PMID": "2432796",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870205",
     "LR": "20071114",
     "IS": "0387-7604 (Print) 0387-7604 (Linking)",
     "VI": "8",
     "IP": "4",
     "DP": "1986",
     "TI": "The morphology and divergent axonal organization of midbrain raphe projection neurons in the rat.",
     "PG": "343-54",
     "AB": "The morphology of dorsal raphe neurons was examined using intracellular injections of horseradish peroxidase (HRP) and the Golgi technique. Light microscopic examination of HRP-labeled projection neurons revealed a neuron type with radiating, poorly branched and sparsely spined dendrites and terminal dendritic thickets. The stem axon of these neurons left the nucleus ventrally but gave off a beaded collateral while still within the parent cell's dendritic domain. Somatodendritic morphology from Golgi-Kopsch stained material coincided with intracellular HRP findings and the dorsal raphe may consist of varieties of one basic morphological type of neuron. Intracellular recordings made during the HRP injection experiments confirmed that stimulation of the ventral medial tegmentum elicited an antidromic action potential and an inhibitory postsynaptic potential in dorsal raphe projection neurons. The order of axonal projections arising from the midbrain raphe nuclei was examined using a double retrograde axonal tracing technique. After paired HRP and [3H] wheat germ agglutinin injections within certain projection targets of the dorsal and median raphe neurons (caudate-putamen, amygdala, hippocampus, substantia nigra and locus coeruleus), each target structure was found to have its own unique representation within a topographically distinct portion of one or more of the raphe subgroups. Neurons projecting to the caudate-putamen and substantia nigra occupied rather rostral portions. Neurons projecting to the hippocampus and locus coeruleus resided more caudally. Neurons projecting to the amygdala were situated intermediately. Overall, rostrocaudal topography in the intranuclear distributions of raphe projection neurons resulted in the formation of complex overlap zones where collateralized neurons always resided.",
     "FAU": [
          "Imai, H",
          "Park, M R",
          "Steindler, D A",
          "Kitai, S T"
     ],
     "AU": [
          "Imai H",
          "Park MR",
          "Steindler DA",
          "Kitai ST"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 20702/NS/NINDS NIH HHS/United States",
          "NS 20841/NS/NINDS NIH HHS/United States",
          "NS 20856/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Dev",
     "JT": "Brain & development",
     "JID": "7909235",
     "RN": [
          "0 (Wheat Germ Agglutinins)",
          "EC 1.11.1.- (Horseradish Peroxidase)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Axons/*physiology",
          "Horseradish Peroxidase",
          "Male",
          "Mesencephalon/*anatomy & histology/physiology",
          "Neural Pathways/anatomy & histology",
          "Raphe Nuclei/*anatomy & histology/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Staining and Labeling",
          "Wheat Germ Agglutinins"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Dev. 1986;8(4):343-54.",
     "term": "hippocampus"
}