{
     "PMID": "2432203",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870210",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "6",
     "IP": "12",
     "DP": "1986 Dec",
     "TI": "Coexistence of galanin-like immunoreactivity with catecholamines, 5-hydroxytryptamine, GABA and neuropeptides in the rat CNS.",
     "PG": "3640-54",
     "AB": "The coexistence of galanin (GAL)-like immunoreactivity (LI) with markers for catecholamines, 5-hydroxytryptamine (5-HT), GABA, or some neuropeptides was mapped in the rat CNS by using adjacent sections, as well as by elution-restaining and double-labeling immunocytochemistry. Many instances of coexistence were observed, but there were also numerous GAL-positive cell body populations displaying distributions similar to those of these markers but without apparent coexistence. In the hypothalamic arcuate nucleus GAL-LI was found in a large proportion of tyrosine hydroxylase (TH)-positive cell bodies (A12 cells), both in the dorsomedial and ventrolateral subdivisions, with a higher number in the latter. GAL-LI coexisted in glutamic acid decarboxylase (GAD)-positive somata in the posterior aspects of the arcuate nucleus and at all rostrocaudal levels in fibers in the external layer of the median eminence. In the anterior hypothalamus, a large population of the cells of the parvocellular and magnocellular paraventricular nuclei contained both GAL-LI and vasopressin-LI. Moreover, somata containing both GAD- and GAL-LI were seen lateral to the mammillary recess in the tuberal and caudal magnocellular nuclei. Some of the neurons of the caudal group were shown to project to the occipital cortex using combined retrograde tracing and immunofluorescence. With regard to mesencephalic and medullary catecholamine neurons, GAL-LI coexisted in a large proportion of the noradrenergic locus coeruleus somata (A6 cell group) and in the A4 group dorsolateral to the fourth ventricle, as well as in the caudal parts of the A2 group in the dorsal vagal complex. However, in more rostral parts of the latter, especially in the medial subdivision of the solitary tract nucleus, a very large population of GAL-IR small cell bodies was seen intermingling with catecholamine neurons, but they did not contain TH-LI. Furthermore, GAL-IR cell bodies coextensive with, but not coexisting in, TH-IR somata were seen in the C1 (epinephrine) horea in the ventrolateral medulla at the level of area postrema and in the most rostral aspects of the C1 group. Finally, 5-HT-positive cell bodies of the mesencephalic and medullary raphe nuclei and a subpopulation of coarse 5-HT nerve fibers in the hippocampus co-contained GAL-LI. The present results demonstrate that a GAL-like peptide is present in many systems containing other neuroactive compounds, including dopamine, norepinephrine, 5-HT, GABA, and vasopressin.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Melander, T",
          "Hokfelt, T",
          "Rokaeus, A",
          "Cuello, A C",
          "Oertel, W H",
          "Verhofstad, A",
          "Goldstein, M"
     ],
     "AU": [
          "Melander T",
          "Hokfelt T",
          "Rokaeus A",
          "Cuello AC",
          "Oertel WH",
          "Verhofstad A",
          "Goldstein M"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Catecholamines)",
          "0 (Neuropeptides)",
          "0 (Peptides)",
          "333DO1RDJY (Serotonin)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "88813-36-9 (Galanin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Catecholamines/*metabolism",
          "Fluorescent Antibody Technique",
          "Galanin",
          "Histocytochemistry",
          "Hypothalamus/metabolism",
          "Male",
          "Medulla Oblongata/metabolism",
          "Neurons/metabolism",
          "Neuropeptides/*metabolism",
          "Peptides/*metabolism",
          "Pons/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/*metabolism",
          "gamma-Aminobutyric Acid/*metabolism"
     ],
     "EDAT": "1986/12/01 00:00",
     "MHDA": "1986/12/01 00:01",
     "CRDT": [
          "1986/12/01 00:00"
     ],
     "PHST": [
          "1986/12/01 00:00 [pubmed]",
          "1986/12/01 00:01 [medline]",
          "1986/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1986 Dec;6(12):3640-54.",
     "term": "hippocampus"
}