{
     "PMID": "2432872",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870127",
     "LR": "20161123",
     "IS": "0264-6021 (Print) 0264-6021 (Linking)",
     "VI": "237",
     "IP": "2",
     "DP": "1986 Jul 15",
     "TI": "Involvement of neuronal acceptors for dendrotoxin in its convulsive action in rat brain.",
     "PG": "397-404",
     "AB": "Dendrotoxin, a snake-venom polypeptide, is a potent convulsant that facilitates transmitter release apparently by inhibition of voltage-sensitive K+ channels responsible for A-currents. A biologically active 125I-iodinated derivative of this toxin was prepared and used to characterize kinetically homogeneous non-interacting high-affinity acceptors in synaptic membranes from rat cerebral cortex and hippocampus. Binding of radiolabelled toxin from Dendroaspis angusticeps to its membrane acceptor protein was inhibitable by homologous polypeptides from other mamba snakes; most importantly, their rank order of potency was identical with that for their central neurotoxicities in rats, furnishing evidence for involvement of this binding component in the convulsive symptoms observed. Beta-Bungarotoxin, a presynaptically acting neurotoxin whose action on neurotransmitter release at the neuromuscular junction and effects on brain synaptosomes are antagonized by dendrotoxin, was only able to inhibit the binding of the 125I-labelled toxin with low efficacy, although dendrotoxin apparently interacts avidly with the acceptor sites for beta-bungarotoxin. This weak interaction of beta-bungarotoxin with the acceptor was not attributable to its phospholipolytic action. Other neurotoxins and ion-channel antagonists failed to affect the binding of dendrotoxin. The findings presented here, together with recent electrophysiological data, favour the interpretation that dendrotoxin binds to a membrane protein comprising, or closely associated with, this one group of voltage-dependent K+ channels.",
     "FAU": [
          "Black, A R",
          "Breeze, A L",
          "Othman, I B",
          "Dolly, J O"
     ],
     "AU": [
          "Black AR",
          "Breeze AL",
          "Othman IB",
          "Dolly JO"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Biochem J",
     "JT": "The Biochemical journal",
     "JID": "2984726R",
     "RN": [
          "0 (Convulsants)",
          "0 (Elapid Venoms)",
          "0 (Ion Channels)",
          "0 (Neurotoxins)",
          "0 (Potassium Channels)",
          "0 (Receptors, Cholinergic)",
          "0 (dendrotoxin receptor)",
          "74811-93-1 (dendrotoxin)",
          "EC 3.1.1.32 (Phospholipases A)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/drug effects/*metabolism",
          "*Convulsants",
          "Elapid Venoms/*pharmacology",
          "Electrophoresis, Polyacrylamide Gel",
          "Ion Channels/drug effects",
          "Neurons/*metabolism",
          "Neurotoxins/pharmacology",
          "Phospholipases A/pharmacology",
          "*Potassium Channels",
          "Radioligand Assay",
          "Rats",
          "Receptors, Cholinergic/drug effects/*metabolism",
          "Synaptic Membranes/metabolism"
     ],
     "PMC": "PMC1146999",
     "EDAT": "1986/07/15 00:00",
     "MHDA": "1986/07/15 00:01",
     "CRDT": [
          "1986/07/15 00:00"
     ],
     "PHST": [
          "1986/07/15 00:00 [pubmed]",
          "1986/07/15 00:01 [medline]",
          "1986/07/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biochem J. 1986 Jul 15;237(2):397-404.",
     "term": "hippocampus"
}