{
     "PMID": "24343722",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150516",
     "LR": "20131217",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "65",
     "IP": "6",
     "DP": "2013 Dec 25",
     "TI": "[Multi-channel in vivo recording technique: microdrive array fabrication and electrode implantation in mice].",
     "PG": "637-46",
     "AB": "Here we describe and illustrate our methods for multi-channel in vivo recording in mice, including the fabrication of the microdrive array and the surgical procedure for implanting electrodes. The multi-channel microdrive is fabricated from printed circuit board base, screws, nuts and clamping screws. Rotation of the screw drives both the nut and the attached electrodes to move forward simultaneously. Each full turn of the screw corresponds to 280 microm in depth penetration. The recording electrodes are self-made tetrodes consisting 4 wires (13 microm in diameter). The major steps of headstage fabrication include: tetrode making, microdrive construction, headstage assembling and tetrode plating. The finished headstage is suitable for multi-channel recording in freely moving rodents with the modest weight and the adjustable number of recording electrodes. Additionally, the recording site is allowed to be manipulated after implantation at any time. In the latter part of this paper, we introduce the procedure of the implant surgery to record in bilateral hippocampus in mice. Using these headstages, we simultaneously recorded population activity in bilateral CA1 in freely behaving mice.",
     "FAU": [
          "Ma, Xiao-Yu",
          "Zhang, Yi-Yao",
          "Wang, Li-Na",
          "Lin, Long-Nian"
     ],
     "AU": [
          "Ma XY",
          "Zhang YY",
          "Wang LN",
          "Lin LN"
     ],
     "AD": "Key Laboratory of Brain Functional Genomics (Ministry of Education and Shanghai Municipality), East China Normal University, Shanghai 200062, China. lnlin@brain.ecnu.edu.cn.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Electrodes, Implanted",
          "Electrophysiology/*instrumentation",
          "*Hippocampus",
          "Mice"
     ],
     "EDAT": "2013/12/18 06:00",
     "MHDA": "2015/05/20 06:00",
     "CRDT": [
          "2013/12/18 06:00"
     ],
     "PHST": [
          "2013/12/18 06:00 [entrez]",
          "2013/12/18 06:00 [pubmed]",
          "2015/05/20 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2013 Dec 25;65(6):637-46.",
     "term": "hippocampus"
}