{
     "PMID": "24343714",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150516",
     "LR": "20131217",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "65",
     "IP": "6",
     "DP": "2013 Dec 25",
     "TI": "[Hippocampus quinolinic acid modulates glutamate and NMDAR/mGluR1 in chronic unpredictable mild stress-induced depression].",
     "PG": "577-85",
     "AB": "The present study was to investigate the role of the quinolinic acid (QUIN) and its relationship with N-methyl-D-aspartic acid (NMDA) receptor and metabotropic glutamate receptor 1 (mGluR1) in depression induced by chronic unpredictable mild stress (CUMS) in hippocampus. CUMS-induced depression model was established in Sprague-Dawley rats. Intrahippocampal injections of QUIN, QUIN antagonist Ro61-8048, non-competitive NMDA receptor antagonist MK-801 and mGluR1 antagonist AIDA were respectively adopted by rat brain stereotaxic coordinates. The behavioral observations were conducted by measurement of weight changes, sucrose preference test, open-field test and tail suspension test. The concentration of glutamic acid (Glu) and the expression of its receptor subunits in hippocampus were detected by HPLC and Western blot, respectively. The QUIN content in hippocampus was determined by enzyme linked immunosorbent assay (ELISA). The result showed that CUMS significantly induced the depressive-like behaviors in rats, increased the contents of QUIN and Glu, and upregulated the expression of NMDA receptor subunits NR2B and mGluR1 in hippocampus. Microinjection of QUIN into hippocampus resulted in animal depressive-like behaviors, and increased the content of Glu and the expression of NR2B and mGluR1 significantly. QUIN antagonist Ro61-8048 effectively restrained the depression-like behaviors induced by CUMS, and decreased the content of Glu and the expression of NR2B and mGluR1 significantly. Intrahippocampal injections of MK-801 and AIDA effectively improved the depression-like behaviors induced by CUMS and decreased the Glu content. The results suggest that CUMS may contribute to the production and release of QUIN in hippocampal microglia. QUIN results in elevation of Glu level via NMDA receptor and mGluR1, and the increase of expression of NR2B and mGluR1 in hippocampus, which leads to depression-like behaviors in the end.",
     "FAU": [
          "Chen, Hui-Bin",
          "Li, Fei",
          "Wu, Shuai",
          "An, Shu-Cheng"
     ],
     "AU": [
          "Chen HB",
          "Li F",
          "Wu S",
          "An SC"
     ],
     "AD": "College of Life Sciences, Shaanxi Normal University, Xi'an 710062, China. shuchengan@snnu.edu.cn.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (NR2B NMDA receptor)",
          "0 (Receptors, Metabotropic Glutamate)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (metabotropic glutamate receptor type 1)",
          "3KX376GY7L (Glutamic Acid)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "F6F0HK1URN (Quinolinic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal",
          "Depression/*drug therapy",
          "Dizocilpine Maleate/pharmacology",
          "Glutamic Acid/*metabolism",
          "Hippocampus/*drug effects/metabolism",
          "Quinolinic Acid/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Metabotropic Glutamate/*metabolism",
          "Receptors, N-Methyl-D-Aspartate/*metabolism",
          "Stress, Psychological"
     ],
     "EDAT": "2013/12/18 06:00",
     "MHDA": "2015/05/20 06:00",
     "CRDT": [
          "2013/12/18 06:00"
     ],
     "PHST": [
          "2013/12/18 06:00 [entrez]",
          "2013/12/18 06:00 [pubmed]",
          "2015/05/20 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2013 Dec 25;65(6):577-85.",
     "term": "hippocampus"
}