{
     "PMID": "24353664",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20131219",
     "LR": "20170220",
     "IS": "1682-024X (Print) 1681-715X (Linking)",
     "VI": "29",
     "IP": "4",
     "DP": "2013 Jul",
     "TI": "Clinical effects of surgical and Gamma Knife treatments on hippocampal sclerosis-induced intractable epilepsy of children below age 10 years.",
     "PG": "943-6",
     "AB": "OBJECTIVE: To discuss the treatment effects and costs of surgery and Gamma Knife on hippocampal sclerosis (HS)-induced intractable epilepsy of children below age 10 years. METHODS: The children below age 10 years who suffered from HS-induced intractable epilepsy from June 2010 to June 2012 were subjected to surgical and Gamma Knife treatments respectively according to their preference. RESULTS: The short-term curative rates of the surgical group and the Gamma Knife group were 93.51% and 54.87%, respectively. The average expenses of the two groups were 10,000 CNY (Chinese Yuan) and 22,000 CNY, respectively. CONCLUSION: The two groups were treated safely and effectively, but the surgical treatment led to better results at a reduced cost.",
     "FAU": [
          "Xiao, Aiju",
          "Wang, Tuanjie",
          "Tian, Yunjiao",
          "Xu, Li",
          "Li, Shujun",
          "Zhu, Fenglian"
     ],
     "AU": [
          "Xiao A",
          "Wang T",
          "Tian Y",
          "Xu L",
          "Li S",
          "Zhu F"
     ],
     "AD": "Aiju Xiao, The First Affiliated Hospital of Xinxiang Medical University, Weihui 453100, P. R. China. Tuanjie Wang, The First Affiliated Hospital of Xinxiang Medical University, Weihui 453100, P. R. China. Yunjiao Tian, The First Affiliated Hospital of Xinxiang Medical University, Weihui 453100, P. R. China. Li Xu, The First Affiliated Hospital of Xinxiang Medical University, Weihui 453100, P. R. China. Shujun Li, The First Affiliated Hospital of Xinxiang Medical University, Weihui 453100, P. R. China. Fenglian Zhu, The First Affiliated Hospital of Xinxiang Medical University, Weihui 453100, P. R. China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Pakistan",
     "TA": "Pak J Med Sci",
     "JT": "Pakistan journal of medical sciences",
     "JID": "100913117",
     "PMC": "PMC3817772",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Gamma Knife",
          "Hippocampus sclerosis",
          "Intractable epilepsy",
          "Surgery"
     ],
     "EDAT": "2013/12/20 06:00",
     "MHDA": "2013/12/20 06:01",
     "CRDT": [
          "2013/12/20 06:00"
     ],
     "PHST": [
          "2012/12/15 00:00 [received]",
          "2013/05/21 00:00 [revised]",
          "2013/05/25 00:00 [accepted]",
          "2013/12/20 06:00 [entrez]",
          "2013/12/20 06:00 [pubmed]",
          "2013/12/20 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Pak J Med Sci. 2013 Jul;29(4):943-6.",
     "term": "hippocampus"
}