{
     "PMID": "2435894",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870513",
     "LR": "20141120",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "379",
     "DP": "1986 Oct",
     "TI": "Tachykinins and bombesin excite non-pyramidal neurones in rat hippocampus.",
     "PG": "417-28",
     "AB": "The effects of substance P, eledoisin and physalaemin--which are structurally similar and all belong to the tachykinin family--and of bombesin, a gastrin-releasing peptide, on non-pyramidal neurones were studied using unitary extracellular recordings from rat hippocampal slices. The peptides were added to the perifusion solution, or locally applied by pressure ejection from a micropipette, at concentrations ranging from 10(-8) to 10(-6) M. 104 out of 115 non-pyramidal neurones responded to tachykinins, and 26 out of 27 responded to bombesin, by a reversible, concentration-dependent increase in firing. The responsive neurones retained their sensitivity to the tachykinins and to bombesin under the condition of synaptic blockade. A synthetic peptide known to antagonize the effects of oxytocin on hippocampal non-pyramidal neurones did not affect the excitations induced by the tachykinins or bombesin. The action of the tachykinins was not blocked by the muscarinic antagonist, atropine. These results indicate that hippocampal non-pyramidal neurones--which were previously shown to possess oxytocin receptors and mu-type opiate receptors--bear receptors for peptides of the tachykinin and of the gastrin-releasing families. The hippocampal effects of tachykinins and of bombesin, however, were not blocked by synthetic structural analogues of substance P, known to antagonize the action of these peptides on some non-nervous tissues. The possibility must be considered that brain receptors for tachykinins and for gastrin-releasing peptides may be distinct from the peripheral receptors for these peptides.",
     "FAU": [
          "Dreifuss, J J",
          "Raggenbass, M"
     ],
     "AU": [
          "Dreifuss JJ",
          "Raggenbass M"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Kinins)",
          "113-79-1 (Arginine Vasopressin)",
          "2507-24-6 (Physalaemin)",
          "33507-63-0 (Substance P)",
          "50-56-6 (Oxytocin)",
          "69-25-0 (Eledoisin)",
          "77403-95-3 (vasopressin, des-Tyr(2-methyl)-4-Val-D-8-Arg-)",
          "PX9AZU7QPK (Bombesin)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Arginine Vasopressin/analogs & derivatives/pharmacology",
          "Bombesin/*pharmacology",
          "Eledoisin/pharmacology",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Kinins/*pharmacology",
          "Male",
          "Neurons/drug effects/*physiology",
          "Oxytocin/pharmacology",
          "Physalaemin/pharmacology",
          "Rats",
          "Substance P/analogs & derivatives/pharmacology",
          "Time Factors"
     ],
     "PMC": "PMC1182905",
     "EDAT": "1986/10/01 00:00",
     "MHDA": "1986/10/01 00:01",
     "CRDT": [
          "1986/10/01 00:00"
     ],
     "PHST": [
          "1986/10/01 00:00 [pubmed]",
          "1986/10/01 00:01 [medline]",
          "1986/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1986 Oct;379:417-28.",
     "term": "hippocampus"
}