{
     "PMID": "24363743",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20131223",
     "LR": "20170220",
     "IS": "1735-0328 (Print) 1726-6882 (Linking)",
     "VI": "9",
     "IP": "3",
     "DP": "2010 Summer",
     "TI": "Effects of Selective iNOS Inhibitor on Spatial Memory in Recovered and Non-recovered Ketamine Induced-anesthesia in Wistar Rats.",
     "PG": "313-20",
     "AB": "Nitric oxide (NO) is thought to be involved in spatial learning and memory in several brain areas such as hippocampus. This study examined the effects of post-training intrahippocampal microinjections of 1400W as a selective inducible nitric oxide synthase (iNOS) inhibitor on spatial memory, in both anesthetized and non-anesthetized situations in rats. In the present work, 4-day training trials of animals were conducted. Spatial memory was tested 48 h after the drug infusions. For microinjection of 1400W into CA1 region of the hippocampus in conscious animals, guide cannula was implanted into the CA1 area and 1400W was infused after recovery from surgical anesthesia. In anesthetized animals, 1400W was microinjected directly into CA1 region by Hamilton syringe during anesthesia. After completion of training, 1400W (10, 50 and 100 muM/side) were microinjected bilaterally (1 muL/side) and testing trials were performed 48 h after drug infusions in both groups of cannulated and non-cannulated rats. Significant reduction was observed in escape latency and traveled distance in animals that received 1400W (100 muM/side, * P < 0.05) via cannula after recovery in comparison with control group. Moreover, microinjection of 1400W (100 muM/side) in post recovery phase also caused a significant (*** P < 0.001) reduction in time and distance of finding the hidden platform in comparison with anesthetized situation. These results suggest that 1400W has a significant improvement on spatial memory, and memory enhancement induced by iNOS inhibitor can be affected by anesthesia in a period of time.",
     "FAU": [
          "Tabrizian, Kaveh",
          "Najafi, Sheyda",
          "Belaran, Maryam",
          "Hosseini-Sharifabad, Ali",
          "Azami, Kian",
          "Hosseini, Asieh",
          "Soodi, Maliheh",
          "Kazemi, Ali",
          "Abbas, Abbas",
          "Sharifzadeh, Mohammad"
     ],
     "AU": [
          "Tabrizian K",
          "Najafi S",
          "Belaran M",
          "Hosseini-Sharifabad A",
          "Azami K",
          "Hosseini A",
          "Soodi M",
          "Kazemi A",
          "Abbas A",
          "Sharifzadeh M"
     ],
     "AD": "Department of Pharmacology and Toxicology, ; Faculty of Pharmacy, Zabol University of Medical Sciences, Zabol, Iran. Department of Pharmacology and Toxicology. Department of Pharmacology and Toxicology. Department of Pharmacology and Toxicology. Department of Pharmacology and Toxicology. Department of Pharmacology and Toxicology. Department of Toxicology, Faculty of Medical Sciences, Tarbiat Modares University, Tehran, Iran. Department of Pharmacology and Toxicology. Department of Pharmacology and Toxicology. Department of Pharmacology and Toxicology, ; Pharmaceutical Sciences Research Center, Faculty of Pharmacy, Tehran University of Medical Sciences, Tehran, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Iran J Pharm Res",
     "JT": "Iranian journal of pharmaceutical research : IJPR",
     "JID": "101208407",
     "PMC": "PMC3863448",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Anesthesia",
          "CA1 region",
          "Inducible nitric oxide synthase",
          "Morris water maze",
          "Protein kinase",
          "Spatial memory"
     ],
     "EDAT": "2010/07/01 00:00",
     "MHDA": "2010/07/01 00:01",
     "CRDT": [
          "2013/12/24 06:00"
     ],
     "PHST": [
          "2013/12/24 06:00 [entrez]",
          "2010/07/01 00:00 [pubmed]",
          "2010/07/01 00:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Iran J Pharm Res. 2010 Summer;9(3):313-20.",
     "term": "hippocampus"
}