{
     "PMID": "2436396",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870430",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "36",
     "IP": "6",
     "DP": "1986 Nov-Dec",
     "TI": "[Role of substance P in regulating the feeding behavior and the avoidance reaction in the rabbit].",
     "PG": "1045-53",
     "AB": "Similar changes in feeding and avoidance reaction in spite of the way of substance P administration (30 mgk/kg intravenously or 14,8 nmol intraventricular) were found in rabbits with electrodes implanted in various limbic-midbrain structures. Feeding was found to be more sensitive to substance P administration, as it was shown by the decrease of excitability of the hypothalamic \"feeding center\" and abolishing of the inhibitory and facilitatory effects on this center from the dorsal hippocampus and the midbrain reticular formation, correspondingly. New cortical-subcortical integration under substance P was presented in new characteristics of EEG activity in neocortical areas, both background and in response to stimulation of various limbic-midbrain structures. Biochemical data let to suggest that at the neural level substance P led to destabilization of membrane structures in endoplasmatic reticulum and to redistribution of membrane-connected N-acetylneuramine acid which was directly involved in neurotransmission.",
     "FAU": [
          "Zilov, V G",
          "Patyshakuliev, A P",
          "Merkur'eva, R V",
          "Ivanova, L I",
          "Rogacheva, S K"
     ],
     "AU": [
          "Zilov VG",
          "Patyshakuliev AP",
          "Merkur'eva RV",
          "Ivanova LI",
          "Rogacheva SK"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Rol' veshchestva P v reguliatsii i pishchevogo povedeniia i reaktsii izbeganiia u krolikov.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "33507-63-0 (Substance P)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/*drug effects",
          "Brain/*drug effects/enzymology",
          "Electroencephalography",
          "Feeding Behavior/*drug effects",
          "Hippocampus/drug effects",
          "Hypothalamus/drug effects",
          "Intracellular Membranes/drug effects",
          "Male",
          "Mesencephalon/drug effects",
          "Rabbits",
          "Reticular Formation/drug effects",
          "Substance P/*pharmacology"
     ],
     "EDAT": "1986/11/01 00:00",
     "MHDA": "1986/11/01 00:01",
     "CRDT": [
          "1986/11/01 00:00"
     ],
     "PHST": [
          "1986/11/01 00:00 [pubmed]",
          "1986/11/01 00:01 [medline]",
          "1986/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1986 Nov-Dec;36(6):1045-53.",
     "term": "hippocampus"
}