{
     "PMID": "24363834",
     "OWN": "NLM",
     "STAT": "Publisher",
     "LR": "20170220",
     "IS": "1980-5764 (Print) 1980-5764 (Linking)",
     "VI": "7",
     "IP": "1",
     "DP": "2013 Mar 1",
     "TI": "Hippocampal sclerosis dementia: An amnesic variant of frontotemporal degeneration.",
     "PG": "83-87",
     "AB": "OBJECTIVE: To describe characteristics of hippocampal sclerosis dementia. METHODS: Convenience sample of Hippocampal sclerosis dementia (HSD) recruited from the Johns Hopkins University Brain Resource Center. Twenty-four cases with post-mortem pathological diagnosis of hippocampal sclerosis dementia were reviewed for clinical characterization. RESULTS: The cases showed atrophy and neuronal loss localized to the hippocampus, amygdala and entorrhinal cortex. The majority (79.2%) had amnesia at illness onset, and many (54.2%) showed abnormal conduct and psychiatric disorder. Nearly 42% presented with an amnesic state, and 37.5% presented with amnesia plus abnormal conduct and psychiatric disorder. All eventually developed a behavioral or psychiatric disorder. Disorientation, executive dysfunction, aphasia, agnosia and apraxia were uncommon at onset. Alzheimer disease (AD) was the initial clinical diagnosis in 89% and the final clinical diagnosis in 75%. Diagnosis of frontotemporal dementia (FTD) was uncommon (seen in 8%). CONCLUSION: HSD shows pathological characteristics of FTD and clinical features that mimic AD and overlap with FTD. The findings, placed in the context of earlier work, support the proposition that HSD belongs to the FTD family, where it may be identified as an amnesic variant.",
     "FAU": [
          "Onyike, Chiadi U",
          "Pletnikova, Olga",
          "Sloane, Kelly L",
          "Sullivan, Campbell",
          "Troncoso, Juan C",
          "Rabins, Peter V"
     ],
     "AU": [
          "Onyike CU",
          "Pletnikova O",
          "Sloane KL",
          "Sullivan C",
          "Troncoso JC",
          "Rabins PV"
     ],
     "AD": "Division of Geriatric Psychiatry and Neuropsychiatry, Department of Psychiatry and Behavioral Sciences, Johns Hopkins School of Medicine, Baltimore, USA. Division of Neuropathology, Department of Pathology, Johns Hopkins School of Medicine, Baltimore, USA. Division of Geriatric Psychiatry and Neuropsychiatry, Department of Psychiatry and Behavioral Sciences, Johns Hopkins School of Medicine, Baltimore, USA. Division of Medical Psychology, Department of Psychiatry and Behavioral Sciences, Johns Hopkins School of Medicine, Baltimore, USA. Division of Neuropathology, Department of Pathology, Johns Hopkins School of Medicine, Baltimore, USA. Department of Neurology, Johns Hopkins School of Medicine, Baltimore, USA. Division of Geriatric Psychiatry and Neuropsychiatry, Department of Psychiatry and Behavioral Sciences, Johns Hopkins School of Medicine, Baltimore, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P50 AG005146/AG/NIA NIH HHS/United States",
          "U01 AG016976/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Brazil",
     "TA": "Dement Neuropsychol",
     "JT": "Dementia & neuropsychologia",
     "JID": "101506587",
     "PMC": "PMC3867983",
     "MID": [
          "NIHMS519988"
     ],
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "dementia classification",
          "frontotemporal dementia",
          "hippocampal sclerosis",
          "neuropsychiatry"
     ],
     "EDAT": "2013/12/24 06:00",
     "MHDA": "2013/12/24 06:00",
     "CRDT": [
          "2013/12/24 06:00"
     ],
     "PHST": [
          "2013/12/24 06:00 [entrez]",
          "2013/12/24 06:00 [pubmed]",
          "2013/12/24 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Dement Neuropsychol. 2013 Mar 1;7(1):83-87.",
     "term": "hippocampus"
}