{
     "PMID": "2437261",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870625",
     "LR": "20151119",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "7",
     "IP": "5",
     "DP": "1987 May",
     "TI": "Dopamine D2 receptors in the rat brain: autoradiographic visualization using a high-affinity selective agonist ligand.",
     "PG": "1352-60",
     "AB": "The non-catechol, selective dopamine D2-agonist compound 3H-205-502 was used to localize dopamine D2 receptors by autoradiography after in vitro labeling of brain sections. The characteristics of the binding of this ligand to tissue sections were those expected from the labeling of dopamine D2 receptors. The binding of 3H-205-502 was inhibited selectively and stereospecifically by dopamine D2 agents but not by dopamine D1 compounds. The autoradiographic localization of 3H-205-502 binding sites showed high densities of dopamine D2 receptors in areas such as the glomerular layer of the olfactory bulb, the nucleus accumbens, caudate-putamen, olfactory tubercle, the lateral septum, and the islands of Calleja. Besides these dopamine-innervated areas the substantia nigra and the ventral tegmental area also showed important receptor densities. Other areas where dopamine D2 receptor binding was found were the stratum lacunosum-moleculare of the hippocampus, bands of labeling in the molecular layer of the 9th and 10th lobules of the cerebellum, and several components of the visual system. This distribution presents similarities and differences with previously reported distributions of dopamine D2 receptors visualized autoradiographically using 3H-labeled agonists and antagonists. In view of the high affinity, guanine nucleotide insensitivity, and dopamine D2 selectivity of this agonist ligand, it is suggested that dopamine D2 receptors exist in different states in different areas. 3H-205-502 appears to be a new and useful tool for the study of dopamine D2 receptors.",
     "FAU": [
          "Charuchinda, C",
          "Supavilai, P",
          "Karobath, M",
          "Palacios, J M"
     ],
     "AU": [
          "Charuchinda C",
          "Supavilai P",
          "Karobath M",
          "Palacios JM"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Aminoquinolines)",
          "0 (Dopamine Antagonists)",
          "0 (Receptors, Dopamine)",
          "0 (Receptors, Dopamine D2)",
          "80Q9QWN15M (quinagolide)",
          "9NEZ333N27 (Sodium)",
          "A7A2802VNL (Butaclamol)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "*Aminoquinolines",
          "Animals",
          "Autoradiography",
          "Brain/*metabolism",
          "Butaclamol",
          "Corpus Striatum/metabolism",
          "Dopamine/metabolism/*physiology",
          "Dopamine Antagonists",
          "Kinetics",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Dopamine/*analysis/drug effects",
          "Receptors, Dopamine D2",
          "Sodium/pharmacology"
     ],
     "EDAT": "1987/05/01 00:00",
     "MHDA": "1987/05/01 00:01",
     "CRDT": [
          "1987/05/01 00:00"
     ],
     "PHST": [
          "1987/05/01 00:00 [pubmed]",
          "1987/05/01 00:01 [medline]",
          "1987/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1987 May;7(5):1352-60.",
     "term": "hippocampus"
}