{
     "PMID": "24377225",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140123",
     "LR": "20131231",
     "IS": "0255-2930 (Print) 0255-2930 (Linking)",
     "VI": "33",
     "IP": "10",
     "DP": "2013 Oct",
     "TI": "[Effects of acupuncture and moxibustion on energy metabolism-related protein of hippocampal neuron mitochondria in Alzheimer's disease rats].",
     "PG": "913-8",
     "AB": "OBJECTIVE: To explore action mechanism of acupuncture and moxibustion for Alzheimer's disease (AD) to provide evidence for prevention and treatment with acupuncture and moxibustion on AD in clinic. METHODS: Eighty SPF-grade male Wistar rats, (200 +/- 20) g, were randomly divided into a normal group, a sham-operation group, a model group and a treatment group, 20 cases in each one. The model was duplicated with injection of Abeta1-42 in rats' hippocampus. Expect the treatment group, the rest groups were treated with regular feeding after respective intervention. The treatment group was treated with acupuncture and moxibustion at \"Baihui\" (GV 20) and \"Shenshu\" (BL 23), once a day, seven days as a treatment course and totally for two courses. There was one day of interval between the courses. The immunohistochemistry and quantitative RT-PCR methods were applied to test level of Abeta-binding alcohol dehydrogense (ABAD) and cytochrome oxidase IV (COX IV) in hippocampal neurons mitochondria. RESULTS: Acupuncture and moxibustion could reduce effectively level of ABAD and improve activity of COX IV in hippocampal neurons mitochondria in the treatment group, which has statistical significance compared with that in the model group (P < 0.01) and no statistical significance compared with that in the normal group and sham-operation group (P > 0.05). This indicated that acupuncture and moxibustion could effectively suppress overexpression of ABAD, improve activity of COX IV and reduce leak of reactive oxygen species, which could improve metabolic disturbance of mitochondria energy to achieve the goal of prevention and treatment of AD. CONCLUSION: The prevention and treatment of AD with acupuncture and moxibustion could be related with suppressing overexpression of ABAD and improving activity of COX IV in hippocampal neurons mitochondria to improve mitochondria energy metabolism.",
     "FAU": [
          "Luo, Lei",
          "Sun, Guo-Jie",
          "Du, Yan-Jun"
     ],
     "AU": [
          "Luo L",
          "Sun GJ",
          "Du YJ"
     ],
     "AD": "Hubei University of TCM, Wuhan 430065, China. roly-tcm@163.com Hubei University of TCM, Wuhan 430065, China. Hubei University of TCM, Wuhan 430065, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhen Jiu",
     "JT": "Zhongguo zhen jiu = Chinese acupuncture & moxibustion",
     "JID": "8600658",
     "RN": [
          "EC 1.1.1.- (3-Hydroxyacyl CoA Dehydrogenases)",
          "EC 1.9.3.1 (Electron Transport Complex IV)"
     ],
     "SB": "IM",
     "MH": [
          "3-Hydroxyacyl CoA Dehydrogenases/genetics/metabolism",
          "*Acupuncture Therapy",
          "Alzheimer Disease/*enzymology/metabolism/*therapy",
          "Animals",
          "Electron Transport Complex IV/genetics/metabolism",
          "*Energy Metabolism",
          "Hippocampus/*cytology/enzymology/metabolism",
          "Humans",
          "Male",
          "Mitochondria/*enzymology/metabolism",
          "*Moxibustion",
          "Neurons/*enzymology/metabolism",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2014/01/01 06:00",
     "MHDA": "2014/01/24 06:00",
     "CRDT": [
          "2014/01/01 06:00"
     ],
     "PHST": [
          "2014/01/01 06:00 [entrez]",
          "2014/01/01 06:00 [pubmed]",
          "2014/01/24 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhen Jiu. 2013 Oct;33(10):913-8.",
     "term": "hippocampus"
}