{
     "PMID": "24380241",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140206",
     "LR": "20140101",
     "IS": "0031-7144 (Print) 0031-7144 (Linking)",
     "VI": "68",
     "IP": "11",
     "DP": "2013 Nov",
     "TI": "Acetylpuerarin reduces inflammation and improves memory function in a rat model of Alzheimer's disease induced by Abeta1-42.",
     "PG": "904-8",
     "AB": "This study was performed to determine if acetylpuerarin (compound N-2211) could reduce amyloid-beta1-42 (Abeta1-42) induced learning and memory deficits and to examine its anti-neuroinflammatory effects in a rat model. Forty Wistar rats were randomly divided into four groups (n = 10 each): control, model (Abeta1-42 injected), low-dose and high-dose acetylpuerarin groups. The acetylpuerarin groups received peritoneal acetylpuerarin every day for 12 days after 2 weeks of Abeta1-42 (5 microg/1 microl) intrahippocampal injections. The Morris water maze (MWM) was used to assess rats' learning and memory abilities. Immunohistochemistry was used to assess expression levels of ionized calcium-binding adaptor molecule (Ibal), protein kinase C delta (PKCdelta), IkappaB kinase beta (IKKbeta), and inducible nitric oxide synthase (iNOS) in hippocampus. After Abeta1-42 injection, the learning and memory abilities of rats were reduced, and acetylpuerarin treatment ameliorated the observed deficits. Abeta1-42 injection resulted in microglia transforming from resting microglia into an activated state, but this was reduced by acetylpuerarin treatment. Furthermore, hippocampal expression of PKCdelta, IKKbeta, and iNOS increased following Abeta1-42 treatment, and acetylpuerarin could suppressed the levels of PKCdelta, iNOS, and IKKbeta. Acetylpuerarin improves learning and memory functions in Abeta1-42 induced rat models. These effects may be due to anti-neuroinflammatory effects.",
     "FAU": [
          "Meng, Q H",
          "Lou, F L",
          "Hou, W X",
          "Liu, M",
          "Guo, H",
          "Zhang, X M"
     ],
     "AU": [
          "Meng QH",
          "Lou FL",
          "Hou WX",
          "Liu M",
          "Guo H",
          "Zhang XM"
     ],
     "AD": "Shandong University School of Nursing, Jinan, Shandong, P.R. China. mqhsdu2012@163.com Shandong University School of Nursing, Jinan, Shandong, P.R. China. Weifang Medical University College of Nursing, Weifang, Shandong, P.R. China. Weifang Medical University College of Nursing, Weifang, Shandong, P.R. China. Weifang Medical University College of Nursing, Weifang, Shandong, P.R. China. Department of Pharmacology, Shandong University School of Medicine, Jinan, Shandong, P.R. China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Pharmazie",
     "JT": "Die Pharmazie",
     "JID": "9800766",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Anti-Inflammatory Agents, Non-Steroidal)",
          "0 (Isoflavones)",
          "0 (Peptide Fragments)",
          "0 (acetylpuerarin)",
          "0 (amyloid beta-protein (1-42))",
          "EC 1.14.13.39 (Nitric Oxide Synthase Type II)",
          "EC 2.7.11.10 (I-kappa B Kinase)",
          "EC 2.7.11.13 (Protein Kinase C-delta)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/chemically induced/*drug therapy/psychology",
          "*Amyloid beta-Peptides",
          "Animals",
          "*Anti-Inflammatory Agents, Non-Steroidal",
          "Brain Chemistry/drug effects",
          "Female",
          "I-kappa B Kinase/metabolism",
          "Immunohistochemistry",
          "Isoflavones/*pharmacology",
          "Maze Learning/drug effects",
          "Memory Disorders/*drug therapy/psychology",
          "Microglia/drug effects",
          "Nitric Oxide Synthase Type II/biosynthesis",
          "*Peptide Fragments",
          "Protein Kinase C-delta/metabolism",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2014/01/02 06:00",
     "MHDA": "2014/02/07 06:00",
     "CRDT": [
          "2014/01/02 06:00"
     ],
     "PHST": [
          "2014/01/02 06:00 [entrez]",
          "2014/01/02 06:00 [pubmed]",
          "2014/02/07 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Pharmazie. 2013 Nov;68(11):904-8.",
     "term": "hippocampus"
}