{
     "PMID": "24383084",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140113",
     "LR": "20131230",
     "IS": "1879-0631 (Electronic) 0024-3205 (Linking)",
     "VI": "93",
     "IP": "23",
     "DP": "2013 Nov 26",
     "TI": "Neuronal Fos-like immunoreactivity associated with dexamethasone-induced hypertension in rats and effects of glucagon-like peptide-2.",
     "PG": "889-96",
     "AB": "AIMS: Dexamethasone-induced hypertension models have been used to study the mechanisms of glucocorticoid induced hypertension, but the role of glucocorticoids in central cardiovascular regulation is not clearly understood. In the present study, we investigated the sites associated with dexamethasone-induced hypertension in the central nervous system in rats. We further investigated whether glucagon-like peptide-2 (GLP-2) was effective for dexamethasone-induced hypertension. MAIN METHODS: Male Sprague-Dawley rats were treated with saline or dexamethasone (0.03mg/kg/day, s.c) for 10 days. GLP-2 (60 mug/kg, i.v.) was given to rats after dexamethasone treatment. We measured systolic blood pressure by a tail-cuff method in conscious rats, and arterial blood pressure in anesthetized rats. Immunohistochemical techniques were used to detection of the c-fos protein (Fos). KEY FINDINGS: Fos-immunoreactivity (Fos-IR) in the dorsomedial hypothalamic nucleus (DMH) was higher in dexamethasone-treated rats than in saline-treated rats. However, Fos-IR in the infralimbic cortex, amygdala, and hippocampus was similar in saline-treated and dexamethasone-treated rats. Peripheral administration of GLP-2 reduced mean arterial blood pressure by 26%. After the peripheral administration of GLP-2, Fos-IR in the caudal ventrolateral medulla (CVLM) increased in dexamethasone-treated rats. SIGNIFICANCE: Chronic dexamethasone treatment induced Fos-IR in the DMH. Peripheral administration of GLP-2 suppressed dexamethasone-induced hypertension in rats by enhancing inhibitory neuronal activity.",
     "FAU": [
          "Sasaki-Hamada, Sachie",
          "Ito, Kaori",
          "Oka, Jun-Ichiro"
     ],
     "AU": [
          "Sasaki-Hamada S",
          "Ito K",
          "Oka J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "0 (Glucagon-Like Peptide 2)",
          "0 (Glucocorticoids)",
          "0 (Proto-Oncogene Proteins c-fos)",
          "7S5I7G3JQL (Dexamethasone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arterial Pressure/drug effects",
          "Blood Pressure/drug effects",
          "Brain/drug effects/metabolism",
          "Dexamethasone/administration & dosage/*toxicity",
          "Disease Models, Animal",
          "Dorsomedial Hypothalamic Nucleus/drug effects/metabolism",
          "Glucagon-Like Peptide 2/administration & dosage/*pharmacology",
          "Glucocorticoids/administration & dosage/*toxicity",
          "Hypertension/chemically induced/*drug therapy/physiopathology",
          "Immunohistochemistry",
          "Injections, Intravenous",
          "Injections, Subcutaneous",
          "Male",
          "Neurons/metabolism",
          "Proto-Oncogene Proteins c-fos/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2014/01/03 06:00",
     "MHDA": "2014/01/15 06:00",
     "CRDT": [
          "2014/01/03 06:00"
     ],
     "PHST": [
          "2014/01/03 06:00 [entrez]",
          "2014/01/03 06:00 [pubmed]",
          "2014/01/15 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 2013 Nov 26;93(23):889-96.",
     "term": "hippocampus"
}