{
     "PMID": "2438112",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870702",
     "LR": "20080909",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "66",
     "IP": "6",
     "DP": "1987 Jun",
     "TI": "Firing patterns of human limbic neurons during stereoencephalography (SEEG) and clinical temporal lobe seizures.",
     "PG": "467-82",
     "AB": "Comparisons of the patterns of neuronal firing and stereoencephalography (SEEG) recorded from the same microelectrodes chronically implanted in the human limbic system were made in order to study neuronal electrogenesis at onset and during propagation of focal partial complex seizures. Alert or sleeping patients were monitored during spontaneous subclinical seizures (no alterations in consciousness detectable), during auras reported by the patients as typical, and during clinical seizures with loss of consciousness, movements and post-ictal confusion. During subclinical SEEG seizures (ipsilateral, normal consciousness), few neurons increased firing (estimated at only 7%) either at the focus or at propagated sites. During auras, with altered consciousness, there were relatively few neurons that increased firing, with the estimate about 14% or twice as many as during a subclinical seizure. During the onset of a clinical seizure that involved loss of consciousness, movements and post-ictal confusion, many neurons were recruited into increased firing, with an estimate of approximately 36%. During this increased electrogenesis, neurons fired briefly in association with high-frequency local SEEG; however, the bursts were shorter than the SEEG seizure pattern. Apparently, other local neurons were recruited to fire in bursts to sustain sufficient axonal driving for widespread propagation of the seizure. When the focal SEEG slowed, the units stopped firing, which suggested that the 'focal' seizure need not be sustained for more than several seconds because propagated seizure activity was self-sustaining at distant structures. The data lead to the conclusion that SEEG seizures can be generated focally by synchronous firing of fewer than 10% of neurons in the 'epileptic pool.' However, when greater percentages of neurons are recruited in the 'epileptic focus' there is greater propagation to widespread sites, especially contralaterally, which will produce clinical partial complex seizures.",
     "FAU": [
          "Babb, T L",
          "Wilson, C L",
          "Isokawa-Akesson, M"
     ],
     "AU": [
          "Babb TL",
          "Wilson CL",
          "Isokawa-Akesson M"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 02808/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Amygdala/*physiopathology",
          "Electrodes, Implanted",
          "Electroencephalography/methods",
          "Epilepsy, Temporal Lobe/*physiopathology",
          "Hippocampus/*physiopathology",
          "Humans",
          "Neurons/physiology"
     ],
     "EDAT": "1987/06/01 00:00",
     "MHDA": "1987/06/01 00:01",
     "CRDT": [
          "1987/06/01 00:00"
     ],
     "PHST": [
          "1987/06/01 00:00 [pubmed]",
          "1987/06/01 00:01 [medline]",
          "1987/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1987 Jun;66(6):467-82.",
     "term": "hippocampus"
}