{
     "PMID": "24380312",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140123",
     "LR": "20140101",
     "IS": "1001-5302 (Print) 1001-5302 (Linking)",
     "VI": "38",
     "IP": "17",
     "DP": "2013 Sep",
     "TI": "[Effect of tongluo xingnao effervescent tablet on learning and memory of AD rats and expression of insulin-degrading enzyme in hippocampus].",
     "PG": "2863-7",
     "AB": "OBJECTIVE: To study the effect of Tongluo Xingnao effervescent tablet on learning and memory of dementia rats induced by injection of Abeta25-35 in hippocampus and expression of insulin-degrading enzyme in hippocampus, in order to provide basis for preventing and treating senile dementia. METHOD: The dementia rat model was established by injecting Abeta25-35 in hippocampus. The rats were divided into the model control group, the Aricept (1.4 mg x kg(-1)) group, and Tongluo Xingnao effervescent tablet high dose (7.56 g x kg(-1)), middle dose (3.78 g x kg(-1)) and low dose (1.59 g x kg(-1)) groups. A sham operation group was established by injecting normal saline in hippocampus. The rats were orally given drugs for 90 days, once a day. Their learning and memory were tested by using Morris water maze. Immunohistochemistry and image analysis were utilized for a quantitative analysis on the expression of insulin-degrading enzyme in hippocampus. RESULT: Tongluo Xingnao effervescent tablet could significantly shorten the escape latency of rats in the directional navigation test, prolong the retention time in the first quadrant dwell, decrease the retention time in the third quadrant dwell, increase the frequency of crossing the platform, show a more notable statistical significance than the model control group (P < 0.05). Additionally, it could also remarkably increase the average optical density of insulin-degrading enzyme in hippocampus, promote the expression of insulin-degrading enzyme in hippocampus, and show a more notable statistical significance than the model control group (P < 0.05). CONCLUSION: Tongluo Xingnao effervescent tablet has the effects of improving learning and memory capacity of AD rats and promoting the expression of insulin-degrading enzyme in hippocampus. Its effect in promoting intelligence will be related to increased insulin-degrading enzyme in hippocampus.",
     "FAU": [
          "Zhang, Yin-Jie",
          "Dai, Yuan",
          "Hu, Yong",
          "Ma, Yun-Tong",
          "Xu, Shi-Jun",
          "Wang, Yong-Yan"
     ],
     "AU": [
          "Zhang YJ",
          "Dai Y",
          "Hu Y",
          "Ma YT",
          "Xu SJ",
          "Wang YY"
     ],
     "AD": "Culture Base of Sichuan Provincial Key Laboratory of Systematic Research and Development of Traditional Chinese Medicinal Resources of Sichuan Province, Chengdu 611137, China. zhangyinjie88@163.com Chengdu University of Traditional Chinese Medicine, Chengdu 611137, China. Culture Base of Sichuan Provincial Key Laboratory of Systematic Research and Development of Traditional Chinese Medicinal Resources of Sichuan Province, Chengdu 611137, China. Culture Base of Sichuan Provincial Key Laboratory of Systematic Research and Development of Traditional Chinese Medicinal Resources of Sichuan Province, Chengdu 611137, China. Culture Base of Sichuan Provincial Key Laboratory of Systematic Research and Development of Traditional Chinese Medicinal Resources of Sichuan Province, Chengdu 611137, China. China Academy of Traditional Chinese Medicine, Beijing 100700, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Yao Za Zhi",
     "JT": "Zhongguo Zhong yao za zhi = Zhongguo zhongyao zazhi = China journal of Chinese materia medica",
     "JID": "8913656",
     "RN": [
          "0 (Tablets)",
          "EC 3.4.24.56 (Insulysin)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*drug therapy/genetics/metabolism/psychology",
          "Animals",
          "Female",
          "Hippocampus/*drug effects/metabolism",
          "Humans",
          "Insulysin/*genetics/metabolism",
          "Learning/*drug effects",
          "Male",
          "Memory/*drug effects",
          "Rats",
          "Rats, Sprague-Dawley",
          "Tablets/administration & dosage"
     ],
     "EDAT": "2014/01/02 06:00",
     "MHDA": "2014/01/24 06:00",
     "CRDT": [
          "2014/01/02 06:00"
     ],
     "PHST": [
          "2014/01/02 06:00 [entrez]",
          "2014/01/02 06:00 [pubmed]",
          "2014/01/24 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Yao Za Zhi. 2013 Sep;38(17):2863-7.",
     "term": "hippocampus"
}