{
     "PMID": "24380238",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140206",
     "LR": "20140101",
     "IS": "0031-7144 (Print) 0031-7144 (Linking)",
     "VI": "68",
     "IP": "11",
     "DP": "2013 Nov",
     "TI": "L-type Ca2+ channel blocker attenuates impairment induced by acidosis in hippocampal neurons.",
     "PG": "889-92",
     "AB": "Accumulation of acid in the brain during ischemia may contribute to the activation of voltage-gated Ca2+ channels and subsequent neuronal injury. However, information regarding the role of L-type Ca2+ channel under acidosis remains unclear. In the present study, we examined the role of L-type Ca2+ channel in acidosis induced neuronal death and subsequent pathogenesis events responsible for neuron degeneration. Here we report that preincubation of cells with nifedipine (5 microM, 10 microM), an inhibitor of L-type Ca2+ channel markedly reduced neuronal death induced by moderate extracellular acidosis (pH 6.5) on cultured hippocampus neurons. Furthermore, nifedipine decreased the hippocampus neuronal swelling, as well as the accumulation of Ca2+ and collapse of mitochondrial membrane potential induced by acidosis. These findings demonstrate that pharmacological inhibition of L-type Ca2+ channel would attenuate neuronal degeneration caused by toxic low pH exposure in rat hippocampus neuron.",
     "FAU": [
          "Zeng, Xianghui",
          "Zhang, Yanli",
          "Qing, Chen",
          "Zhang, Hongbin"
     ],
     "AU": [
          "Zeng X",
          "Zhang Y",
          "Qing C",
          "Zhang H"
     ],
     "AD": "Key Laboratory of Medicinal Chemistry for Natural Resources, Ministry of Education, School of Chemical Science and Technology, Yunnan University, Kunming, China. zeng-89@hotmail.com School of Pharmaceutical Sciences, Kunming Medical University, Kunming, China. School of Pharmaceutical Sciences, Kunming Medical University, Kunming, China. Key Laboratory of Medicinal Chemistry for Natural Resources, Ministry of Education, School of Chemical Science and Technology, Yunnan University, Kunming, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Pharmazie",
     "JT": "Die Pharmazie",
     "JID": "9800766",
     "RN": [
          "0 (Calcium Channel Blockers)",
          "0 (Calcium Channels, L-Type)",
          "0 (Diuretics)",
          "7DZO8EB0Z3 (Amiloride)",
          "I9ZF7L6G2L (Nifedipine)"
     ],
     "SB": "IM",
     "MH": [
          "Acidosis/*drug therapy/*pathology",
          "Amiloride/pharmacology",
          "Animals",
          "Calcium Channel Blockers/*pharmacology",
          "Calcium Channels, L-Type/*drug effects",
          "Calcium Signaling/drug effects",
          "Cell Death/drug effects",
          "Cell Size",
          "Diuretics/pharmacology",
          "Hippocampus/cytology/*drug effects",
          "Membrane Potential, Mitochondrial/drug effects",
          "Neurons/*drug effects/*pathology",
          "Nifedipine/pharmacology",
          "Primary Cell Culture",
          "Rats"
     ],
     "EDAT": "2014/01/02 06:00",
     "MHDA": "2014/02/07 06:00",
     "CRDT": [
          "2014/01/02 06:00"
     ],
     "PHST": [
          "2014/01/02 06:00 [entrez]",
          "2014/01/02 06:00 [pubmed]",
          "2014/02/07 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Pharmazie. 2013 Nov;68(11):889-92.",
     "term": "hippocampus"
}