{
     "PMID": "24399712",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140825",
     "LR": "20140108",
     "IS": "1734-1140 (Print) 1734-1140 (Linking)",
     "VI": "65",
     "IP": "5",
     "DP": "2013",
     "TI": "Influence of chronic stress on brain corticosteroid receptors and HPA axis activity.",
     "PG": "1163-75",
     "AB": "BACKGROUND: Disruption of the glucocorticoid negative feedback system evoked in animals by chronic stress can be induced by downregulation of glucocorticoid receptors (GRs) in several brain regions. In the present study, the dynamics of the changes in GRs, in brain structures involved in stress reactions, prefrontal cortex, hippocampus and hypothalamus was compared with the peripheral hypothalamo-pituitary-adrenocortical (HPA) axis hormones response to chronic stress. METHODS: Rats were exposed to 10 min restraint or restrained twice a day for 3, 7 or 14 days, and 24 h after the last stress session exposed to homotypic stress for 10 min. Control rats were not restrained. After rapid decapitation at 0, 1, 2, and 3 h after stress termination, trunk blood for plasma adrenocorticotropic hormone (ACTH) and corticosterone determinations was collected and prefrontal cortex, hippocampus and hypothalamus were excised and frozen. Plasma hormones were determined using commercially available kits and glucocorticoids and mineralocorticoids protein levels in brain structure samples were determined by western blot procedure. RESULTS: Restraint stress alone significantly decreased glucocorticoid receptor (GR) level in prefrontal cortex and hippocampus, and increased mineralocorticoid receptor (MR) level in hypothalamus. Prior repeated stress for 3 days significantly increased GR protein level in hippocampus and diminished that level in hypothalamus in 7 days stressed rats. Acute stress-induced strong increase in plasma ACTH and corticosterone levels decreased to control level after 1 or 2 h, respectively. Prior repeated stress for 3 days markedly diminished the fall in plasma ACTH level and repeated stress for 7 days moderately deepened this decrease. Plasma ACTH level induced by homotypic stress in rats exposed to restraint for 3, 7, and 14 days did not markedly differ from its control level, whereas plasma corticosterone response was significantly diminished. The fast decrease of stress-induced high plasma ACTH and corticosterone levels was accompanied by a parallel decline of GR level only in prefrontal cortex but not in the hippocampus or hypothalamus. CONCLUSIONS: Comparison of the dynamics of changes in plasma ACTH and corticosterone level with respective alterations in GR and MR in brain structures suggests that the buffering effect of repeated stress depends on the period of habituation to stress and the brain structure involved in regulation of these stress response.",
     "FAU": [
          "Gadek-Michalska, Anna",
          "Spyrka, Jadwiga",
          "Rachwalska, Paulina",
          "Tadeusz, Joanna",
          "Bugajski, Jan"
     ],
     "AU": [
          "Gadek-Michalska A",
          "Spyrka J",
          "Rachwalska P",
          "Tadeusz J",
          "Bugajski J"
     ],
     "AD": "Department of Physiology, Institute of Pharmacology, Polish Academy of Sciences, Smetna 12, PL 31-343 Krakow, Poland. gadek@if-pan.krakow.pl.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Pharmacol Rep",
     "JT": "Pharmacological reports : PR",
     "JID": "101234999",
     "RN": [
          "0 (Receptors, Glucocorticoid)",
          "0 (Receptors, Mineralocorticoid)",
          "9002-60-2 (Adrenocorticotropic Hormone)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenocorticotropic Hormone/blood",
          "Animals",
          "Chronic Disease",
          "Corticosterone/blood",
          "Disease Models, Animal",
          "Habituation, Psychophysiologic",
          "Hippocampus/metabolism/physiopathology",
          "Hypothalamo-Hypophyseal System/*metabolism/physiopathology",
          "Male",
          "Pituitary-Adrenal System/*metabolism/physiopathology",
          "Prefrontal Cortex/metabolism/physiopathology",
          "Rats",
          "Rats, Wistar",
          "Receptors, Glucocorticoid/*metabolism",
          "Receptors, Mineralocorticoid/*metabolism",
          "Restraint, Physical/psychology",
          "Stress, Psychological/*metabolism/physiopathology/psychology",
          "Time Factors"
     ],
     "EDAT": "2014/01/09 06:00",
     "MHDA": "2014/08/26 06:00",
     "CRDT": [
          "2014/01/09 06:00"
     ],
     "PHST": [
          "2013/05/17 00:00 [received]",
          "2013/09/11 00:00 [revised]",
          "2014/01/09 06:00 [entrez]",
          "2014/01/09 06:00 [pubmed]",
          "2014/08/26 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Rep. 2013;65(5):1163-75.",
     "term": "hippocampus"
}