{
     "PMID": "2439864",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870729",
     "LR": "20131121",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "41",
     "IP": "1",
     "DP": "1987 Jul 6",
     "TI": "Spontaneous activity and brain 5-hydroxyindole levels measured in rats tested in two designs of elevated X-maze.",
     "PG": "57-64",
     "AB": "The spontaneous activity of rats tested both acutely and chronically (15 minutes per day for 25 days) in an elevated X-maze composed entirely of open runways was found to be significantly less (P less than 0.01) than that measured for rats tested in a maze of similar dimensions composed entirely of enclosed runways. Acute exposure to both mazes caused significant increases (P less than 0.01) in plasma corticosterone when compared with unstressed control rats. Chronic exposure to the open, but not the enclosed maze caused a significant (P less than 0.01) attenuation of this response. Chronic exposure to the open maze caused significant increases (P less than 0.01) in the concentrations of 5-hydroxytryptamine (5-HT) and 5-hydroxyindoleacetic acid (5-HIAA) in hippocampus, hypothalamus and cerebral cortex when compared with unstressed control rats. When compared with the data for the rats tested repeatedly in the enclosed maze, chronic exposure to the open maze increased the 5-HT concentrations in hypothalamus (P less than 0.05) and cerebral cortex (P less than 0.01) and the 5-HIAA concentrations in hypothalamus (P less than 0.01) and hippocampus (P less than 0.01). The spontaneous locomotor activity of the rats tested in the open maze, correlated significantly (P less than 0.01) with plasma corticosterone and the 5-HIAA concentrations in hippocampus (P less than 0.01), hypothalamus (P less than 0.05) and cerebral cortex (P less than 0.01). In the rats tested in the enclosed maze, spontaneous activity only correlated significantly (P less than 0.01) with hippocampal 5-HIAA. It is concluded that the study has revealed clear differences in the behavioral, plasma corticosterone and brain 5-hydroxyindole responses to the two mazes but that the results do not provide unequivocal evidence that these differences occurred because the open maze was more aversive than the enclosed. It is also concluded that the study provides further support for the hypothesis that 5-HT turnover in the hippocampus may be directly related to the level of spontaneous locomotor activity.",
     "FAU": [
          "Copland, A M",
          "Balfour, D J"
     ],
     "AU": [
          "Copland AM",
          "Balfour DJ"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Cerebral Cortex/metabolism",
          "Corticosterone/blood",
          "Hippocampus/metabolism",
          "Hydroxyindoleacetic Acid/*metabolism",
          "Hypothalamus/metabolism",
          "Motor Activity/*physiology",
          "Rats",
          "Research Design",
          "Serotonin/*metabolism"
     ],
     "EDAT": "1987/07/06 00:00",
     "MHDA": "1987/07/06 00:01",
     "CRDT": [
          "1987/07/06 00:00"
     ],
     "PHST": [
          "1987/07/06 00:00 [pubmed]",
          "1987/07/06 00:01 [medline]",
          "1987/07/06 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1987 Jul 6;41(1):57-64.",
     "term": "hippocampus"
}