{
     "PMID": "24397210",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140120",
     "LR": "20170223",
     "IS": "1052-2166 (Print) 1052-2166 (Linking)",
     "VI": "16",
     "IP": "1",
     "DP": "2013",
     "TI": "Expression of alcoholism-relevant genes in the liver are differently correlated to different parts of the brain.",
     "PG": "31-8",
     "AB": "The purpose of this study is to investigate whether expression profiles of alcoholism-relevant genes in different parts of the brain are correlated differently with those in the liver. Four experiments were conducted. First, we used gene expression profiles from five parts of the brain (striatum, prefrontal cortex, nucleus accumbens, hippocampus, and cerebellum) and from liver in a population of recombinant inbred mouse strains to examine the expression association of 10 alcoholism-relevant genes. Second, we conducted the same association analysis between brain structures and the lung. Third, using five randomly selected, nonalcoholism-relevant genes, we conducted the association analysis between brain and liver. Finally, we compared the expression of 10 alcoholism-relevant genes in hippocampus and cerebellum between an alcohol preference strain and a wild-type control. We observed a difference in correlation patterns in expression levels of 10 alcoholism-relevant genes between different parts of the brain with those of liver. We then examined the association of gene expression between alcohol dehydrogenases (Adh1, Adh2, Adh5, and Adh7) and different parts of the brain. The results were similar to those of the 10 genes. Then, we found that the association of those genes between brain structures and lung was different from that of liver. Next, we found that the association patterns of five alcoholism-nonrelevant genes were different from those of 10 alcoholism-relevant genes. Finally, we found that the expression level of 10 alcohol-relevant genes is influenced more in hippocampus than in cerebellum in the alcohol preference strain. Our results show that the expression of alcoholism-relevant genes in liver is differently associated with the expression of genes in different parts of the brain. Because different structural changes in different parts of the brain in alcoholism have been reported, it is important to investigate whether those structural differences in the brains of those with alcoholism are due to the difference in the associations of gene expression between genes in liver and in different parts of the brain.",
     "FAU": [
          "Wang, Lishi",
          "Huang, Yue",
          "Jiao, Yan",
          "Chen, Hong",
          "Cao, Yanhong",
          "Bennett, Beth",
          "Wang, Yongjun",
          "Gu, Weikuan"
     ],
     "AU": [
          "Wang L",
          "Huang Y",
          "Jiao Y",
          "Chen H",
          "Cao Y",
          "Bennett B",
          "Wang Y",
          "Gu W"
     ],
     "AD": "Department of Orthopaedic Surgery-Campbell Clinic, and Pathology, University of Tennessee Health Science Center, Memphis, TN 38163, USA. Department of Orthopaedic Surgery-Campbell Clinic, and Pathology, University of Tennessee Health Science Center, Memphis, TN 38163, USA. Department of Orthopaedic Surgery-Campbell Clinic, and Pathology, University of Tennessee Health Science Center, Memphis, TN 38163, USA. The First Hospital of Qiqihaer City, Qiqihaer, China. Department of Orthopaedic Surgery-Campbell Clinic, and Pathology, University of Tennessee Health Science Center, Memphis, TN 38163, USA. School of Pharmacy, University of Colorado Denver, Aurora, CO, USA. Department of Neurology, Beijing Tiantan Hospital, Capital Medical University, Beijing, China. Department of Orthopaedic Surgery-Campbell Clinic, and Pathology, University of Tennessee Health Science Center, Memphis, TN 38163, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA016342/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, N.I.H., Extramural"
     ],
     "PL": "United States",
     "TA": "Gene Expr",
     "JT": "Gene expression",
     "JID": "9200651",
     "SB": "IM",
     "MH": [
          "Alcoholism/*genetics",
          "Brain/*metabolism",
          "*Gene Expression Profiling",
          "Humans",
          "Liver/*metabolism"
     ],
     "EDAT": "2014/01/09 06:00",
     "MHDA": "2014/01/21 06:00",
     "CRDT": [
          "2014/01/09 06:00"
     ],
     "PHST": [
          "2014/01/09 06:00 [entrez]",
          "2014/01/09 06:00 [pubmed]",
          "2014/01/21 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Gene Expr. 2013;16(1):31-8.",
     "term": "hippocampus"
}