{
     "PMID": "2439924",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870730",
     "LR": "20170714",
     "IS": "0028-1298 (Print) 0028-1298 (Linking)",
     "VI": "335",
     "IP": "4",
     "DP": "1987 Apr",
     "TI": "Effects of gepirone, an aryl-piperazine anxiolytic drug, on aggressive behavior and brain monoaminergic neurotransmission.",
     "PG": "454-64",
     "AB": "Gepirone (BMY 13805), a buspirone analog, was used to determine the antianxiety mechanism of the arylpiperazine class of drugs. Because of the weak effects of these drugs on conflict behavior, isolation-induced aggressive mice were used as the antianxiety model. Gepirone, like buspirone, potently inhibited attacks against group housed intruder mice (ED50 = 4.5 mg/kg i.p.) without causing sedation or ataxia. Inhibition of aggression was potentiated by co-administration of 0.25 mg/kg methiothepin or 2.5 mg/kg methysergide. Gepirone had variable effects on dopamine metabolism and reduced 5-hydroxytryptamine (5HT) metabolism about one third after a dose of 2.5 mg/kg. In contrast to buspirone, which markedly increased dopaminergic impulse flow, gepirone inhibited the firing of most cells recorded from the substantia nigra zona compacta in doses of 2.3-10 mg/kg i.v. and the effects were reversible by administration of haloperidol. The common metabolite of buspirone and gepirone, 1-(2-pyrimidinyl)-piperazine, caused increased firing rates only. Gepirone potently inhibited serotonergic impulse flow recorded from the dorsal raphe nucleus (88.3% after 0.04 mg/kg) and this effect was partially reversed by serotonergic antagonists. Both buspirone and gepirone displaced [3H]-5HT from the 5HT1a binding site in the hippocampus with IC50 values of 10 and 58 nM, respectively. Non-alkyl substituted aryl-piperazines displaced [3H]-5HT from both 5HT1a and 5HT1b binding sites. Thus, although gepirone may be a weak postsynaptic 5HT agonist, its primary effect is to decrease 5HT neurotransmission. In support of this conclusion was the observed potentiation of antiaggressive effects by blocking 5HT receptors wit small doses of methiothepin or methysergide, which would exacerbate the decreased release of 5HT caused by gepirone. These results are in harmony with reports that decreased serotonergic activity has anxiolytic-like effects in animal models of anxiety.",
     "FAU": [
          "McMillen, B A",
          "Scott, S M",
          "Williams, H L",
          "Sanghera, M K"
     ],
     "AU": [
          "McMillen BA",
          "Scott SM",
          "Williams HL",
          "Sanghera MK"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "S07RR 05812/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Naunyn Schmiedebergs Arch Pharmacol",
     "JT": "Naunyn-Schmiedeberg's archives of pharmacology",
     "JID": "0326264",
     "RN": [
          "0 (Anti-Anxiety Agents)",
          "0 (Biogenic Amines)",
          "0 (Pyrimidines)",
          "0 (Receptors, Dopamine)",
          "0 (Receptors, Serotonin)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "JW5Y7B8Z18 (gepirone)",
          "X77S6GMS36 (Homovanillic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Aggression/*drug effects",
          "Animals",
          "Anti-Anxiety Agents/*pharmacology",
          "Biogenic Amines/*physiology",
          "Brain/drug effects/metabolism/*physiology",
          "Electrophysiology",
          "Homovanillic Acid/metabolism",
          "Hydroxyindoleacetic Acid/metabolism",
          "Male",
          "Pyrimidines/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Dopamine/drug effects",
          "Receptors, Serotonin/drug effects",
          "Synaptic Transmission/drug effects"
     ],
     "EDAT": "1987/04/01 00:00",
     "MHDA": "1987/04/01 00:01",
     "CRDT": [
          "1987/04/01 00:00"
     ],
     "PHST": [
          "1987/04/01 00:00 [pubmed]",
          "1987/04/01 00:01 [medline]",
          "1987/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Naunyn Schmiedebergs Arch Pharmacol. 1987 Apr;335(4):454-64.",
     "term": "hippocampus"
}