{
     "PMID": "2439287",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870827",
     "LR": "20080909",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "67",
     "IP": "2",
     "DP": "1987 Aug",
     "TI": "Inter-hemispheric propagation of human mesial temporal lobe seizures: a coherence/phase analysis.",
     "PG": "101-19",
     "AB": "Intra- and inter-hemispheric propagation of ictal discharges was analyzed with computer techniques in 10 patients with complex partial seizures of mesial temporal lobe origin in whom depth electrodes had been stereotaxically implanted. Coherence and phase analysis of seizure discharges was used to detect the emergence of linear relationships between all possible pairs of surface and depth recording derivations both between and within hemispheres. This analysis included mesial temporal, lateral temporal, and frontal lobe sites during both the onset and inter-hemispheric propagation of 28 ictal episodes. Although strong intra-hemispheric coherences and linear phase spectra reliably emerged in both the epileptogenic and non-epileptogenic hemispheres during seizure onset and contralateral spread, these relationships were usually not observed for inter-hemispheric comparisons. Only 3 of 10 patients demonstrated some degree of consistency in the emergence of significant wideband coherences and linear phase spectra between left and right mesial temporal sites during the inter-hemispherics propagation of ictal discharges. Mesial temporal lobe sites which demonstrated such a relationship included the amygdala, pes hippocampi, and parahippocampal gyrus. In 7 of 10 patients, lateral temporal derivations were sampled during ictal events; the emergence of linear relationships between left and right lateral temporal derivations during inter-hemispheric propagation was observed for only two. Various frontal lobe sites were monitored in 3 of the 10 patients; the emergence of linear relationships was observed only between left and right orbitofrontal derivations in the one patient for whom this region was sampled. These results suggest that the hippocampal commissure, parts of the corpus callosum, and parts of the anterior commissure may be relatively unimportant for the inter-hemispheric propagation of mesial temporal seizures in man. Future studies in non-human primates may reveal that ictal discharges which originate in the mesial temporal region propagate preferentially via brain-stem pathways to contralateral homologous regions.",
     "FAU": [
          "Lieb, J P",
          "Hoque, K",
          "Skomer, C E",
          "Song, X W"
     ],
     "AU": [
          "Lieb JP",
          "Hoque K",
          "Skomer CE",
          "Song XW"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS02808/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "SB": "IM",
     "MH": [
          "Amygdala/*physiopathology",
          "Cerebral Cortex/physiopathology",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/*physiopathology",
          "Fourier Analysis",
          "Functional Laterality/*physiology",
          "Hippocampus/*physiopathology",
          "Humans",
          "Stereotaxic Techniques",
          "Synaptic Transmission"
     ],
     "EDAT": "1987/08/01 00:00",
     "MHDA": "1987/08/01 00:01",
     "CRDT": [
          "1987/08/01 00:00"
     ],
     "PHST": [
          "1987/08/01 00:00 [pubmed]",
          "1987/08/01 00:01 [medline]",
          "1987/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1987 Aug;67(2):101-19.",
     "term": "hippocampus"
}