{
     "PMID": "2441970",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871016",
     "LR": "20080909",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "67",
     "IP": "4",
     "DP": "1987 Oct",
     "TI": "Spontaneous EEG spikes in the normal hippocampus. I. Behavioral correlates, laminar profiles and bilateral synchrony.",
     "PG": "348-59",
     "AB": "Spontaneous EEG and unit activities were recorded from the CA1 region of the dorsal hippocampus by means of a movable microelectrode in normal behaving rats. Large amplitude (less than 4 mV) negative EEG spikes (SPKs) of 40-100 msec duration with frequencies in the range of 0.2-5/sec were consistently recorded from the middle apical dendritic layer (stratum radiatum) during awake immobility, grooming and slow-wave sleep. SPKs were replaced by rhythmical slow activity (RSA) during walking and paradoxical sleep. Laminar analysis indicated that SPKs were positive in stratum oriens, negative in stratum radiatum and polarity reversal just below stratum pyramidale. Peak positivity (about 1 mV on average) and peak negativity (2 mV) occurred some 80 micron above and 200 micron below the reversal point, respectively. The SPKs were invariably accompanied by synchronous burst discharges in stratum pyramidale. Bilateral recordings demonstrated the SPKs occurred synchronously in large areas of the CA1 field of the two hippocampi. These results suggest that the SPK represents a massive synaptic excitation of middle apical dendrites triggering synchronous burst discharges in a population of pyramidal cell bodies. A possibility was discussed that these non-pathological SPKs and interictal spikes share some common underlying mechanisms.",
     "FAU": [
          "Suzuki, S S",
          "Smith, G K"
     ],
     "AU": [
          "Suzuki SS",
          "Smith GK"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "*Behavior, Animal",
          "*Electroencephalography",
          "Hippocampus/*physiology",
          "Male",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1987/10/01 00:00",
     "MHDA": "1987/10/01 00:01",
     "CRDT": [
          "1987/10/01 00:00"
     ],
     "PHST": [
          "1987/10/01 00:00 [pubmed]",
          "1987/10/01 00:01 [medline]",
          "1987/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1987 Oct;67(4):348-59.",
     "term": "hippocampus"
}