{
     "PMID": "2441514",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870910",
     "LR": "20170803",
     "IS": "0174-7398 (Print) 0174-7398 (Linking)",
     "VI": "411",
     "IP": "3",
     "DP": "1987",
     "TI": "Observation of morphological relationships between angiopathic blood vessels and degenerative neurites in Alzheimer's disease.",
     "PG": "199-204",
     "AB": "Two main techniques are used to stain the three types of brain lesions characteristic of Alzheimer's disease: Neurofibrillary tangles (NFT), senile plaques (SP) and congophilic angiopathy. Thioflavine-S is an histochemical marker of the amyloid substance located essentially in the central core of senile plaques and in the walls of the pathological blood vessels. Specific antibodies against Paired Helical Filaments (PHF), the ultrastructural elements of NFT, reveal neuron cell bodies with NFT and numerous dystrophic neurites, mostly around neuritic plaques. Using simultaneous histochemical and immunohistochemical labellings on the same tissue sections of Alzheimer cortex (association cortex and hippocampus), the different lesions were stained with great sensitivity and specificity. Moreover, an unusual morphological relationship between two types of lesions was detected in two Alzheimer brains with prominent congophilic angiopathy: we observed a well marked concentration of dystrophic neurites, immunolabelled with anti-PHF, around blood vessels with Thioflavine-S stained amyloid angiopathy. These lesions were distributed like a sleeve around 1/10 of dyshoric or congophilic blood vessels. The significance of such lesions is unknown but they probably represent a step of the pathogenesis of Alzheimer brain lesions and may explain the general mechanism of lesion formation in Alzheimer's disease.",
     "FAU": [
          "Delacourte, A",
          "Defossez, A",
          "Persuy, P",
          "Peers, M C"
     ],
     "AU": [
          "Delacourte A",
          "Defossez A",
          "Persuy P",
          "Peers MC"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Virchows Arch A Pathol Anat Histopathol",
     "JT": "Virchows Archiv. A, Pathological anatomy and histopathology",
     "JID": "8302198",
     "RN": [
          "0 (Amyloid)",
          "0 (Thiazoles)",
          "2390-54-7 (thioflavin T)",
          "3U05FHG59S (Congo Red)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*pathology",
          "Amyloid/analysis",
          "Brain/*pathology",
          "Cerebrovascular Disorders/*pathology",
          "Congo Red",
          "Female",
          "Humans",
          "Neurofibrils/pathology",
          "Staining and Labeling",
          "Thiazoles"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Virchows Arch A Pathol Anat Histopathol. 1987;411(3):199-204.",
     "term": "hippocampus"
}