{
     "PMID": "24422402",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140313",
     "LR": "20140115",
     "IS": "1001-5302 (Print) 1001-5302 (Linking)",
     "VI": "38",
     "IP": "19",
     "DP": "2013 Oct",
     "TI": "[Effect of curcumin on expression of AKT and p-AKT in hippocampus CA1 area of App/PS1 double transgenic mice].",
     "PG": "3327-31",
     "AB": "OBJECTIVE: To observe the effect of curcumin on the expressions of AKT (serine-threonine kinase, AKT, also known as PKB) and p-AKT (phosphated serine-threonine kinase, p-AKT) in APP/PS1 double transgenic mice of the AD model. METHOD: Three-month-old APP/PS1 double transgenic mice were randomly divided into the model group, the rosiglitazone (10 mg kg-1 . d-1) group, and high (400 mg . kg-1 d-1), medium (200 mg . kg-1 d-1) and low (100 mg kg-1 d-1) dosecurcumin groups. Non-transgenic mice of the same age and background were selected as the control group ( n = 12). After all of the six groups were intragastrically administered for consecutively three months, the protein expressions of AKT and p-AKT in hippocampus CA1 area were detected by immunohistochemistry and Western blot. RESULT: The results of immunohistochemistry showed that the expression of AKT and p-AKT positive cells in hippocampus CA1 area significantly decreased in the model group (P <0. 05 and P < 0. 01). Compared with the model group, AKT and p-AKT positive cells of hippocampus CA1 area increased obviously in the rosiglitazone group and high and medium dose curcumin group (P <0.05 or P <0.01) ,especially the medium dose group (P <0.01). The results of Western blot were consistent with that of immunohistochemistry. CONCLUSION: Curcumin can recover the decreased AKT and p-AKT cells in hippocampus CAl area of APP/PS1 double transgenic mice of the AD model, suggesting that curcumin may regulate AKT and its phosphorylation process, as well as PI3K/AKT insulin signal transduction pathway, and show the anti-AD effect.",
     "FAU": [
          "Dang, Hui-Zi",
          "Li, Rui-Sheng",
          "Wang, Hong",
          "Ren, Ying",
          "Sun, Hai-Yun",
          "Yang, Jin-Duo",
          "Wang, Peng-Wen"
     ],
     "AU": [
          "Dang HZ",
          "Li RS",
          "Wang H",
          "Ren Y",
          "Sun HY",
          "Yang JD",
          "Wang PW"
     ],
     "AD": "Laboratory of Pharmacology of Dongzhimen Hospital, Beijing University of Chinese Medicine, Tertiary Laboratory of State Administration of Traditional Chinese Medicine, Beijing 100700, China. danghz@163.com The Second Hospital Affiliated to Xinjiang Medical University, Urumqi 830028, China. Amcare Women and Children's Hospital, Beijing 100016, China. Laboratory of Pharmacology of Dongzhimen Hospital, Beijing University of Chinese Medicine, Tertiary Laboratory of State Administration of Traditional Chinese Medicine, Beijing 100700, China. Laboratory of Pharmacology of Dongzhimen Hospital, Beijing University of Chinese Medicine, Tertiary Laboratory of State Administration of Traditional Chinese Medicine, Beijing 100700, China. Laboratory of Pharmacology of Dongzhimen Hospital, Beijing University of Chinese Medicine, Tertiary Laboratory of State Administration of Traditional Chinese Medicine, Beijing 100700, China. Laboratory of Pharmacology of Dongzhimen Hospital, Beijing University of Chinese Medicine, Tertiary Laboratory of State Administration of Traditional Chinese Medicine, Beijing 100700, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Yao Za Zhi",
     "JT": "Zhongguo Zhong yao za zhi = Zhongguo zhongyao zazhi = China journal of Chinese materia medica",
     "JID": "8913656",
     "RN": [
          "0 (Amyloid beta-Protein Precursor)",
          "EC 2.7.11.1 (Protein-Serine-Threonine Kinases)",
          "IT942ZTH98 (Curcumin)"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid beta-Protein Precursor/genetics/*metabolism",
          "Animals",
          "Blotting, Western",
          "CA1 Region, Hippocampal/*drug effects/*enzymology",
          "Curcumin/*pharmacology",
          "Immunohistochemistry",
          "Mice",
          "Mice, Transgenic",
          "Protein-Serine-Threonine Kinases/*metabolism",
          "Signal Transduction/drug effects/genetics"
     ],
     "EDAT": "2014/01/16 06:00",
     "MHDA": "2014/03/14 06:00",
     "CRDT": [
          "2014/01/16 06:00"
     ],
     "PHST": [
          "2014/01/16 06:00 [entrez]",
          "2014/01/16 06:00 [pubmed]",
          "2014/03/14 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Yao Za Zhi. 2013 Oct;38(19):3327-31.",
     "term": "hippocampus"
}