{
     "PMID": "2442026",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871013",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "67",
     "IP": "2",
     "DP": "1987",
     "TI": "Control of spontaneous epileptiform discharges by extracellular potassium: an \"in vitro\" study in the CA1 subfield of the hippocampal slice.",
     "PG": "363-72",
     "AB": "1. The effects evoked by changing [K+]o upon the synchronous epileptiform discharges (SEDs) generated in the presence of GABA antagonists were studied in the \"in vitro\" hippocampal slice with extra- and intracellular recordings. [K+] in the artificial cerebrospinal fluid (ACSF) was varied in steps of 1 or 2 mM between 3.25 and 10.25 mM. 2. Spontaneous SEDs occurred rarely at [K+]o lower than 5.25 mM. Augmenting [K+]o from 5.25 to 10.25 mM caused a four to five fold increase in the frequency of occurrence of SEDs while the duration of each SED was inversely related to the rate of occurrence. 3. Similar findings were observed when the CA1 subfield had been surgically disconnected from the CA2-CA3 subfields. In these experiments SEDs occurred independently in the two regions, but at any given [K+]o SEDs in the CA3 subfield displayed a frequency two to three times higher than that of SEDs generated in the CA1 area. 4. The intracellular correlate of the SEDs in the CA1 subfield either intact or isolated from the CA2-CA3 ones was a large amplitude depolarization (duration 100-600 ms) associated with a burst of action potentials. This intracellular event, which was similar to the paroxysmal depolarizing shift (PDS) recorded in focal models of epilepsy \"in vivo\", behaved largely like a synaptic phenomenon when the resting membrane potential (Vm) was changed with intracellularly injected current. A long lasting (half-width: 0.3-2 s in 6.25 mM [K+]o) hyperpolarizing potential usually followed the PDS and could be inverted by hyperpolarizing the Vm by 15-25 mV. When [K+] in the ACSF was raised from 7.25 to 10.25 mM, pyramidal cells depolarized in a dose related fashion. At the same time the post-PDS hyperpolarization decreased in duration and peaked earlier, thus curtailing the depolarizing envelope of the PDS. Consequently, the effect of increasing [K+]o was that of evoking more frequent, but shorter PDSs. 6. These findings demonstrate that the appearance of spontaneous SEDs in the presence of GABA antagonists is dependent upon [K+]o. The effects of evoked by increasing [K+]o are presumably mediated through: (i) a decreased strength of K+ repolarizing conductances; (ii) an increased efficacy of synaptic potentials; (iii) a steady depolarization of the neuronal membrane. The modulation of the frequency of occurrence of SEDs appears to be related to a decreased duration of the hyperpolarization which follows the PDS, a potential which is largely mediated by a K+ conductance.",
     "FAU": [
          "Tancredi, V",
          "Avoli, M"
     ],
     "AU": [
          "Tancredi V",
          "Avoli M"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Ion Channels)",
          "0 (Penicillins)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "RWP5GA015D (Potassium)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bicuculline",
          "Epilepsy/*physiopathology",
          "Extracellular Space/physiology",
          "Hippocampus/*physiopathology",
          "In Vitro Techniques",
          "Ion Channels/physiology",
          "Male",
          "Penicillins",
          "Potassium/*physiology",
          "Rats",
          "Synapses/physiology",
          "Synaptic Transmission",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1987;67(2):363-72.",
     "term": "hippocampus"
}