{
     "PMID": "2443870",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871118",
     "LR": "20131121",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "26",
     "IP": "8",
     "DP": "1987 Aug",
     "TI": "Amphetamine and alpha-methyl-p-tyrosine affect the exercise-induced imbalance between the availability of tryptophan and synthesis of serotonin in the brain of the rat.",
     "PG": "1099-106",
     "AB": "This study was performed to investigate the effects of exercise on the synthesis of dopamine (DA) and 5-hydroxytryptamine (5-HT) in the brain of the trained rat. The consequences on the relationships between these two systems were also examined. The sum of the levels of free 3,4-dihydroxyphenyl acetic acid (DOPAC) plus homovanillic acid (HVA) was increased by running and remained elevated throughout the first hour of recovery. Regional studies indicated that the levels of DA were increased in the midbrain, hypothalamus and hippocampus. In these areas, DOPAC showed little variation whereas HVA was largely increased. Administration of pargyline confirmed this increase in the metabolism of DA in hypothalamus and midbrain during running. Food deprivation and administration of tryptophan clearly revealed that running, despite increasing levels of tryptophan and 5-hydroxyindoleacetic acid in brain, reduced the central control of synthesis of 5-HT by tryptophan, probably by inhibiting tryptophan hydroxylase. To examine if such an alteration was caused by the running-induced activation of metabolism of DA in brain, compounds known to affect the activity of DA were used. Administration of amphetamine potentiated the relative inhibition of synthesis of 5-HT induced by running, while alpha-methyl-p-tyrosine prevented this effect of exercise. Haloperidol did not produce any significant change. It is concluded that the control of the synthesis of 5-HT in brain by the availability of tryptophan is altered during exercise and that the increased central catecholaminergic activity participates in such an alteration.",
     "FAU": [
          "Chaouloff, F",
          "Laude, D",
          "Merino, D",
          "Serrurrier, B",
          "Guezennec, Y",
          "Elghozi, J L"
     ],
     "AU": [
          "Chaouloff F",
          "Laude D",
          "Merino D",
          "Serrurrier B",
          "Guezennec Y",
          "Elghozi JL"
     ],
     "AD": "Laboratoire de Pharmacologie, INSERM U7, CHU Necker-Enfants Malades, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Methyltyrosines)",
          "102-32-9 (3,4-Dihydroxyphenylacetic Acid)",
          "333DO1RDJY (Serotonin)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "658-48-0 (alpha-Methyltyrosine)",
          "8DUH1N11BX (Tryptophan)",
          "CK833KGX7E (Amphetamine)",
          "J6292F8L3D (Haloperidol)",
          "X77S6GMS36 (Homovanillic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "3,4-Dihydroxyphenylacetic Acid/metabolism",
          "Amphetamine/*pharmacology",
          "Animals",
          "Brain/drug effects/*metabolism",
          "Food Deprivation",
          "Haloperidol/pharmacology",
          "Homovanillic Acid/metabolism",
          "Hydroxyindoleacetic Acid/metabolism",
          "Male",
          "Methyltyrosines/*pharmacology",
          "*Physical Exertion",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/*biosynthesis",
          "Tryptophan/*metabolism",
          "alpha-Methyltyrosine"
     ],
     "EDAT": "1987/08/01 00:00",
     "MHDA": "1987/08/01 00:01",
     "CRDT": [
          "1987/08/01 00:00"
     ],
     "PHST": [
          "1987/08/01 00:00 [pubmed]",
          "1987/08/01 00:01 [medline]",
          "1987/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1987 Aug;26(8):1099-106.",
     "term": "hippocampus"
}