{
     "PMID": "2443867",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871029",
     "LR": "20071114",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "26",
     "IP": "7B",
     "DP": "1987 Jul",
     "TI": "Subtractive cloning of complementary DNAs and analysis of messenger RNAs with regional heterogeneous distributions in primate cortex.",
     "PG": "845-54",
     "AB": "Morphological heterogeneity of individual neurons in the mammalian brain must ultimately result from differences between cells in their profiles of gene expression. However, the degree to which neurons located in different regions of the brain express different sets of genes is not known. Using differential cDNA cloning procedures, including subtractive hybridization and differential colony screening, a quantitative analysis of RNAs with heterogeneous distributions in the telencephalon of the rat and Old World monkey has been performed. The results suggest that no species of RNA exist with a distribution specific to the hippocampus or neocortex of the rat with an abundance greater than 0.05%. Additionally, the results with an abundance of 0.05% or greater which is present in neocortex of the monkey but absent from the cerebellum suggest that only one species of mRNA exists. A Northern blot analysis of cDNA clones representing mRNAs present in the neocortex but absent from the cerebellum of the monkey is presented, establishing the effectiveness of subtractive hybridization between different regions of the brain for cDNA cloning. Also presented is in situ hybridization analysis of the cellular distributions in primate neocortex of two mRNAs. One of these RNAs, detected by clone 1B4 is present in cortical laminae V and VI, and exhibits a high degree of heterogeneity in the overall density of labelled cells.",
     "FAU": [
          "Travis, G H",
          "Naus, C G",
          "Morrison, J H",
          "Bloom, F E",
          "Sutcliffe, J G"
     ],
     "AU": [
          "Travis GH",
          "Naus CG",
          "Morrison JH",
          "Bloom FE",
          "Sutcliffe JG"
     ],
     "AD": "Department of Molecular Biology, Research Institute of Scripps Clinic, La Jolla, CA 92037.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 015131/AG/NIA NIH HHS/United States",
          "GM 32355/GM/NIGMS NIH HHS/United States",
          "NS 22111/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (DNA, Single-Stranded)",
          "0 (RNA, Messenger)",
          "24937-83-5 (Poly A)",
          "63231-63-0 (RNA)",
          "9007-49-2 (DNA)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cercopithecidae",
          "Cerebral Cortex/*analysis",
          "*Cloning, Molecular",
          "DNA/*metabolism",
          "DNA, Single-Stranded/analysis",
          "Nucleic Acid Hybridization",
          "Poly A/analysis",
          "RNA/analysis",
          "RNA, Messenger/*analysis",
          "Rats"
     ],
     "EDAT": "1987/07/01 00:00",
     "MHDA": "1987/07/01 00:01",
     "CRDT": [
          "1987/07/01 00:00"
     ],
     "PHST": [
          "1987/07/01 00:00 [pubmed]",
          "1987/07/01 00:01 [medline]",
          "1987/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1987 Jul;26(7B):845-54.",
     "term": "hippocampus"
}