{
     "PMID": "2444715",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871130",
     "LR": "20161019",
     "IS": "0022-538X (Print) 0022-538X (Linking)",
     "VI": "61",
     "IP": "11",
     "DP": "1987 Nov",
     "TI": "Pathogenesis of Borna disease in rats: evidence that intra-axonal spread is the major route for virus dissemination and the determinant for disease incubation.",
     "PG": "3431-40",
     "AB": "Borna disease virus is an uncharacterized agent that causes sporadic but fatal neurological disease in horses and sheep in Europe. Studies of the infection in rats have shown that the agent has a strict tropism for neural tissues, in which it persists indefinitely. Inoculated rats developed encephalitis after an incubation period of 17 to 90 days. This report shows that the incubation period is the time required for transport of the agent in dendritic-axonal processes from the site of inoculation to the hippocampus. The immune responses to the agent had no effect on replication or transport of the virus. The neural conduit to the brain was proven by intranasal inoculation of virus that resulted in rapid transport of the agent via olfactory nerves to the hippocampus and in development of disease in 20 days. Virus inoculation into the feet resulted in spread along nerve fibers from neuron to neuron. There was sequential replication in neurons of the dorsal root ganglia adjacent to the lumbar spinal cord, the gracilis nucleus in the medulla, and pyramidal cells in the cerebral cortex, followed by infection of the hippocampal neurons and onset of disease. This progression required 50 to 60 days. The exclusiveness of the neural conduit was proven by failure to cause infection after injection of the virus intravenously or into the feet of neurectomized rats.",
     "FAU": [
          "Carbone, K M",
          "Duchala, C S",
          "Griffin, J W",
          "Kincaid, A L",
          "Narayan, O"
     ],
     "AU": [
          "Carbone KM",
          "Duchala CS",
          "Griffin JW",
          "Kincaid AL",
          "Narayan O"
     ],
     "AD": "Department of Neurology, Johns Hopkins University School of Medicine, Baltimore, Maryland 21205.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS07000/NS/NINDS NIH HHS/United States",
          "NS21916/NS/NINDS NIH HHS/United States",
          "NS23039/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Virol",
     "JT": "Journal of virology",
     "JID": "0113724",
     "RN": [
          "0 (Antigens, Viral)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antigens, Viral/analysis",
          "Axonal Transport",
          "Borna Disease/immunology/microbiology/*physiopathology",
          "Borna disease virus/immunology/*pathogenicity/radiation effects",
          "Brain/*microbiology",
          "Immunization",
          "Nervous System Diseases/microbiology",
          "Rabbits",
          "Rats",
          "Ultraviolet Rays",
          "Viruses, Unclassified/*pathogenicity"
     ],
     "PMC": "PMC255939",
     "EDAT": "1987/11/01 00:00",
     "MHDA": "1987/11/01 00:01",
     "CRDT": [
          "1987/11/01 00:00"
     ],
     "PHST": [
          "1987/11/01 00:00 [pubmed]",
          "1987/11/01 00:01 [medline]",
          "1987/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Virol. 1987 Nov;61(11):3431-40.",
     "term": "hippocampus"
}