{
     "PMID": "2444017",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871120",
     "LR": "20061115",
     "IS": "0040-8727 (Print) 0040-8727 (Linking)",
     "VI": "152",
     "IP": "4",
     "DP": "1987 Aug",
     "TI": "Somatostatin-induced histamine response in the rat central nervous system.",
     "PG": "397-405",
     "AB": "The effects of somatostatin (SS-14) (0.1-10 micrograms, i.c.v.) on brain histamine (HA) in male Wistar rats were investigated. HA was measured by HPLC with a cation exchanger and an automated fluorometric detection system. SS-14 induced time- and dose-dependent changes in the levels of HA in the anterior hypothalamus, posterior hypothalamus, median eminence, adenohypophysis, hippocampus, and frontal cortex. In the anterior hypothalamus, posterior hypothalamus and hippocampus, SS-14 (1 microgram, i.c.v.) significantly (p less than 0.01) decreased the levels of HA from 5 to 30 min. This response was delayed by 5 min in the frontal cortex and adenohypophysis. Only in the neurohypophysis, SS-14 increased the concentration of HA 10 min after injection, but this response was not dose-related. These results seem to indicate that SS-14 influences neuronal HA probably modifying HA release, it leading to a decrease of the levels of the biogenic amine in specific areas of the brain. Since this effect is opposite to that developed by growth hormone-releasing factor (GRF) in identical conditions, HA seems to fulfil the criteria by which a neuroendocrine modulator should currently respond in a specific time- and dose-dependent manner to those neuropeptides which modulate. Therefore, HA is likely to play a key role as a neuromodulator of the somatotropinergic system in the rat.",
     "FAU": [
          "Cacabelos, R",
          "Niigawa, H",
          "Nishimura, T",
          "Yamatodani, A",
          "Wada, H"
     ],
     "AU": [
          "Cacabelos R",
          "Niigawa H",
          "Nishimura T",
          "Yamatodani A",
          "Wada H"
     ],
     "AD": "Department of Neuropsychiatry, Osaka University Medical School, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Japan",
     "TA": "Tohoku J Exp Med",
     "JT": "The Tohoku journal of experimental medicine",
     "JID": "0417355",
     "RN": [
          "51110-01-1 (Somatostatin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects/secretion",
          "Chromatography, High Pressure Liquid",
          "Dose-Response Relationship, Drug",
          "Histamine Release/*drug effects",
          "Hypothalamo-Hypophyseal System/drug effects/secretion",
          "Kinetics",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Somatostatin/*pharmacology"
     ],
     "EDAT": "1987/08/01 00:00",
     "MHDA": "1987/08/01 00:01",
     "CRDT": [
          "1987/08/01 00:00"
     ],
     "PHST": [
          "1987/08/01 00:00 [pubmed]",
          "1987/08/01 00:01 [medline]",
          "1987/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Tohoku J Exp Med. 1987 Aug;152(4):397-405.",
     "term": "hippocampus"
}