{
     "PMID": "2444980",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871125",
     "LR": "20131121",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "84",
     "IP": "20",
     "DP": "1987 Oct",
     "TI": "Galanin inhibits acetylcholine release in the ventral hippocampus of the rat: histochemical, autoradiographic, in vivo, and in vitro studies.",
     "PG": "7339-43",
     "AB": "A high density of galanin binding sites was found by using 125I-labeled galanin, iodinated by chloramine-T, followed by autoradiography in the ventral, but not in the dorsal, hippocampus of the rat. Lesions of the fimbria and of the septum caused disappearance of a major population of these binding sites, suggesting that a large proportion of them is localized on cholinergic nerve terminals of septal afferents. As a functional correlate to these putative galanin receptor sites, it was shown, both in vivo and in vitro, that galanin, in a concentration-dependent manner, inhibited the evoked release of acetylcholine in the ventral, but not in the dorsal, hippocampus. Intracerebroventricularly applied galanin (10 micrograms/15 microliters) fully inhibited the scopolamine (0.5 mg/kg, s.c.)-stimulated release of acetylcholine in the ventral, but not in the dorsal, hippocampus, as measured by microdialysis technique. In vitro, galanin inhibited the 25 mM K+-evoked release of [3H]acetylcholine from slices of the ventral hippocampus, with an IC50 value of approximately 50 nM. These results are discussed with respect to the colocalization of galanin- and choline acetyltransferase-like immunoreactivity in septal somata projecting to the hippocampus.",
     "FAU": [
          "Fisone, G",
          "Wu, C F",
          "Consolo, S",
          "Nordstrom, O",
          "Brynne, N",
          "Bartfai, T",
          "Melander, T",
          "Hokfelt, T"
     ],
     "AU": [
          "Fisone G",
          "Wu CF",
          "Consolo S",
          "Nordstrom O",
          "Brynne N",
          "Bartfai T",
          "Melander T",
          "Hokfelt T"
     ],
     "AD": "Istituto di Ricerche Farmacologiche Mario Negri, Milano, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Peptides)",
          "0 (Receptors, Galanin)",
          "0 (Receptors, Gastrointestinal Hormone)",
          "88813-36-9 (Galanin)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*secretion",
          "Animals",
          "Depression, Chemical",
          "Galanin",
          "Hippocampus/anatomy & histology/*drug effects/secretion",
          "Male",
          "Peptides/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Galanin",
          "Receptors, Gastrointestinal Hormone/*analysis"
     ],
     "PMC": "PMC299288",
     "EDAT": "1987/10/01 00:00",
     "MHDA": "1987/10/01 00:01",
     "CRDT": [
          "1987/10/01 00:00"
     ],
     "PHST": [
          "1987/10/01 00:00 [pubmed]",
          "1987/10/01 00:01 [medline]",
          "1987/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1987 Oct;84(20):7339-43.",
     "term": "hippocampus"
}