{
     "PMID": "24459918",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150330",
     "LR": "20140127",
     "IS": "1000-8020 (Print) 1000-8020 (Linking)",
     "VI": "42",
     "IP": "6",
     "DP": "2013 Nov",
     "TI": "[Impacts that dimethoate inhibited the benchmark dose of acetylcholinesterase based on experimental designs].",
     "PG": "999-1003",
     "AB": "OBJECTIVE: To obtain the impacts of experimental design on benchmark dose (BMD), and the result was applied to test the computer simulation by software Slob (optimal method to calculate the BMD: for a certain sample capacity, to add the experimental groups by reducing the amount of animals in each group) , consequently, this method can be widely used in the future. METHODS: Eighty adult female SD rats were ig given dimethoate 0.5, 1, 2, 4, 8, 16 and 32 mg/kg for 21 d, respectively. Rats were sacrificed, and acetylcholinesterase (AChE) activity in the hippocampus, cerebral cortex and serum of rats was determined after dimethoate was ig given to rats for 21 d. And then, the software package PROAST28.1 was applied to calculate the BMD. The four does groups of 10 animals (4 x 10 design) and 8 x 5 design were selected from 8 x 10 design to study the impacts of experimental design on BMD. RESULTS: Comparing with the normal control, the significant decline of AChE in hippocampus was observed in 2, 4, 8, 16 and 32 mg/kg groups (P < 0.05), whereas the significant decrease was obtained in 0.5, 1, 2, 4, 8, 16 and 32 mg/kg groups (P < 0.05). Taking the 8 x 10 design as the standard, the confidence interval of BMD calculated by both of 4 x 10 design and 8 x 5 design covered the BMD by 8 x 10 design. And also, confidence interval of BMD, calculated by design scheme 1, 2, 3, 4 and 6 of 4 x 10 design, wider than that of 8 x 5 design, but its scheme 5 narrower than 8 x 5 design. CONCLUSION: To add experimental groups in a certain sample capacity was the optimal method to calculate BMD, but was not the common toxicity experimental design (e. g. set four groups including control, low-dose, moderate-dose, high-dose group).",
     "FAU": [
          "He, Xiansong",
          "Li, Tingting",
          "Yi, Nannan",
          "Wu, Hui",
          "Zhao, Minxian",
          "Yao, Xinya",
          "Wang, Cannan"
     ],
     "AU": [
          "He X",
          "Li T",
          "Yi N",
          "Wu H",
          "Zhao M",
          "Yao X",
          "Wang C"
     ],
     "AD": "Key Laboratory of Medical Engineering Environment, Depart of Nutrition and Food Hygiene, School of Public Health, Southeast University, Nanjing 210009, China. Key Laboratory of Medical Engineering Environment, Depart of Nutrition and Food Hygiene, School of Public Health, Southeast University, Nanjing 210009, China. Key Laboratory of Medical Engineering Environment, Depart of Nutrition and Food Hygiene, School of Public Health, Southeast University, Nanjing 210009, China. Key Laboratory of Medical Engineering Environment, Depart of Nutrition and Food Hygiene, School of Public Health, Southeast University, Nanjing 210009, China. Key Laboratory of Medical Engineering Environment, Depart of Nutrition and Food Hygiene, School of Public Health, Southeast University, Nanjing 210009, China. Key Laboratory of Medical Engineering Environment, Depart of Nutrition and Food Hygiene, School of Public Health, Southeast University, Nanjing 210009, China. Key Laboratory of Medical Engineering Environment, Depart of Nutrition and Food Hygiene, School of Public Health, Southeast University, Nanjing 210009, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Wei Sheng Yan Jiu",
     "JT": "Wei sheng yan jiu = Journal of hygiene research",
     "JID": "9426367",
     "RN": [
          "0 (Cholinesterase Inhibitors)",
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "W6U08B045O (Dimethoate)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/*metabolism",
          "Animals",
          "Cerebral Cortex/enzymology",
          "Cholinesterase Inhibitors/administration & dosage/*toxicity",
          "Computer Simulation",
          "Dimethoate/administration & dosage/*toxicity",
          "Dose-Response Relationship, Drug",
          "Endpoint Determination/statistics & numerical data",
          "Female",
          "Hippocampus/enzymology",
          "No-Observed-Adverse-Effect Level",
          "Rats",
          "Rats, Sprague-Dawley",
          "Research Design",
          "Toxicity Tests/methods"
     ],
     "EDAT": "2014/01/28 06:00",
     "MHDA": "2015/03/31 06:00",
     "CRDT": [
          "2014/01/28 06:00"
     ],
     "PHST": [
          "2014/01/28 06:00 [entrez]",
          "2014/01/28 06:00 [pubmed]",
          "2015/03/31 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Wei Sheng Yan Jiu. 2013 Nov;42(6):999-1003.",
     "term": "hippocampus"
}