{
     "PMID": "24450167",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140221",
     "LR": "20140426",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "63",
     "IP": "3",
     "DP": "2013 May-Jun",
     "TI": "[Effects of the delta-sleep inducing peptide on neuronal activity in the dorsal hippocampus of rats with different behavior in the open field after stimulation of the positive and negative emotionalistic structures of the brain].",
     "PG": "357-64",
     "AB": "We studied the cerebral mechanisms of positive and negative emotions in rats with different behavior in open field, reflecting stress resistance and neuronal effects of delta-sleep-inducing peptide (DSIP). In 20 male Wistar rats 107 neurons of dorsal hippocampus (57 neurons in active in open field--prognostically resistant to emotional stress and 50 inpassive--prognostically predisposed rats) were registered after positive (lateral hypothalamus--LH) and negative (ventromedial hypothalamus--VMH) emotional centers electric stimulation. Hippocampal neurons in active rats were less sensitive to stimulation of LH and VMH compared with passive ones. DSIP microiontophoretic application before LH stimulation decreases neuronal responses in both active and passive animals. DSIP increases dorsal hippocampus neurons sensitivity to VMH stimulation in active rats and decreases in passive ones.",
     "FAU": [
          "Grigorchuk, O S"
     ],
     "AU": [
          "Grigorchuk OS"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "69431-45-4 (Delta Sleep-Inducing Peptide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/physiology",
          "Brain Mapping",
          "Delta Sleep-Inducing Peptide/*administration & dosage/metabolism",
          "Emotions/drug effects/*physiology",
          "Hippocampus/drug effects/*physiology",
          "Male",
          "Neurons/drug effects/*physiology",
          "Rats"
     ],
     "EDAT": "2014/01/24 06:00",
     "MHDA": "2014/02/22 06:00",
     "CRDT": [
          "2014/01/24 06:00"
     ],
     "PHST": [
          "2014/01/24 06:00 [entrez]",
          "2014/01/24 06:00 [pubmed]",
          "2014/02/22 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2013 May-Jun;63(3):357-64.",
     "term": "hippocampus"
}