{
     "PMID": "2445972",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880111",
     "LR": "20170219",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "389",
     "DP": "1987 Aug",
     "TI": "Properties of two calcium-activated hyperpolarizations in rat hippocampal neurones.",
     "PG": "187-203",
     "AB": "1. Intracellular recording from hippocampal CA1 pyramidal cells in the slice preparation was used to analyse the pharmacological sensitivity of action potential repolarization and the hyperpolarizations that follow the action potential. The Ca2+-activated after-hyperpolarizations (a.h.p.s) could be divided into a fast a.h.p. with a time course of milliseconds, and a slow a.h.p. which lasted for a few seconds at a temperature of 30 degrees C. 2. The repolarization of the action potential is sensitive to the Ca2+ channel blocker Cd2+. This effect is simultaneous with a block of the fast a.h.p. which follows immediately upon the repolarization of the action potential. The slow a.h.p. was also blocked by Cd2+. 3. Low concentrations of the K+ channel blocker, tetraethylammonium (TEA; 200-500 microM), block the fast a.h.p. and slow down action potential repolarization. The slow a.h.p. was not affected by low concentrations of TEA. 4. The action potential repolarization and the fast a.h.p. are also reversibly sensitive to charybdotoxin. This agent had no effect on the slow a.h.p. 5. When EGTA or BAPTA were added to the normal recording electrolyte (KMeSO4), the generation of slow a.h.p.s was prevented. In addition, cells impaled with BAPTA-containing electrodes displayed broader action potentials and much reduced fast a.h.p.s compared to recordings made with electrodes containing KMeSO4 alone or with EGTA. 6. The slow a.h.p. can be eliminated by noradrenaline, 8-bromocyclic AMP or carbachol. Under these conditions there are no effects on the fast a.h.p. or on action potential duration. 7. Block of the fast a.h.p. with TEA or CTX (charybdotoxin) is associated with an increased frequency of the first few action potentials during a depolarization. This is a quite distinct effect from the greatly increased number of action potentials which results from block of the slow a.h.p. 8. The results support a conclusion that the fast a.h.p. is generated by the TEA- and voltage-sensitive Ca2+-activated K+ current, IC. This current is involved in spike repolarization and turns off upon the return to resting potential. Thus block of IC has no effect on the slow a.h.p. which is caused by a separate membrane current.",
     "FAU": [
          "Lancaster, B",
          "Nicoll, R A"
     ],
     "AU": [
          "Lancaster B",
          "Nicoll RA"
     ],
     "AD": "Department of Pharmacology, University of California, San Francisco 94143.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH00437/MH/NIMH NIH HHS/United States",
          "MH38256/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Ion Channels)",
          "0 (Scorpion Venoms)",
          "0 (Tetraethylammonium Compounds)",
          "00BH33GNGH (Cadmium)",
          "115422-61-2 (Charybdotoxin)",
          "23583-48-4 (8-Bromo Cyclic Adenosine Monophosphate)",
          "526U7A2651 (Egtazic Acid)",
          "66-40-0 (Tetraethylammonium)",
          "8Y164V895Y (Carbachol)",
          "K22DDW77C0 (1,2-bis(2-aminophenoxy)ethane-N,N,N',N'-tetraacetic acid)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "8-Bromo Cyclic Adenosine Monophosphate/pharmacology",
          "Action Potentials/drug effects",
          "Animals",
          "Cadmium/pharmacology",
          "Calcium/*pharmacology",
          "Carbachol/pharmacology",
          "Charybdotoxin",
          "Egtazic Acid/pharmacology",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Ion Channels/drug effects",
          "Neurons/*physiology",
          "Rats",
          "Scorpion Venoms/pharmacology",
          "Tetraethylammonium",
          "Tetraethylammonium Compounds/pharmacology"
     ],
     "PMC": "PMC1192077",
     "EDAT": "1987/08/01 00:00",
     "MHDA": "1987/08/01 00:01",
     "CRDT": [
          "1987/08/01 00:00"
     ],
     "PHST": [
          "1987/08/01 00:00 [pubmed]",
          "1987/08/01 00:01 [medline]",
          "1987/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1987 Aug;389:187-203.",
     "term": "hippocampus"
}