{
     "PMID": "2445959",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880104",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "243",
     "IP": "2",
     "DP": "1987 Nov",
     "TI": "Dopaminergic regulation of tachykinin metabolism in the striatonigral pathway.",
     "PG": "792-8",
     "AB": "The influence of the dopaminergic system on the striatonigral tachykinin pathway was studied in male Fischer 344 rats. Activation of dopamine receptors by subacute administration of apomorphine (APO; 5 mg/kg s.c. twice daily for 7 days) significantly increased striatonigral substance P-like immunoreactivity (SP-LI; 73% over control in striatum, 63% over control in substantia nigra) and substance K-like immunoreactivity (49% over control in striatum, 15% over control in substantia nigra). The changes in striatonigral SP-LI were dose dependent (0.5-5 mg/kg), time related (one, three or seven daily injections) and region specific as changes were not observed in frontal cortex, hippocampus and hypothalamus. The increase of SP-LI and substance K-like immunoreactivity was completely prevented by the dopamine receptor blocker, haloperidol, which, by itself, caused a slight decrease of both peptide levels. Immunocytochemical staining revealed enhanced SP-LI in neurons restricted to striatal patches and fibers in substantia nigra pars reticulata after APO treatment as compared with SP-LI intensity in control. In order to understand the molecular mechanism underlying the APO-induced increase in the level of tachykinins, the abundance of messenger RNA coding for preprotachykinin was quantified by blot hybridization. It was found that subacute administration of APO increased the abundance of preprotachykinin messenger RNA in the striatum. These results suggest that stimulation of dopaminergic receptors leads to an acceleration of tachykinin biosynthesis. A single dose of APO (2.5 mg/kg s.c.) induced a slight but significant reduction in striatal SP-LI (82% of control). This result suggests that APO triggers the release of tachykinins.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Li, S J",
          "Sivam, S P",
          "McGinty, J F",
          "Huang, Y S",
          "Hong, J S"
     ],
     "AU": [
          "Li SJ",
          "Sivam SP",
          "McGinty JF",
          "Huang YS",
          "Hong JS"
     ],
     "AD": "Laboratory of Behavioral and Neurological Toxicology, National Institute of Environmental Health Sciences, Research Triangle Park, North Carolina.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA 03982/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Neuropeptides)",
          "0 (Protein Precursors)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Dopamine)",
          "0 (Tachykinins)",
          "0 (preprotachykinin)",
          "33507-63-0 (Substance P)",
          "86933-74-6 (Neurokinin A)",
          "J6292F8L3D (Haloperidol)",
          "N21FAR7B4S (Apomorphine)",
          "TZ47U051FI (Dextroamphetamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apomorphine/pharmacology",
          "Brain Chemistry",
          "Corpus Striatum/*physiology",
          "Dextroamphetamine/pharmacology",
          "Dose-Response Relationship, Drug",
          "Haloperidol/pharmacology",
          "Male",
          "Neurokinin A",
          "Neuropeptides/analysis/genetics/immunology/*metabolism",
          "Protein Precursors/genetics",
          "RNA, Messenger/analysis",
          "Rats",
          "Rats, Inbred F344",
          "Receptors, Dopamine/*physiology",
          "Substance P/analysis/immunology",
          "Substantia Nigra/*physiology",
          "Tachykinins"
     ],
     "EDAT": "1987/11/01 00:00",
     "MHDA": "1987/11/01 00:01",
     "CRDT": [
          "1987/11/01 00:00"
     ],
     "PHST": [
          "1987/11/01 00:00 [pubmed]",
          "1987/11/01 00:01 [medline]",
          "1987/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1987 Nov;243(2):792-8.",
     "term": "hippocampus"
}