{
     "PMID": "2445901",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880112",
     "LR": "20161019",
     "IS": "0022-1295 (Print) 0022-1295 (Linking)",
     "VI": "90",
     "IP": "4",
     "DP": "1987 Oct",
     "TI": "Anion and cation permeability of a chloride channel in rat hippocampal neurons.",
     "PG": "453-78",
     "AB": "The ionic permeability of a voltage-dependent Cl channel of rat hippocampal neurons was studied with the patch-clamp method. The unitary conductance of this channel was approximately 30 pS in symmetrical 150 mM NaCl saline. Reversal potentials interpreted in terms of the Goldman-Hodgkin-Katz voltage equation indicate a Cl:Na permeability ratio of approximately 5:1 for conditions where there is a salt gradient. Many anions are permeant; permeability generally follows a lyotropic sequence. Permeant cations include Li, Na, K, and Cs. The unitary conductance does not saturate for NaCl concentrations up to 1 M. No Na current is observed when the anion Cl is replaced by the impermeant anion SO4. Unitary conductance depends on the cation species present. The channel is reversibly blocked by extracellular Zn or 9-anthracene carboxylic acid. Physiological concentrations of Ca or Mg do not affect the Na:Cl permeability ratio. The permeability properties of the channel are consistent with a permeation mechanism that involves an activated complex of an anionic site, an extrinsic cation, and an extrinsic anion.",
     "FAU": [
          "Franciolini, F",
          "Nonner, W"
     ],
     "AU": [
          "Franciolini F",
          "Nonner W"
     ],
     "AD": "Department of Physiology and Biophysics, University of Miami, Florida 33101.",
     "LA": [
          "eng"
     ],
     "GR": [
          "GM-30377/GM/NIGMS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Gen Physiol",
     "JT": "The Journal of general physiology",
     "JID": "2985110R",
     "RN": [
          "0 (Chlorides)",
          "0 (Ion Channels)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Cell Membrane Permeability",
          "Chlorides/*pharmacokinetics",
          "Electric Stimulation",
          "Hippocampus/*physiology",
          "Ion Channels/*physiology",
          "Neurons/*physiology",
          "Rats"
     ],
     "PMC": "PMC2228868",
     "EDAT": "1987/10/01 00:00",
     "MHDA": "1987/10/01 00:01",
     "CRDT": [
          "1987/10/01 00:00"
     ],
     "PHST": [
          "1987/10/01 00:00 [pubmed]",
          "1987/10/01 00:01 [medline]",
          "1987/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Gen Physiol. 1987 Oct;90(4):453-78.",
     "term": "hippocampus"
}