{
     "PMID": "24450162",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140221",
     "LR": "20151119",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "63",
     "IP": "3",
     "DP": "2013 May-Jun",
     "TI": "[Neurochemical mechanisms of depression-like behavior in WAG/Rij rats].",
     "PG": "303-15",
     "AB": "Behavior in the light-dark choice, open-field, sucrose consumption/preference and forced swimming tests, monoamines and their metabolites level in 6 brain structures (prefrontal cortex, nucleus accumbens, striatum, hypothalamus, hippocampus, amygdala), and density of D2-like dopamine receptors in 21 brain regions were studied in WAG/Rij and Wistar rats. WAG/Rij rats exhibited symptoms of depression-like behavior such as increased immobility in the forced swim test and decreased sucrose consumption/preference (anhedonia). Substantial changes in behavior indicating increased anxiety in WAG/Rij rats were not revealed. Neurochemical abnormalities suggesting hypofunction of the mesolimbic dopaminergic brain system were found in \"depressive\" WAG/Rij rats compared with \"normal\" Wistar rats: decreased levels of noradrenaline, dopamine, 3,4-dihydroxyphenylacetic acid, 3-methoxytyramine in the nucleus accumbens, and increased density of D2-like dopamine receptors in the nucleus accumbens and ventral tegmental area. Reduced levels of dopamine were also observed in the prefrontal cortex and striatum. No substantial changes in the content of monoamines and their metabolites have been revealed in the hypothalamus, hippocampus and amygdala as well as in the content ofserotonin and its metabolite 5-hydroxyindolacetic acid in all studied brain structures with the exception of increased level ofserotonin in the amygdala. Results suggest that hypofunction of the mesolimbic dopaminergic brain system (nucleus accumbens) is a neurochemical mechanism of depression-like behavior in WAG/Rij rats.",
     "FAU": [
          "Sarkisova, K Iu",
          "Kulikov, M A",
          "Kudrin, V S",
          "Narkevich, V B",
          "Midzianovskaia, I S",
          "Biriukova, L M",
          "Folomkina, A A",
          "Basian, A S"
     ],
     "AU": [
          "Sarkisova KIu",
          "Kulikov MA",
          "Kudrin VS",
          "Narkevich VB",
          "Midzianovskaia IS",
          "Biriukova LM",
          "Folomkina AA",
          "Basian AS"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "0 (Receptors, Dopamine)",
          "102-32-9 (3,4-Dihydroxyphenylacetic Acid)",
          "JCH2767EDP (3-methoxytyramine)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "3,4-Dihydroxyphenylacetic Acid/metabolism",
          "Amygdala/metabolism",
          "Animals",
          "Anxiety/pathology",
          "Behavior, Animal/*physiology",
          "Brain/metabolism/*physiology",
          "Choice Behavior/physiology",
          "Depression/*metabolism/physiopathology",
          "Dopamine/analogs & derivatives/metabolism",
          "Hippocampus/metabolism",
          "Male",
          "Norepinephrine/metabolism",
          "Physical Exertion",
          "Prefrontal Cortex/*metabolism/physiopathology",
          "Rats",
          "Rats, Wistar",
          "Receptors, Dopamine/*metabolism"
     ],
     "EDAT": "2014/01/24 06:00",
     "MHDA": "2014/02/22 06:00",
     "CRDT": [
          "2014/01/24 06:00"
     ],
     "PHST": [
          "2014/01/24 06:00 [entrez]",
          "2014/01/24 06:00 [pubmed]",
          "2014/02/22 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2013 May-Jun;63(3):303-15.",
     "term": "hippocampus"
}