{
     "PMID": "24451963",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150128",
     "LR": "20140123",
     "IS": "0366-6999 (Print) 0366-6999 (Linking)",
     "VI": "127",
     "IP": "3",
     "DP": "2014",
     "TI": "Age-related white matter degradation rule of normal human brain: the evidence from diffusion tensor magnetic resonance imaging.",
     "PG": "532-7",
     "AB": "BACKGROUND: Diffusion tensor imaging can evaluate white matter function in human brain. Fractional anisotropy is the most important parameter. This study aimed to find regional reduction of fractional anisotropy (FA) with aging in the whole brain and the changing rules of anisotropy with aging. METHODS: Fifty volunteers from 20 to 75 years old were divided into five consecutive age groups; a young group and four senior groups. FA values were calculated with diffusion tensor imaging (DTI) studio software. The difference of FA between the young group and the four senior groups were analyzed by analysis of voxel-level height threshold in Statistic Parametric Mapping (SPM), and the regions with decreased FA were obtained. The FA values of these regions were then extracted using an in-house developed program, and a multiple linear regression model was built to assess the influence of age and sex on the FA values of these regions. RESULTS: Eight regions, including frontal lobe, postcentral gyrus, optic radiation, hippocampus, cerebella hemisphere, corona radiate, corpus callosum and internal capsule, were found to have decreased FA. There was a strong negative correlation between age and the FA in the frontal lobe, postcentral gyrus, optic radiation, hippocampus, and cerebella hemisphere, while a weaker negative correlation in the corona radiate, corpus callosum, and internal capsule was found. The FA reduction in the frontal lobe, postcentral gyrus, optic radiation, hippocampus and cerebella hemisphere were found earlier than in the corona radiate, corpus callosum and internal capsule. There was no correlation between sex and FA in these regions. CONCLUSIONS: The FA in the subcortical white matter area reduces earlier than that in deep white matter. The areas with decreased FA continuously enlarge with aging. The FAs in these regions have a strong negative correlation with age.",
     "FAU": [
          "Zhang, Xiang",
          "Li, Baoqing",
          "Shan, Baoci"
     ],
     "AU": [
          "Zhang X",
          "Li B",
          "Shan B"
     ],
     "AD": "Department of Radiology, Beijing Shijingshan Hospital, Beijing 100043, China. Email: zhx2207@163.com. Department of Radiology, Beijing Shijingshan Hospital, Beijing 100043, China. Institute of High Energy Physics, Chinese Academy of Sciences, Shijingshan District, Beijing 100049, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Chin Med J (Engl)",
     "JT": "Chinese medical journal",
     "JID": "7513795",
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Aging/*physiology",
          "Brain/pathology",
          "Diffusion Magnetic Resonance Imaging/*methods",
          "Female",
          "Humans",
          "Male",
          "Middle Aged",
          "White Matter/*pathology",
          "Young Adult"
     ],
     "EDAT": "2014/01/24 06:00",
     "MHDA": "2015/01/30 06:00",
     "CRDT": [
          "2014/01/24 06:00"
     ],
     "PHST": [
          "2014/01/24 06:00 [entrez]",
          "2014/01/24 06:00 [pubmed]",
          "2015/01/30 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Chin Med J (Engl). 2014;127(3):532-7.",
     "term": "hippocampus"
}