{
     "PMID": "24466768",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150108",
     "LR": "20140128",
     "IS": "1004-5619 (Print) 1004-5619 (Linking)",
     "VI": "29",
     "IP": "5",
     "DP": "2013 Oct",
     "TI": "[Apoptosis in adult mouse brain after chronic poisoning of ketamine].",
     "PG": "325-9",
     "AB": "OBJECTIVE: To study the effect of chronic poisoning of ketamine on brain cell apoptosis in adult mouse under different duration and doses. METHODS: The mouse model of chronic poisoning of ketamine was established on adult mouse by tail vein injection of ketamine twice every week with different doses (4, 10, 20 and 30 mg/kg). The mice were sacrificed after continuous injection of ketamine of 1, 2, 4, 8 and 12 weeks. The qualitative assessment of apoptosis was made by transmission electron microscope and the quantitative assessment was made by Caspase-3 immumofluorescence staining method and terminal deoxynucleotidyl transferase-mediated dUTP nick end labeling (TUNEL) to estimate the time point of apoptosis. All the experimental results were statistically analyzed. RESULTS: The neuron apoptosis was observed in hippocampus and corpus striatum by transmission electron microscope one week after administration, and continued for eight weeks. High level of Caspase-3 expression was observed one week after administration, but with a low level expression after 4 weeks. The number of TUNEL positive cells obviously increased one week after administration and maintained in a high number at 4 weeks. CONCLUSION: Ketamine by tail vein injection could induce neuron apoptosis in adult mouse.",
     "FAU": [
          "Yang, Ju",
          "Li, Xiao-jing",
          "Zhang, Zhi-xiang",
          "Lu, Kai-ming"
     ],
     "AU": [
          "Yang J",
          "Li XJ",
          "Zhang ZX",
          "Lu KM"
     ],
     "AD": "Department of Pathology, the Fifth People's Hospital of Shanghai, Fudan University, Shanghai 200240, China. yangju_33@126.com Department of Pathology, the Fifth People's Hospital of Shanghai, Fudan University, Shanghai 200240, China. Department of Forensic Medicine, Medical College of Soochow University, Suzhou 215123, China. Department of Forensic Medicine, Medical College of Soochow University, Suzhou 215123, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Fa Yi Xue Za Zhi",
     "JT": "Fa yi xue za zhi",
     "JID": "9426151",
     "RN": [
          "690G0D6V8H (Ketamine)",
          "EC 3.4.22.- (Casp3 protein, mouse)",
          "EC 3.4.22.- (Caspase 3)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis/*drug effects",
          "Behavior, Animal/drug effects",
          "Brain/metabolism/*pathology",
          "Caspase 3/metabolism",
          "Disease Models, Animal",
          "Dose-Response Relationship, Drug",
          "Female",
          "Forensic Pathology/methods",
          "Hippocampus/metabolism/pathology",
          "In Situ Nick-End Labeling",
          "Injections, Intravenous",
          "Ketamine/administration & dosage/*poisoning",
          "Male",
          "Mice",
          "Neurons/*drug effects/metabolism/pathology",
          "Time Factors"
     ],
     "EDAT": "2014/01/29 06:00",
     "MHDA": "2015/01/09 06:00",
     "CRDT": [
          "2014/01/29 06:00"
     ],
     "PHST": [
          "2014/01/29 06:00 [entrez]",
          "2014/01/29 06:00 [pubmed]",
          "2015/01/09 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Fa Yi Xue Za Zhi. 2013 Oct;29(5):325-9.",
     "term": "hippocampus"
}