{
     "PMID": "2447811",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880205",
     "LR": "20131121",
     "IS": "0003-3022 (Print) 0003-3022 (Linking)",
     "VI": "68",
     "IP": "1",
     "DP": "1988 Jan",
     "TI": "Effects of iso-osmolal intravenous fluid therapy on post-ischemic brain water content in the rat.",
     "PG": "86-91",
     "AB": "This study evaluated the effects of different iso-osmolal solutions used for intravascular volume replacement on post-ischemic cerebral edema. Fasted Sprague-Dawley rats underwent 10 min of severe (near-complete) forebrain ischemia (bilateral carotid artery occlusion and hemorrhagic hypotension). At the completion of ischemia, 40% of the estimated total blood volume was replaced by iso-osmolal saline, 6% hetastarch, or blood. Plasma osmolality remained similar between groups throughout the experiment, while saline infusion resulted in a significant but transient decrease in colloid oncotic pressure. At 1.5 h, 6 h, and 24 h post-ischemia (PI), specific gravity was determined for tissue samples taken from the hippocampus, caudoputamen, and neocortex. Normal values were obtained from rats receiving anesthesia only. The ischemic insult resulted in a significant increase in regional water content at 1.5 h PI in animals receiving blood. These values were not different from rats receiving saline or hetastarch. At 6 h PI, partial resolution of the edema was observed, with no differences in regional specific gravity occurring between fluid groups. At 24 h PI, again, no difference between fluid regimens was seen in the hippocampus or neocortex. However, in the caudoputamen, hetastarch produced a significant increase in water content relative to both saline and blood. With that exception, the authors' results indicate that early post-ischemic cerebral edema remains generally independent of iso-osmolal fluids used for resuscitation in this model of global ischemia.",
     "FAU": [
          "Warner, D S",
          "Boehland, L A"
     ],
     "AU": [
          "Warner DS",
          "Boehland LA"
     ],
     "AD": "Department of Anesthesia, University of Iowa Hospital, Iowa City 52242.",
     "LA": [
          "eng"
     ],
     "GR": [
          "RR 05372/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Anesthesiology",
     "JT": "Anesthesiology",
     "JID": "1300217",
     "RN": [
          "0 (Colloids)",
          "0 (Hydroxyethyl Starch Derivatives)",
          "0 (Isotonic Solutions)",
          "0 (Plasma Substitutes)",
          "0 (crystalloid solutions)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Animals",
          "Brain Edema/etiology/*prevention & control",
          "Brain Ischemia/*complications",
          "Colloids/therapeutic use",
          "*Fluid Therapy",
          "Hydroxyethyl Starch Derivatives/therapeutic use",
          "Isotonic Solutions",
          "Male",
          "Osmolar Concentration",
          "Plasma Substitutes/therapeutic use",
          "Rats"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesthesiology. 1988 Jan;68(1):86-91.",
     "term": "hippocampus"
}