{
     "PMID": "2447048",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880127",
     "LR": "20131002",
     "IS": "0021-8782 (Print) 0021-8782 (Linking)",
     "VI": "144",
     "DP": "1986 Feb",
     "TI": "Morphological aspects of the ectopic granule-like cellular populations in the albino rat hippocampal formation: a Golgi study.",
     "PG": "31-47",
     "AB": "Rat hippocampal formation was examined by the Golgi impregnation method. Three different ectopic granule-like populations of cells were differentiated: (1) Ectopic granule-like cells of the regio inferior, located in the stratum radiatum; one or two dendrites arose from the cell body and ran towards either the molecular layer of the fascia dentata or the stratum lacunosum-moleculare of the hippocampus, where they branched into secondary and tertiary dendrites. (2) Ectopic granule-like cells of the hilar region; this cell population showed bipolar and monopolar types of dendritic tree. Unipolar cells had dendrites oriented towards the granular layer where they branched profusely. Dendritic arborisation of bipolar cells was confined to the hilus. (3) Ectopic granule-like cells of the molecular layer; they showed several structural appearances depending on their location within the layer. Axonal tracts of ectopic granule-like cells gave rise to numerous collaterals; the main branch ran to the CA4 and CA3 hippocampal subregions. Several 'en passant' and mossy-like boutons were shown along this path.",
     "FAU": [
          "Marti-Subirana, A",
          "Soriano, E",
          "Garcia-Verdugo, J M"
     ],
     "AU": [
          "Marti-Subirana A",
          "Soriano E",
          "Garcia-Verdugo JM"
     ],
     "AD": "Department Citologia i Histologia, Facultat de Ciencies, Universitat Autonoma de Barcelona, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Anat",
     "JT": "Journal of anatomy",
     "JID": "0137162",
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*cytology",
          "Male",
          "Neurons/cytology",
          "Rats",
          "Rats, Inbred Strains",
          "Staining and Labeling"
     ],
     "PMC": "PMC1166460",
     "EDAT": "1986/02/01 00:00",
     "MHDA": "1986/02/01 00:01",
     "CRDT": [
          "1986/02/01 00:00"
     ],
     "PHST": [
          "1986/02/01 00:00 [pubmed]",
          "1986/02/01 00:01 [medline]",
          "1986/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Anat. 1986 Feb;144:31-47.",
     "term": "hippocampus"
}