{
     "PMID": "24490283",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140220",
     "LR": "20140203",
     "IS": "0233-528X (Print) 0233-528X (Linking)",
     "VI": "47",
     "IP": "5",
     "DP": "2013 Sep-Oct",
     "TI": "[Morphofunctional evaluation of different parts of the cerebral cortex after ionizing radiation exposure].",
     "PG": "26-31",
     "AB": "The investigation has the aim to compare reactions of phylogenetically different parts of the brain cortex to single and fractionated irradiation by 1 Gy. The focus is primarily laid on unveiling the morphological stage of radiation-induced changes in the cortex. A hundred of 100 nubilous male rats with the body mass of 200-230 g were subject to whole-body uniform single and fractionated gamma-irradiation (total dose absorption over 5 days) with MeV spectrum 1.2 at 1 Gy (dose rate--50 cGy/h). Sampling of cortex motoria secundaria, cortex prelimbicus, hippocampus fields CA1-CA4, dentate fascia and cortex piriformis was conducted in a day, 6, 12 and 18 months after exposure. Brain sections were fixated in 10% formalin solution and then embedded in paraffin. Paraffin sections were stained by Karachi hematoxylin-eosin for review and Nissl methylene blue for cytoarchitectonics studies. In samples of every animal, 300 neurocytes were counted with careful examination of distinct changes in cell form, uniformity of cytoplasm staining, level of nucleus and nucleolus differentiation and Nissl substance basophilia. Late reparation of damaged neurocytes was observed after fractionated irradiation. Evidence of changes and time of compensation of damaged neurocytes correlate with method of irradiation, length of post-irradiation period and phylogenetic age of the cortex.",
     "FAU": [
          "Il'icheva, V N",
          "Ushakov, B N"
     ],
     "AU": [
          "Il'icheva VN",
          "Ushakov BN"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Aviakosm Ekolog Med",
     "JT": "Aviakosmicheskaia i ekologicheskaia meditsina = Aerospace and environmental medicine",
     "JID": "9305904",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Cerebral Cortex/*pathology/radiation effects",
          "Male",
          "Neurons/*pathology/radiation effects",
          "Radiation Injuries, Experimental/*pathology",
          "Radiation, Ionizing",
          "Rats"
     ],
     "EDAT": "2014/02/04 06:00",
     "MHDA": "2014/02/22 06:00",
     "CRDT": [
          "2014/02/04 06:00"
     ],
     "PHST": [
          "2014/02/04 06:00 [entrez]",
          "2014/02/04 06:00 [pubmed]",
          "2014/02/22 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Aviakosm Ekolog Med. 2013 Sep-Oct;47(5):26-31.",
     "term": "hippocampus"
}