{
     "PMID": "24498791",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140227",
     "LR": "20150311",
     "IS": "1028-8880 (Print) 1028-8880 (Linking)",
     "VI": "16",
     "IP": "6",
     "DP": "2013 Mar 15",
     "TI": "Effect of maternal morphine sulfate exposure on neuronal plasticity of dentate gyrus in Balb/c mice offspring.",
     "PG": "281-6",
     "AB": "This study carried out to evaluate the effects of maternal morphine exposure during gestational and lactation period on the neuronal cells of dentate gyrus in 18 and 32 days Balb/c mice offspring. In this experimental study 10 female mice were randomly allocated into cases and controls. In experimental group, animals were received morphine sulfate 10 mg/kg/body weight intraperitoneally during 7 days before mating, gestational period (GD0-21), 18 and 32 days after delivery. The control animals were received an equivalent volume normal saline. Cerebrum of six infant for each group were removed and stained with cresyl violet and monoclonal anti-neuronal nuclei (NeuN) antibody. Quantitative computer-assisted morphometric study was done on dentate gyrus of hippocampus. In the P18 mice, the numbers of granular cells in dentate gyrus medial blade and dentate gyrus lateral blade significantly reduced from 171.45 +/- 4.2 and 174.51 +/- 3.1 cells in control group to 153.32 +/- 2.8 and 151.23 +/- 3.2 cells in 10000 microm2 area of granular layer in treated group (p < 0.001). In P32 mice the numbers of granular cells in mb and lb of dentate gyrus significantly decreased from 155.31 +/- 4.1 and 153.77 +/- 3.4 in control group to 138.33 +/- 4.5 and 135.13 +/- 4.3 in treated group, respectively (p < 0.001). The granular layer thickness in mb and lb area of dentate gyrus significantly reduced in treated mice in compared to controls in P18 and P32 mice (p < 0.05). This study revealed that morphine administration before, during pregnancy and lactation period causes neuronal cells loss of dentate gyrus in 18 and 32 days old infant mice.",
     "FAU": [
          "Golalipour, M J",
          "Ghafari, S",
          "Kafshgiri, S Kaboli",
          "Moghadam, M H Latifi",
          "Moharri, A R"
     ],
     "AU": [
          "Golalipour MJ",
          "Ghafari S",
          "Kafshgiri SK",
          "Moghadam MH",
          "Moharri AR"
     ],
     "AD": "Gorgan Congenital Malformations Research Center, Department of Anatomical Sciences, Golestan University of Medical Sciences, Gorgan, Iran. Department of Anatomical Sciences, Golestan University of Medical Sciences, Gorgan, Iran. Histology laboratory, Golestan University of Medical Sciences, Gorgan, Iran. Faculty of Medicine, Golestan University of Medical Sciences, Gorgan, Iran. Department of Anatomical Sciences, Golestan University of Medical Sciences, Gorgan, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Pakistan",
     "TA": "Pak J Biol Sci",
     "JT": "Pakistan journal of biological sciences : PJBS",
     "JID": "101247723",
     "RN": [
          "0 (Analgesics, Opioid)",
          "76I7G6D29C (Morphine)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Analgesics, Opioid/administration & dosage/*toxicity",
          "Animals",
          "Animals, Newborn",
          "Cell Death/drug effects",
          "Dentate Gyrus/*drug effects/pathology",
          "Female",
          "Gestational Age",
          "Lactation",
          "Maternal Exposure",
          "Mice",
          "Mice, Inbred BALB C",
          "Morphine/administration & dosage/*toxicity",
          "Neuronal Plasticity/*drug effects",
          "Neurons/*drug effects/pathology",
          "Pregnancy",
          "*Prenatal Exposure Delayed Effects"
     ],
     "EDAT": "2014/02/07 06:00",
     "MHDA": "2014/02/28 06:00",
     "CRDT": [
          "2014/02/07 06:00"
     ],
     "PHST": [
          "2014/02/07 06:00 [entrez]",
          "2014/02/07 06:00 [pubmed]",
          "2014/02/28 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Pak J Biol Sci. 2013 Mar 15;16(6):281-6.",
     "term": "hippocampus"
}