{
     "PMID": "24498829",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140227",
     "LR": "20161128",
     "IS": "1028-8880 (Print) 1028-8880 (Linking)",
     "VI": "16",
     "IP": "16",
     "DP": "2013 Aug 15",
     "TI": "Role of Acorus calamus and alpha-asarone on hippocampal dependent memory in noise stress exposed rats.",
     "PG": "770-8",
     "AB": "Stress is a condition or stimulus that threatens an organism's survival. Noise is an environmental stressor. It is well known that long term as well as acute exposure to noise led to oxidative stress. In the present study, it was investigated that the persistence of noise stress (100 dBA/4 h/d for 30 days) could cause memory impairment in rats and whether ethylacetate extract of AC EAAC (50 mg kg(-1) b.wt.) and alpha-Asarone (9 mg kg(-1) b.wt.). treatment can prevent or not. In order to understand the possible mechanism behind it, antioxidant status and acetylcholinesterase (AChE) activity in hippocampus was evaluated after rats were tested in Radial Eight-arm Maze (RAM). Heat shock protein 70 (hsp 70) expression in hippocampus was also evaluated to understand the intensity of stress level. Results showed that after noise stress exposure, time taken to visit all the baited arms, working and reference memory errors were increased in RAM. The superoxide dismutase, lipid peroxidation, AChE activity, hsp 70 were significantly increased with concomitant decrease in catalase, glutathione peroxidase activity and G6PD activity of non-enzymatic levels was observed in the 30 days noise stress exposed group. When rats were co-administrated with EAAC and alpha-Asarone prevents the noise stress induced alterations significantly. In Conclusion, noise stress induced oxidative stress, increased AChE activity, and over expression of hsp 70 in hippocampus region might have led to the impairment of spatial memory. EAAC and alpha-Asarone prevents this noise stress induced memory impairment.",
     "FAU": [
          "Sundaramahalingam, Manikandan",
          "Ramasundaram, Srikumar",
          "Rathinasamy, Sheela Devi",
          "Natarajan, Ruvanthika Pulipakkam",
          "Somasundaram, Thangam"
     ],
     "AU": [
          "Sundaramahalingam M",
          "Ramasundaram S",
          "Rathinasamy SD",
          "Natarajan RP",
          "Somasundaram T"
     ],
     "AD": "Department of Physiology, Tagore Medical College and Hospital, Chennai, India. Sri Lakshmi Narayana Institute of Medical Sciences, Pondicherry, India. Department of Physiology, Dr. ALM. PG. Institute of Basic Medical Sciences, University of Madras, Taramani Campus, Chennai-600 113, India. Department of Physiology, Tagore Medical College and Hospital, Chennai, India. Department of Physiology, Tagore Medical College and Hospital, Chennai, India.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Pakistan",
     "TA": "Pak J Biol Sci",
     "JT": "Pakistan journal of biological sciences : PJBS",
     "JID": "101247723",
     "RN": [
          "0 (Anisoles)",
          "0 (GPI-Linked Proteins)",
          "0 (HSP72 Heat-Shock Proteins)",
          "0 (Nootropic Agents)",
          "0 (Plant Extracts)",
          "0 (asarone)",
          "EC 1.15.1.1 (Superoxide Dismutase)",
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "EC 3.1.1.7 (Ache protein, rat)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/metabolism",
          "*Acorus",
          "Animals",
          "Anisoles/*pharmacology",
          "Disease Models, Animal",
          "GPI-Linked Proteins/metabolism",
          "HSP72 Heat-Shock Proteins/metabolism",
          "Hippocampus/*drug effects/metabolism/physiopathology",
          "Lipid Peroxidation/drug effects",
          "Memory/*drug effects",
          "Memory Disorders/*drug therapy/etiology/metabolism/physiopathology/psychology",
          "Motor Activity/drug effects",
          "Noise/*adverse effects",
          "Nootropic Agents/*pharmacology",
          "Oxidative Stress/drug effects",
          "Phytotherapy",
          "Plant Extracts/*pharmacology",
          "Plants, Medicinal",
          "Rats",
          "Rats, Wistar",
          "Stress, Psychological/*drug therapy/etiology/metabolism/physiopathology/psychology",
          "Superoxide Dismutase/metabolism",
          "Time Factors"
     ],
     "EDAT": "2014/02/07 06:00",
     "MHDA": "2014/02/28 06:00",
     "CRDT": [
          "2014/02/07 06:00"
     ],
     "PHST": [
          "2014/02/07 06:00 [entrez]",
          "2014/02/07 06:00 [pubmed]",
          "2014/02/28 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Pak J Biol Sci. 2013 Aug 15;16(16):770-8.",
     "term": "hippocampus"
}