{
     "PMID": "2450321",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880415",
     "LR": "20131121",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "8",
     "IP": "4",
     "DP": "1987 Winter",
     "TI": "Interactions of lindane with synaptically mediated inhibition and facilitation in the dentate gyrus.",
     "PG": "529-42",
     "AB": "Rats were anesthetized with urethane and prepared with electrodes to stimulate the perforant path and to record extracellular field potentials from the dentate gyrus of the hippocampus. Pairs of stimuli were presented to the perforant path both at different stimulus intensities and at different time separations to evaluate the effects of exposure to lindane on inhibition and facilitation. Lindane appeared to produce a selective effect on early, GABA-mediated inhibition. The magnitude of effect was dose-dependent. Exposure had no effect on synaptically mediated facilitation or on late inhibition which is presumably associated with calcium-activated increases in potassium conductance. The effect of lindane on GABA-mediated inhibition was measurable at exposures that are subconvulsant in unanesthetized subjects. It is concluded that an antagonism of GABA-mediated inhibition is probably an important mechanism by which lindane produces neuronal hyperexcitability and convulsions. These findings clearly support in vitro data which indicate that lindane binds to the chloride channel and acts to inhibit GABA-mediated chloride flux.",
     "FAU": [
          "Joy, R M",
          "Albertson, T E"
     ],
     "AU": [
          "Joy RM",
          "Albertson TE"
     ],
     "AD": "Department of Pharmacology and Toxicology, School of Veterinary Medicine, University of California, Davis 95616.",
     "LA": [
          "eng"
     ],
     "GR": [
          "2S07RR05457/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "0 (Convulsants)",
          "59NEE7PCAB (Lindane)",
          "YOW8V9698H (Dimethyl Sulfoxide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Convulsants/pharmacology",
          "Dimethyl Sulfoxide/pharmacology",
          "Dose-Response Relationship, Drug",
          "Evoked Potentials/drug effects",
          "Hippocampus/*drug effects",
          "Lindane/*pharmacology",
          "Male",
          "Neural Inhibition/drug effects",
          "Rats",
          "Rats, Inbred Strains",
          "Synapses/*drug effects/physiology"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1987 Winter;8(4):529-42.",
     "term": "hippocampus"
}