{
     "PMID": "2450734",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880502",
     "LR": "20080909",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "69",
     "IP": "4",
     "DP": "1988 Apr",
     "TI": "Role of the forebrain commissure and hemispheric independence in photosensitive response of epileptic baboon, Papio papio.",
     "PG": "363-70",
     "AB": "The effect of monocular intermittent light stimulation (ILS) of either hemivisual field (HVF) of the full visual field (FVF) was examined in Papio papio with or without forebrain bisection. ILS of the HVF or the FVF in non-bisected baboons produced bisymmetrical and bisynchronous spike and wave which was followed by a self-sustained seizure without EEG evidence of hemispheric independence. ILS of the FVF in bisected baboons also produced bilateral spike and wave and self-sustained seizures of a similar nature. With ILS of the HVF in bisected baboons, EEG seizures lateralized largely to the contralateral hemisphere and when the ILS of the HVF was switched to the other eye similarly lateralized spike and wave and a self-sustained seizure were produced in the other hemisphere. These findings suggest that (a) the forebrain commissure, most probably the corpus callosum (and possibly the hippocampal commissure), plays a major but not unique role in the bisynchronization and generalization of the ILS-induced spike and wave and the self-sustained seizures, and (b) each hemisphere possesses independent cerebral excitability to the ILS.",
     "FAU": [
          "Fukuda, H",
          "Valin, A",
          "Bryere, P",
          "Riche, D",
          "Wada, J A",
          "Naquet, R"
     ],
     "AU": [
          "Fukuda H",
          "Valin A",
          "Bryere P",
          "Riche D",
          "Wada JA",
          "Naquet R"
     ],
     "AD": "Laboratoire de Physiologie Nerveuse, C.N.R.S., Gif-sur-Yvette, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "SB": "IM",
     "MH": [
          "Animals",
          "Corpus Callosum/physiopathology",
          "Electroencephalography",
          "Epilepsy/*physiopathology",
          "Functional Laterality",
          "Hippocampus/physiopathology",
          "*Light",
          "Photic Stimulation",
          "Visual Fields"
     ],
     "EDAT": "1988/04/01 00:00",
     "MHDA": "1988/04/01 00:01",
     "CRDT": [
          "1988/04/01 00:00"
     ],
     "PHST": [
          "1988/04/01 00:00 [pubmed]",
          "1988/04/01 00:01 [medline]",
          "1988/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1988 Apr;69(4):363-70.",
     "term": "hippocampus"
}