{
     "PMID": "2451187",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880422",
     "LR": "20141120",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "27",
     "IP": "1",
     "DP": "1988 Jan",
     "TI": "Formation of inositol phosphates in synaptoneurosomes of guinea pig brain: stimulatory effects of receptor agonists, sodium channel agents and sodium and calcium ionophores.",
     "PG": "95-105",
     "AB": "Carbamylcholine, norepinephrine, histamine and glutamate stimulated the formation of [3H]inositol phosphates in [3H]inositol-labelled synaptoneurosomes obtained from the cortex, striatum and hippocampus of the guinea pig. Synaptoneurosomes prepared from the cerebellum did not respond to receptor agonists. Agents that enhance the influx of sodium ions through voltage-sensitive channels, such as batrachotoxin, scorpion venom and pumiliotoxin B, or a sodium ionophore, monensin, stimulated the formation of [3H]inositol phosphates in synaptoneurosomes from all four regions of the brain. Neither calcium channel blockers nor receptor antagonists reduced the responses to batrachotoxin. Ionomycin, a calcium ionophore, also stimulated the formation of [3H]inositol phosphates in synaptoneurosomes from all four regions of the brain. A phorbol ester inhibited the formation of [3H]inositol phosphates, elicited by either receptor agonists or by sodium channel agents. The major [3H]inositol-labelled lipid in the synaptoneurosomes was phosphatidylinositol as analyzed by thin layer chromatography. While the hydrolysis of phosphatidylinositol elicited by carbamylcholine resulted in an increase of lipid-labelling with [3H]inositol, sodium channel agents caused a decrease in the incorporation of [3H]inositol. The results indicate that intracellular sodium may have a regulatory role in the turnover of phosphatidylinositol, and that, unlike the receptor-mediated responses, this regulation is present in all regions of the brain.",
     "FAU": [
          "Gusovsky, F",
          "Daly, J W"
     ],
     "AU": [
          "Gusovsky F",
          "Daly JW"
     ],
     "AD": "Laboratory of Bioorganic Chemistry, National Institute of Diabetes, Digestive and Kidney Diseases, Bethesda, Maryland 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Inositol Phosphates)",
          "0 (Ion Channels)",
          "0 (Ionophores)",
          "0 (Phospholipids)",
          "0 (Receptors, Cell Surface)",
          "0 (Sugar Phosphates)",
          "8L70Q75FXE (Adenosine Triphosphate)",
          "9NEZ333N27 (Sodium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine Triphosphate/metabolism",
          "Animals",
          "Brain/*drug effects/metabolism",
          "Calcium/metabolism",
          "Guinea Pigs",
          "In Vitro Techniques",
          "Inositol Phosphates/*biosynthesis",
          "Ion Channels/*drug effects",
          "Ionophores/*pharmacology",
          "Male",
          "Phospholipids/analysis",
          "Receptors, Cell Surface/*drug effects",
          "Sodium/metabolism",
          "Sugar Phosphates/*biosynthesis",
          "Synaptosomes/drug effects/*metabolism"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1988 Jan;27(1):95-105.",
     "term": "hippocampus"
}