{
     "PMID": "24524374",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140708",
     "LR": "20140214",
     "IS": "1210-0668 (Print) 1210-0668 (Linking)",
     "VI": "48",
     "IP": "1",
     "DP": "2014 Jan",
     "TI": "Glucose transport in brain - effect of inflammation.",
     "PG": "35-48",
     "AB": "Glucose is transported across the cell membrane by specific saturable transport system, which includes two types of glucose transporters: 1) sodium dependent glucose transporters (SGLTs) which transport glucose against its concentration gradient and 2) sodium independent glucose transporters (GLUTs), which transport glucose by facilitative diffusion in its concentration gradient. In the brain, both types of transporters are present with different function, affinity, capacity, and tissue distribution. GLUT1 occurs in brain in two isoforms. The more glycosylated GLUT1 is produced in brain microvasculature and ensures glucose transport across the blood brain barrier (BBB). The less glycosylated form is localized in astrocytic end-feet and cell bodies and is not present in axons, neuronal synapses or microglia. Glucose transported to astrocytes by GLUT1 is metabolized to lactate serving to neurons as energy source. Proinflammatory cytokine interleukin (IL)-1beta upregulates GLUT1 in endothelial cells and astrocytes, whereas it induces neuronal death in neuronal cell culture. GLUT2 is present in hypothalamic neurons and serves as a glucose sensor in regulation of food intake. In neurons of the hippocampus, GLUT2 is supposed to regulate synaptic activity and neurotransmitter release. GLUT3 is the most abundant glucose transporter in the brain having five times higher transport capacity than GLUT1. It is present in neuropil, mostly in axons and dendrites. Its density and distribution correlate well with the local cerebral glucose demands. GLUT5 is predominantly fructose transporter. In brain, GLUT5 is the only hexose transporter in microglia, whose regulation is not yet clear. It is not present in neurons. GLUT4 and GLUT8 are insulin-regulated glucose transporters in neuronal cell bodies in the cortex and cerebellum, but mainly in the hippocampus and amygdala, where they maintain hippocampus-dependent cognitive functions. Insulin translocates GLUT4 from cytosol to plasma membrane to transport glucose into cells, and GLUT8 from cytosol to rough endoplasmic reticulum to recover redundant glucose to cytosol after protein glycosylation. In autoimmune diseases, the enhanced glucose uptake was found in inflamed peripheral tissue, mainly due to proliferating fibroblasts and activated macrophages. In our experimental model of rheumatoid arthritis (adjuvant arthritis), enhanced 2-deoxy-2[F-18]fluoro-D-glucose was found in the hippocampus and amygdala two days after the induction of the disease which, similarly as in the peripheral joints, can be ascribed to the activated macrophages. The knowledge on the glucose transport and the role of glucose transporters in the brain during systemic autoimmune inflammation is still incomplete and needs further investigations.",
     "FAU": [
          "Jurcovicova, J"
     ],
     "AU": [
          "Jurcovicova J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Endocr Regul",
     "JT": "Endocrine regulations",
     "JID": "9112018",
     "RN": [
          "0 (Glucose Transport Proteins, Facilitative)",
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*immunology/*metabolism",
          "Encephalitis/*immunology/*metabolism",
          "Glucose/*metabolism",
          "Glucose Transport Proteins, Facilitative/*metabolism",
          "Humans",
          "Signal Transduction/immunology"
     ],
     "EDAT": "2014/02/15 06:00",
     "MHDA": "2014/07/09 06:00",
     "CRDT": [
          "2014/02/15 06:00"
     ],
     "PHST": [
          "2014/02/15 06:00 [entrez]",
          "2014/02/15 06:00 [pubmed]",
          "2014/07/09 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Endocr Regul. 2014 Jan;48(1):35-48.",
     "term": "hippocampus"
}