{
     "PMID": "2452235",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880602",
     "LR": "20170219",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "50",
     "IP": "5",
     "DP": "1988 May",
     "TI": "Protein tyrosine kinase activity and its endogenous substrates in rat brain: a subcellular and regional survey.",
     "PG": "1447-55",
     "AB": "The rat CNS contains high levels of tyrosine-specific protein kinases that specifically phosphorylate the tyrosine-containing synthetic peptide poly(Glu80,Tyr20). The phosphorylation of this peptide is rapid and occurs with normal Michaelis-Menten kinetics. Using this peptide to assay for enzyme activity, we have measured the protein tyrosine kinase activity in homogenates from various regions of rat CNS. A marked regional distribution pattern was observed, with high activity present in cerebellum, hippocampus, olfactory bulb, and pyriform cortex, and low activity in the pons/medulla and spinal cord. The distribution of protein tyrosine kinase activity was examined in various subcellular fractions of rat forebrain. The majority of the activity was associated with the particulate fractions, with enrichment in the crude microsomal (P3) and crude synaptic vesicle (LP2) fractions. Moreover, the subcellular distribution of pp60csrc, a well-characterized protein tyrosine kinase, was examined by immunoblot analysis using an affinity-purified antibody specific for pp60csrc. The subcellular distribution of pp60csrc paralleled the overall protein tyrosine kinase activity. In addition, using an antibody specific for phosphotyrosine, endogenous substrates for protein tyrosine kinases were demonstrated on immunoblots of homogenates from the various regions and the subcellular fractions. The immunoblots revealed numerous phosphotyrosine-containing proteins that were present in many of the CNS regions examined and were associated with specific subcellular fractions. The differences in tyrosine-specific protein kinase activity, and in phosphotyrosine-containing proteins, observed in various regional areas and subcellular fractions may reflect specific functional roles for protein tyrosine kinase activity in mammalian brain.",
     "FAU": [
          "Hirano, A A",
          "Greengard, P",
          "Huganir, R L"
     ],
     "AU": [
          "Hirano AA",
          "Greengard P",
          "Huganir RL"
     ],
     "AD": "Laboratory of Molecular and Cellular Neuroscience, Rockefeller University, New York, New York.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 NS021550/NS/NINDS NIH HHS/United States",
          "T32 GM007524/GM/NIGMS NIH HHS/United States",
          "GM 07524/GM/NIGMS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Peptides)",
          "0 (Phosphoproteins)",
          "0 (Proto-Oncogene Proteins)",
          "31325-39-0 (L-glutamic acid-L-tyrosine copolymer)",
          "EC 2.7.10.1 (Protein-Tyrosine Kinases)",
          "EC 2.7.10.2 (Proto-Oncogene Proteins pp60(c-src))"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism/ultrastructure",
          "Cell Fractionation",
          "Electrophoresis, Polyacrylamide Gel",
          "Immunoassay",
          "Kinetics",
          "Male",
          "Peptides/metabolism",
          "Phosphoproteins/metabolism",
          "Phosphorylation",
          "Protein-Tyrosine Kinases/*metabolism",
          "Proto-Oncogene Proteins/metabolism",
          "Proto-Oncogene Proteins pp60(c-src)",
          "Rats",
          "Rats, Inbred Strains",
          "Spinal Cord/enzymology",
          "Subcellular Fractions/enzymology",
          "Substrate Specificity",
          "Tissue Distribution"
     ],
     "PMC": "PMC3855467",
     "MID": [
          "NIHMS526152"
     ],
     "EDAT": "1988/05/01 00:00",
     "MHDA": "1988/05/01 00:01",
     "CRDT": [
          "1988/05/01 00:00"
     ],
     "PHST": [
          "1988/05/01 00:00 [pubmed]",
          "1988/05/01 00:01 [medline]",
          "1988/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1988 May;50(5):1447-55.",
     "term": "hippocampus"
}