{
     "PMID": "24523767",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20140213",
     "LR": "20170220",
     "IS": "1735-0328 (Print) 1726-6882 (Linking)",
     "VI": "12",
     "IP": "4",
     "DP": "2013 Fall",
     "TI": "Effects of Subchronic Treatment with Ibuprofen and Nimesulide on Spatial Memory and NMDAR Subunits Expression in Aged Rats.",
     "PG": "877-85",
     "AB": "Several studies point to an important function of cyclooxygenase (COX) and prostaglandin signaling in models of synaptic plasticity which is associated with N-methyl-D-aspartate receptors (NMDARs). Cyclooxygenase gene is suggested to be an immediate early gene that is tightly regulated in neurons by NMDA dependent synaptic activity. Nonsteroid Antiinflammatory Drugs (NSAIDs) exert their antiinflammatory effect by the inhibion of COX have controversial effects on learning and memory. We administered ibuprofen as a non-selective COX-2 inhibitor and nimesulide as a selective COX-2 inhibitor for 8 weeks for determining the cognitive impact of subchronic administration of NSAIDs to aged rats. Wistar albino rats (16 mo, n = 30) were separated into control (n = 10), ibuprofen (n = 10) and nimesulide (n = 10) treated groups. First we evaluated hippocampus-dependent spatial memory in the radial arm maze (RAM) and than we evaluated the expression of the NMDAR subunits, NR2A and NR2B by western blotting to see if their expressions are effected by subchronic administration with these drugs. Ibuprofen and nimesulide treated rats completed the task in a statistically significant shorter time when compared with control group (p < 0.01), but there was no statistically significant difference between groups about choice accuracy data in RAM. Furthermore, no statistically significant difference was detected for the protein expressions of NR2A and NR2B of the subjects. Oral administration of ibuprofen and nimesulide for 8 weeks showed no impairment but partly improved spatial memory.",
     "FAU": [
          "Ozturk Bilgin, Ozlem",
          "Kumbul Doguc, Duygu",
          "Altuntas, Irfan",
          "Sutcu, Recep",
          "Delibas, Namik"
     ],
     "AU": [
          "Ozturk Bilgin O",
          "Kumbul Doguc D",
          "Altuntas I",
          "Sutcu R",
          "Delibas N"
     ],
     "AD": "Konak Hospital, Medical Biochemistry Department, Izmit, Turkey. Suleyman Demirel University, Medical Faculty, Medical Biochemistry Department, Isparta, Turkey. Mugla University, Medical Faculty, Medical Biochemistry Department, Mugla, Turkey. Katip Celebi University, Medical Faculty, Medical Biochemistry Department, Izmir, Turkey. Hacettepe University, Medical Faculty, Medical Biochemistry Department, Ankara, Turkey.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Iran J Pharm Res",
     "JT": "Iranian journal of pharmaceutical research : IJPR",
     "JID": "101208407",
     "PMC": "PMC3920686",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Cyclooxygenase (COX)",
          "NR2A and NR2B",
          "Nonsteroidal antiinflammatory drug (NSAID)",
          "Radial arm maze (RAM)",
          "Spatial memory"
     ],
     "EDAT": "2014/02/14 06:00",
     "MHDA": "2014/02/14 06:01",
     "CRDT": [
          "2014/02/14 06:00"
     ],
     "PHST": [
          "2014/02/14 06:00 [entrez]",
          "2014/02/14 06:00 [pubmed]",
          "2014/02/14 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Iran J Pharm Res. 2013 Fall;12(4):877-85.",
     "term": "hippocampus"
}