{
     "PMID": "2452679",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880620",
     "LR": "20131121",
     "IS": "0008-4212 (Print) 0008-4212 (Linking)",
     "VI": "65",
     "IP": "12",
     "DP": "1987 Dec",
     "TI": "Sodium-dependent [3H]imipramine binding in rat hippocampus and its relationship to serotonin uptake.",
     "PG": "2422-7",
     "AB": "The relationship of [3H]imipramine recognition sites and serotonergic function was investigated by simultaneously determining the desipramine-defined and sodium-dependent components of [3H]imipramine binding and the serotonin levels and uptake in hippocampus of rats without and with selective lesion of serotonergic neurons with 5,7-dihydroxytryptamine. In control rats, the desipramine-defined [3H]imipramine binding to hippocampal membranes showed a high affinity (Kd = 2 nM) and low affinity (Kd = 31 nM) component. In contrast, the Scatchard analysis of sodium-dependent binding revealed a single class of sites of high affinity (Kd = 1.5 nM). Displacement of sodium-dependent [3H]imipramine binding by cold imipramine resulted in a steep curve best fitted to a one-site model. Sodium-dependent binding of [3H]imipramine at 4 nM concentration represented only about 38% of desipramine-defined binding. 5,7-Dihydroxytryptamine treatment resulted in marked reduction of hippocampal serotonin concentration and uptake without any changes in norepinephrine levels. Virtually only the low affinity component of desipramine-defined [3H]imipramine binding was detected by Scatchard analysis in 5,7-dihydroxytryptamine lesioned rats. The desipramine-defined \"specific\" [3H]imipramine binding in hippocampi of lesioned rats was decreased by 46%, whereas the sodium-dependent binding was only 18% of that seen in controls. Desipramine-defined specific binding in absence of sodium was not altered by lesion to serotonergic neurons. The results suggest that desipramine-defined specific [3H]imipramine binding may not be appropriate for studying the role of imipramine sites in relation to serotonin neuronal uptake and that determination of sodium-dependent binding components of both [3H]imipramine binding and serotonin uptake should be used in future studies.",
     "FAU": [
          "Hrdina, P D"
     ],
     "AU": [
          "Hrdina PD"
     ],
     "AD": "Department of Pharmacology, School of Medicine, Faculty of Health Sciences, University of Ottawa, Ont., Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Canada",
     "TA": "Can J Physiol Pharmacol",
     "JT": "Canadian journal of physiology and pharmacology",
     "JID": "0372712",
     "RN": [
          "31363-74-3 (5,7-Dihydroxytryptamine)",
          "333DO1RDJY (Serotonin)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "9NEZ333N27 (Sodium)",
          "OGG85SX4E4 (Imipramine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "5,7-Dihydroxytryptamine/pharmacology",
          "Animals",
          "Animals, Newborn/metabolism",
          "Hippocampus/drug effects/*metabolism",
          "Hydroxyindoleacetic Acid/metabolism",
          "Imipramine/*metabolism",
          "Membranes/drug effects/metabolism",
          "Norepinephrine/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/*metabolism",
          "Sodium/*physiology"
     ],
     "EDAT": "1987/12/01 00:00",
     "MHDA": "1987/12/01 00:01",
     "CRDT": [
          "1987/12/01 00:00"
     ],
     "PHST": [
          "1987/12/01 00:00 [pubmed]",
          "1987/12/01 00:01 [medline]",
          "1987/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Physiol Pharmacol. 1987 Dec;65(12):2422-7.",
     "term": "hippocampus"
}