{
     "PMID": "2453330",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880712",
     "LR": "20080909",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "69",
     "IP": "6",
     "DP": "1988 Jun",
     "TI": "Spontaneous EEG spikes in the normal hippocampus. II. Relations to synchronous burst discharges.",
     "PG": "532-40",
     "AB": "Spontaneous EEG spikes (SPKs) were recorded from the CA1 region of the dorsal hippocampus in normal rats during awake immobility and slow wave sleep. These SPKs were accompanied by synchronous burst discharges in the pyramidal cell layer. These discharges are called 'population bursts (PBs)' in that they seem to require a population of synchronously bursting neurons. PBs were classified into 2 forms on the basis of their morphologies. One form (mixed burst or MB) consisted of a mixture or superimposition of action potential bursts from a relatively small number of neurons. The other form (ripple) was a series of 3-13 (typically 5-8) high frequency (125-250 Hz) waves, usually waxing and waning. Unit action potentials were superimposed mainly on negative portions of these high frequency waves. The ripple was considered to represent summed activity of highly synchronized complex spike bursts from a relatively large number of pyramidal cells. The similarity in wave structure between these non-pathological ripples and multipeaked, epileptiform (interictal) field potentials recorded from the penicillin-treated hippocampus suggests that they may share some common underlying mechanisms.",
     "FAU": [
          "Suzuki, S S",
          "Smith, G K"
     ],
     "AU": [
          "Suzuki SS",
          "Smith GK"
     ],
     "AD": "Department of Psychology, McMaster University, Hamilton, Ont., Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "SB": "IM",
     "MH": [
          "*Action Potentials",
          "Animals",
          "*Electroencephalography",
          "Hippocampus/*physiology",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Sleep/physiology"
     ],
     "EDAT": "1988/06/01 00:00",
     "MHDA": "1988/06/01 00:01",
     "CRDT": [
          "1988/06/01 00:00"
     ],
     "PHST": [
          "1988/06/01 00:00 [pubmed]",
          "1988/06/01 00:01 [medline]",
          "1988/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1988 Jun;69(6):532-40.",
     "term": "hippocampus"
}