{
     "PMID": "2453945",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880628",
     "LR": "20131121",
     "IS": "0300-483X (Print) 0300-483X (Linking)",
     "VI": "49",
     "IP": "2-3",
     "DP": "1988 May",
     "TI": "Cerebral glucose uptake in lindane-treated rats.",
     "PG": "381-7",
     "AB": "The pesticide and ectoparasiticide lindane, gamma-isomer of hexachlorocyclohexane, is a powerful CNS-stimulant inducing convulsions and other signs of hyperexcitability in mammals. The present work was carried out to investigate the effect of lindane on brain regional glucose uptake at convulsant and non-convulsant doses. Local glucose uptake was measured in male Wistar rats using a modification of the 2-deoxyglucose (2-DG) method. Animals received i.p. [3H]2-DG and the amount of label in different brain structures of control and lindane-treated animals was assayed by a liquid scintillation counting of 18 dissected regions. Lindane at single convulsant dose (150 mg/kg, p.o.) increased 2-DG uptake in olfactory tubercules, hypothalamus, hippocampus, parafloculi and hypophysis. The uptake was decreased in parietal cortex, thalamus and pons-medulla. The pattern of 2-DG uptake after a single non-convulsant dose of 30 mg/kg p.o. was not so modified. After 1 week of treatment with 10 mg/kg per day p.o., increased 2-DG uptake was observed in superior colliculi while it was decreased in parietal cortex. The increase of 2-DG uptake in limbic regions observed at the convulsive dose agrees with the experimental association between poisoning signs induced by lindane and damage in the limbic system.",
     "FAU": [
          "Camon, L",
          "Sola, C",
          "Martinez, E",
          "Sanfeliu, C",
          "Rodriguez-Farre, E"
     ],
     "AU": [
          "Camon L",
          "Sola C",
          "Martinez E",
          "Sanfeliu C",
          "Rodriguez-Farre E"
     ],
     "AD": "Department of Pharmacology and Toxicology, Consejo Superior de Investigaciones Cientificas (CSIC), Barcelona, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Ireland",
     "TA": "Toxicology",
     "JT": "Toxicology",
     "JID": "0361055",
     "RN": [
          "59NEE7PCAB (Lindane)",
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects/metabolism",
          "Glucose/*metabolism",
          "Lindane/*toxicity",
          "Male",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1988/05/01 00:00",
     "MHDA": "1988/05/01 00:01",
     "CRDT": [
          "1988/05/01 00:00"
     ],
     "PHST": [
          "1988/05/01 00:00 [pubmed]",
          "1988/05/01 00:01 [medline]",
          "1988/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Toxicology. 1988 May;49(2-3):381-7.",
     "term": "hippocampus"
}