{
     "PMID": "2453331",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880712",
     "LR": "20080909",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "69",
     "IP": "6",
     "DP": "1988 Jun",
     "TI": "Spontaneous EEG spikes in the normal hippocampus. III. Relations to evoked potentials.",
     "PG": "541-9",
     "AB": "Spontaneous EEG spikes (SPKs) were recorded from the CA1 region of the dorsal hippocampus in normal rats during behavioral states not accompanied by rhythmical slow activity (RSA). SPKs were positive in stratum oriens, negative in stratum radiatum and accompanied by population bursts (PBs) in stratum pyramidale. In order to examine the origin of SPKs and PBs single pulse or brief high frequency electrical stimuli were applied to the Schaffer collateral/commissural pathway. Evoked potentials were recorded and compared with spontaneous SPKs and PBs. The results indicate the following: (1) the laminar amplitude profile of spontaneous SPKs was similar to that of population EPSPs evoked by stimulation of the Schaffer collateral/commissural pathway; (2) the population EPSP most similar to the spontaneous SPK was evoked by a brief (20-60 msec) train of high frequency (125-500 Hz) pulses; (3) the same pattern of stimulation was also found to be most efficient in evoking a series of multiple population spikes resembling a type of spontaneous PB (ripple). These observations suggest that SPKs and PBs in CA1 represent population EPSPs and multiple population spikes, respectively and that these CA1 events are triggered by brief, high frequency burst discharges of CA3 pyramidal cells via the Schaffer collateral and commissural pathway.",
     "FAU": [
          "Suzuki, S S",
          "Smith, G K"
     ],
     "AU": [
          "Suzuki SS",
          "Smith GK"
     ],
     "AD": "Department of Psychology, McMaster University, Hamilton, Ont., Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "SB": "IM",
     "MH": [
          "*Action Potentials",
          "Animals",
          "*Electroencephalography",
          "*Evoked Potentials",
          "Hippocampus/*physiology",
          "Male",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1988/06/01 00:00",
     "MHDA": "1988/06/01 00:01",
     "CRDT": [
          "1988/06/01 00:00"
     ],
     "PHST": [
          "1988/06/01 00:00 [pubmed]",
          "1988/06/01 00:01 [medline]",
          "1988/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1988 Jun;69(6):541-9.",
     "term": "hippocampus"
}