{
     "PMID": "2453056",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880622",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "85",
     "IP": "10",
     "DP": "1988 May",
     "TI": "pp60c-src expression in the developing rat brain.",
     "PG": "3348-52",
     "AB": "We have studied pp60c-src expression in the striatum, hippocampus, and cerebellum of the developing rat brain. In the striatum, pp60c-src protein kinase activity peaks during embryonic development and then declines in the adult. The peak activity occurs in the striatum on embryonic day 20 (E20) when it is 18- to 20-fold higher than the activity in fibroblasts and 4- to 5-fold higher than the activity in the striatum at E15 or in the adult striatum. In the hippocampal region, pp60c-src activity reaches a maximum shortly after birth but remains high throughout life. On postnatal day 2 (P2) the activity in the hippocampus is 9- to 13-fold higher than the activity in fibroblasts and twice as high as the activity in the hippocampus at E18. In the cerebellum, the kinase activity remains constant from E20 onward and is 6- to 10-fold higher than that observed in fibroblasts. The increase in pp60c-src kinase activity observed during the development of the striatum and hippocampus is due to an increase in the amount of pp60c-src protein and to an increase in the specific activity of the kinase. The increase in specific activity in these regions coincides with the peak periods of neurogenesis and neuronal growth. In the striatum, we have found that the increase in pp60c-src activity also parallels the increase observed in culture as embryonic striatal neurons differentiate. Taken together, our results are consonant with the idea that pp60c-src is the product of a developmentally regulated gene that is important for the differentiation and/or the continuing function of neurons.",
     "FAU": [
          "Cartwright, C A",
          "Simantov, R",
          "Cowan, W M",
          "Hunter, T",
          "Eckhart, W"
     ],
     "AU": [
          "Cartwright CA",
          "Simantov R",
          "Cowan WM",
          "Hunter T",
          "Eckhart W"
     ],
     "AD": "Molecular Biology and Virology Laboratory, Salk Institute for Biological Studies, San Diego, CA 92138.",
     "LA": [
          "eng"
     ],
     "GR": [
          "CA-01040/CA/NCI NIH HHS/United States",
          "CA-13884/CA/NCI NIH HHS/United States",
          "CA-14195/CA/NCI NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Proto-Oncogene Proteins)",
          "EC 2.7.- (Protein Kinases)",
          "EC 2.7.10.2 (Proto-Oncogene Proteins pp60(c-src))"
     ],
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "Animals, Newborn",
          "Brain/embryology/enzymology/*growth & development",
          "Cerebellum/enzymology/growth & development",
          "Corpus Striatum/enzymology/growth & development",
          "Gestational Age",
          "Hippocampus/enzymology/growth & development",
          "Neurons/enzymology",
          "Protein Kinases/*metabolism",
          "Proto-Oncogene Proteins/*metabolism",
          "Proto-Oncogene Proteins pp60(c-src)",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "PMC": "PMC280206",
     "EDAT": "1988/05/01 00:00",
     "MHDA": "1988/05/01 00:01",
     "CRDT": [
          "1988/05/01 00:00"
     ],
     "PHST": [
          "1988/05/01 00:00 [pubmed]",
          "1988/05/01 00:01 [medline]",
          "1988/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1988 May;85(10):3348-52.",
     "term": "hippocampus"
}