{
     "PMID": "24548392",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140915",
     "LR": "20140219",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "93",
     "IP": "47",
     "DP": "2013 Dec 17",
     "TI": "[Study of resting state functional connectivity of the red nucleus and substantia nigra were in normal adult].",
     "PG": "3758-61",
     "AB": "OBJECTIVE: To detect the functional networks of the red nucleus and substantia nigra during the resting state in normal subjects with functional magnetic resonance imaging (fMRI). METHODS: Sixteen normal subjects were performed resting state fMRI scanning and susceptibility weighted imaging. The function connectivity networks base on seed regions of the red nucleus and substantia nigra were extracted from low frequency fluctuation signal in fMRI data by using a temporal correlation method. Individual functional maps were entered two-tailed one-sample t test to determine brain regions with significant positive correlation to the seeds. The statistic threshold was set at P < 0.001, cluster size>42 (336 mm(3)), cluster connectivity criterion 5 min with Alphasim correction. RESULTS: Brain regions involved in the functional connectivity network of the red nucleus include: dorsal anterior cingutate, supramarginal gyrus, the ventrolateral and the ventromedial nucleus of the thalamus, globus pallidus, dorsal thalamus, hippocampus, substantia nigra, red nucleus, pons, dentate nucleus, vermis; Brain regions involved in the functional connectivity network of the substantia nigra include: anterior cingutate, supramarginal gyrus, globus pallidus, dorsal thalamus, hippocampus, lobus insularis, substantia nigra, red nucleus, pons, dentate nucleus. The distribution of the networks of the red nucleus and substantia nigra presented symmetrical. Although the functional networks of the red nucleus and substantia nigra over lapped largely with each other, the rubral network was slightly different with the nigral network, witch showed strong correlations with more wide-spread striatum and thalamus areas. CONCLUSION: The functional networks of the red nucleus and substantia nigra reflected strong interplay within the extrapyramidal subcortical system, as well as correlations between some limited cerebral cortices; Functional magnetic resonance imaging is a potential powerful tool to explore the extrapyramidal system.",
     "FAU": [
          "Wang, Ning",
          "Wu, Jing-tao",
          "Chen, Wen-xin",
          "Xu, Yao",
          "Ye, Jing",
          "Yin, Yi-Li",
          "Zhang, Hong-ying"
     ],
     "AU": [
          "Wang N",
          "Wu JT",
          "Chen WX",
          "Xu Y",
          "Ye J",
          "Yin YL",
          "Zhang HY"
     ],
     "AD": "Department of Medical Imaging, Subei People's Hospital of Jiangsu Province,Yangzhou 225001, China. Department of Medical Imaging, Subei People's Hospital of Jiangsu Province,Yangzhou 225001, China. Department of Medical Imaging, Subei People's Hospital of Jiangsu Province,Yangzhou 225001, China. Department of Medical Imaging, Subei People's Hospital of Jiangsu Province,Yangzhou 225001, China. Department of Medical Imaging, Subei People's Hospital of Jiangsu Province,Yangzhou 225001, China. Department of Medical Imaging, Subei People's Hospital of Jiangsu Province,Yangzhou 225001, China. Department of Medical Imaging, Subei People's Hospital of Jiangsu Province,Yangzhou 225001, China. Email: zhying11@aliyun.com.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "SB": "IM",
     "MH": [
          "Adult",
          "Female",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Mesencephalon/*physiology",
          "Neural Pathways",
          "Red Nucleus/*physiology",
          "Substantia Nigra/*physiology",
          "Young Adult"
     ],
     "EDAT": "2014/02/20 06:00",
     "MHDA": "2014/09/16 06:00",
     "CRDT": [
          "2014/02/20 06:00"
     ],
     "PHST": [
          "2014/02/20 06:00 [entrez]",
          "2014/02/20 06:00 [pubmed]",
          "2014/09/16 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2013 Dec 17;93(47):3758-61.",
     "term": "hippocampus"
}