{
     "PMID": "2454285",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880718",
     "LR": "20170219",
     "IS": "0022-1295 (Print) 0022-1295 (Linking)",
     "VI": "91",
     "IP": "3",
     "DP": "1988 Mar",
     "TI": "The sodium current underlying action potentials in guinea pig hippocampal CA1 neurons.",
     "PG": "373-98",
     "AB": "Neurons were acutely dissociated from the CA1 region of hippocampal slices from guinea pigs. Whole-cell recording techniques were used to record and control membrane potential. When the electrode contained KF, the average resting potential was about -40 mV and action potentials in cells at -80 mV (current-clamped) had an amplitude greater than 100 mV. Cells were voltage-clamped at 22-24 degrees C with electrodes containing CsF. Inward currents generated with depolarizing voltage pulses reversed close to the sodium equilibrium potential and could be completely blocked with tetrodotoxin (1 microM). The amplitude of these sodium currents was maximal at about -20 mV and the amplitude of the tail currents was linear with potential, which indicates that the channels were ohmic. The sodium conductance increased with depolarization in a range from -60 to 0 mV with an average half-maximum at about -40 mV. The decay of the currents was not exponential at potentials more positive than -20 mV. The time to peak and half-decay time of the currents varied with potential and temperature. Half of the channels were inactivated at a potential of -75 mV and inactivation was essentially complete at -40 to -30 mV. Recovery from inactivation was not exponential and the rate varied with potential. At lower temperatures, the amplitude of sodium currents decreased, their time course became longer, and half-maximal inactivation shifted to more negative potentials. In a small fraction of cells studied, sodium currents were much more rapid but the voltage dependence of activation and inactivation was very similar.",
     "FAU": [
          "Sah, P",
          "Gibb, A J",
          "Gage, P W"
     ],
     "AU": [
          "Sah P",
          "Gibb AJ",
          "Gage PW"
     ],
     "AD": "Department of Physiology, John Curtin School of Medical Research, Australian National University, Canberra.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Gen Physiol",
     "JT": "The Journal of general physiology",
     "JID": "2985110R",
     "RN": [
          "0 (Ion Channels)",
          "9NEZ333N27 (Sodium)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Electric Conductivity",
          "Female",
          "Guinea Pigs",
          "Hippocampus/*metabolism",
          "In Vitro Techniques",
          "Ion Channels/*metabolism",
          "Kinetics",
          "Male",
          "Membrane Potentials",
          "Neurons/metabolism",
          "Sodium/*metabolism",
          "Temperature"
     ],
     "PMC": "PMC2216136",
     "EDAT": "1988/03/01 00:00",
     "MHDA": "1988/03/01 00:01",
     "CRDT": [
          "1988/03/01 00:00"
     ],
     "PHST": [
          "1988/03/01 00:00 [pubmed]",
          "1988/03/01 00:01 [medline]",
          "1988/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Gen Physiol. 1988 Mar;91(3):373-98.",
     "term": "hippocampus"
}