{
     "PMID": "2454837",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880729",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "70",
     "IP": "2",
     "DP": "1988",
     "TI": "Transmitter expression and morphological development of embryonic medullary and mesencephalic raphe neurones after transplantation to the adult rat central nervous system. II. Grafts to the hippocampus.",
     "PG": "225-41",
     "AB": "Suspensions of cells taken from the mesencephalic or medullary raphe regions of the 13-14 day old embryonic rat brain were injected into the hippocampus of adult rats which had previously been denervated of its serotoninergic input by 5,7-dihydroxytryptamine. At periods of up to 14 months after implantation, the brains were taken for immunohistochemical analysis of 5-hydroxytryptamine (5HT)-, substance P (SP)- and thyrotropin releasing hormone (TRH)-like immunoreactivity. Surviving grafts were found in all animals. The implants derived from mesencephalic raphe contained neurones immunoreactive to 5HT, SP or both substances together. On average 19% of the potential number of mesencephalic 5HT neurones were found in the grafts. Outgrowth of 5HT-immunoreactive fibres was extensive, and displayed the typical pattern of 5HT innervation in the normal hippocampus-the densest plexuses were found in the dentate gyrus, with sparser networks in the CA1 and CA2 regions. SP-positive processes were principally found only in the graft itself. Transplants of medullary raphe cells contained 5HT-immunoreactive neurones, some of which also contained SP-and/or TRH-like immunoreactivity, thereby mirroring the situation found in the caudal raphe complex in situ. An average of 18% of the total available medullary serotoninergic neurones were found at each graft site. A rich outgrowth of 5HT-immunoreactive varicose processes was evident, with the same pattern as the 5HT innervation by the mesencephalic raphe grafts, and as in the normal hippocampus. SP- and TRH-positive fibres were essentially detectable only in the graft, but not in the host hippocampus. The present studies indicate that the milieu of the hippocampus does not preferentially attenuate the survival of the serotoninergic cells which do not normally project to it. Nor is the fibre outgrowth of these medullary raphe 5HT neurones significantly different from that of the mesencephalic raphe. However, the hippocampal environment may be responsible for the appearance of SP-LI in the otherwise apparently solely 5HT-containing mesencephalic raphe neurones, and for repressing the outgrowth of fibres containing TRH-, or SP-like immunoreactivity, regardless of their origin.",
     "FAU": [
          "Foster, G A",
          "Schultzberg, M",
          "Gage, F H",
          "Bjorklund, A",
          "Hokfelt, T",
          "Cuello, A C",
          "Verhofstad, A A",
          "Visser, T J",
          "Emson, P C"
     ],
     "AU": [
          "Foster GA",
          "Schultzberg M",
          "Gage FH",
          "Bjorklund A",
          "Hokfelt T",
          "Cuello AC",
          "Verhofstad AA",
          "Visser TJ",
          "Emson PC"
     ],
     "AD": "Dept. of Histology, Karolinska Inst., Stockholm, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "31363-74-3 (5,7-Dihydroxytryptamine)",
          "333DO1RDJY (Serotonin)",
          "33507-63-0 (Substance P)",
          "5Y5F15120W (Thyrotropin-Releasing Hormone)"
     ],
     "SB": "IM",
     "MH": [
          "5,7-Dihydroxytryptamine",
          "Animals",
          "Female",
          "Gestational Age",
          "Graft Survival",
          "Hippocampus/*physiology",
          "Immunohistochemistry",
          "Medulla Oblongata/metabolism/physiology/*transplantation",
          "Nerve Fibers/metabolism/physiology",
          "Raphe Nuclei/metabolism/physiology/*transplantation",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/*metabolism",
          "Substance P/*metabolism",
          "Thyrotropin-Releasing Hormone/*metabolism",
          "Time Factors"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1988;70(2):225-41.",
     "term": "hippocampus"
}