{
     "PMID": "2455788",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880817",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "246",
     "IP": "1",
     "DP": "1988 Jul",
     "TI": "Noncompetitive N-methyl-D-aspartate antagonists affect multiple ionic currents.",
     "PG": "137-42",
     "AB": "Recent reports have indicated that the dissociative anesthetic ketamine and the related drugs phencyclidine and MK-801 noncompetitively antagonize excitation mediated by the N-methyl-D-aspartate receptor; they have little effect at kainate or quisqualate receptors. However, this action does not readily explain all the behavioral or metabolic effects of these drugs. In view of previous reports that phencyclidine interacts with potassium channels in a variety of excitable cells, the author investigated the ability of phencyclidine, ketamine and MK-801 to block voltage-gated potassium currents in cultured rat hippocampal neurons. Under voltage clamp all three drugs reduced both early, transient potassium currents and steady-state potassium currents when neurons were stepped between -80 and -10 mV. In current clamp, phencyclidine and MK-801 diminished the action potential peak, its maximum rate of rise and its maximum rate of fall, suggesting that they antagonize sodium as well as potassium currents. Both phencyclidine and MK-801 produced a slowly developing blockade of N-methyl-D-aspartate currents which was present at a holding potential of -50 mV. The selective potassium channel blocker 4-aminopyridine had no effect on N-methyl-D-aspartate responses. These findings indicate that this group of drugs can interact with voltage-gated channels, in addition to N-methyl-D-aspartate gated channels. However, the high concentrations required to block voltage-gated channels suggests that these effects are not behaviorally relevant.",
     "FAU": [
          "Rothman, S"
     ],
     "AU": [
          "Rothman S"
     ],
     "AD": "Department of Pediatrics, Washington University School of Medicine, St. Louis, Missouri.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS19988/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Dibenzocycloheptenes)",
          "0 (Ion Channels)",
          "0 (Receptors, AMPA)",
          "0 (Receptors, Drug)",
          "0 (Receptors, Kainic Acid)",
          "0 (Receptors, Neurotransmitter)",
          "30KYC7MIAI (Aspartic Acid)",
          "6384-92-5 (N-Methylaspartate)",
          "690G0D6V8H (Ketamine)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "J1DOI7UV76 (Phencyclidine)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Aspartic Acid/*analogs & derivatives/antagonists & inhibitors",
          "Dibenzocycloheptenes/pharmacology",
          "Dizocilpine Maleate",
          "Hippocampus/drug effects",
          "Ion Channels/*drug effects",
          "Ketamine/pharmacology",
          "N-Methylaspartate",
          "Phencyclidine/pharmacology",
          "Potassium/metabolism",
          "Rats",
          "Receptors, AMPA",
          "Receptors, Drug/metabolism",
          "Receptors, Kainic Acid",
          "Receptors, Neurotransmitter/metabolism"
     ],
     "EDAT": "1988/07/01 00:00",
     "MHDA": "1988/07/01 00:01",
     "CRDT": [
          "1988/07/01 00:00"
     ],
     "PHST": [
          "1988/07/01 00:00 [pubmed]",
          "1988/07/01 00:01 [medline]",
          "1988/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1988 Jul;246(1):137-42.",
     "term": "hippocampus"
}