{
     "PMID": "2455633",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880812",
     "LR": "20080909",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "70",
     "IP": "1",
     "DP": "1988 Jul",
     "TI": "Spontaneous EEG spikes in the normal hippocampus. IV. Effects of medial septum and entorhinal cortex lesions.",
     "PG": "73-83",
     "AB": "Spontaneous EEG spikes (SPKs) were recorded from the CA1 region of the dorsal hippocampus in normal rats during behavioral states not accompanied by rhythmical slow activity (RSA) such as awake immobility and slow wave sleep. The present experiment was designed to examine the effects of large electrolytic lesions of the 2 major hippocampo-petal systems, medial septum (MS) and entorhinal cortex (EC), on spontaneous SPK activity. MS lesions, while completely abolishing RSA, did not eliminate SPKs or change their behavioral correlates. SPKs were still suppressed during behaviors (walking, head movement, etc.) normally associated with RSA. However, SPK frequency was approximately halved after MS lesions. Total bilateral EC lesions did not, in general, change SPKs or RSA unless abnormal hippocampal activities persisted over the first post-lesion week during which most of the recordings were made. Laminar profiles of SPKs in both MS- and EC-lesioned rats showed a normal pattern; small positivity in stratum oriens, large negativity in stratum radiatum and polarity reversal around stratum pyramidale. These results suggest that (1) neither medial septal input nor entorhinal cortical input to the hippocampus is necessary for the generation of SPKs, and (2) SPK suppression still occurs in the absence of these inputs during behaviors normally associated with RSA. The possibility remains, however, that in intact animals these inputs do influence SPK activity in a behavior-dependent manner.",
     "FAU": [
          "Suzuki, S S",
          "Smith, G K"
     ],
     "AU": [
          "Suzuki SS",
          "Smith GK"
     ],
     "AD": "Department of Psychology, McMaster University, Hamilton, Ont., Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/physiology",
          "*Electroencephalography",
          "Hippocampus/*physiology",
          "Limbic System/*physiology",
          "Reference Values",
          "Septum Pellucidum/*physiology"
     ],
     "EDAT": "1988/07/01 00:00",
     "MHDA": "1988/07/01 00:01",
     "CRDT": [
          "1988/07/01 00:00"
     ],
     "PHST": [
          "1988/07/01 00:00 [pubmed]",
          "1988/07/01 00:01 [medline]",
          "1988/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1988 Jul;70(1):73-83.",
     "term": "hippocampus"
}