{
     "PMID": "2455773",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880824",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "51",
     "IP": "2",
     "DP": "1988 Aug",
     "TI": "Stress-related changes in cerebral catecholamine and indoleamine metabolism: lack of effect of adrenalectomy and corticosterone.",
     "PG": "406-12",
     "AB": "The concentrations of catecholamine and indoleamine metabolites were measured in intact and adrenalectomized mice to determine whether adrenal hormones mediate or modulate the stress-induced responses. Thirty minutes of footshock resulted in significant increases of the ratios of the dopamine (DA) catabolite, dihydroxyphenylacetic acid (DOPAC), to DA in prefrontal cortex, nucleus accumbens, striatum, hypothalamus, and brainstem, and of homovanillic (HVA)/DA ratios in nucleus accumbens, striatum, amygdala, and hypothalamus. Ratios of 3-methoxy-4-hydroxyphenylethyleneglycol to norepinephrine (NE) were also increased in prefrontal cortex, nucleus accumbens, septum, amygdala, hypothalamus, hippocampus, and brainstem. The concentration of NE was decreased in amygdala. 5-Hydroxyindoleacetic acid (5-HIAA)/5-hydroxytryptamine (5-HT, serotonin) ratios and free tryptophan were also increased in every brain region. Very similar data were obtained from mice restrained for 30 min. Adrenalectomy resulted in increased HVA/DA ratios in prefrontal cortex and striatum, and 5-HIAA/5-HT in septum. The stress-related changes were largely similar in adrenalectomized mice. Significant interactions between adrenalectomy and footshock treatment occurred in prefrontal cortical DOPAC/DA and hypothalamic NE which was depleted only in adrenalectomized mice, suggesting tendencies for these measures to be more responsive in adrenalectomized mice. Corticosterone administration (0.5-2.0 mg/kg s.c.) which resulted in plasma concentrations in the physiological range did not alter the concentrations of the cerebral metabolites measured in any region. We conclude that adrenal hormones do not mediate cerebral catecholamine or indoleamine metabolism in stress, although adrenalectomy may affect HVA and 5-HIAA metabolism, and there was a tendency for catecholamines to be more sensitive to stress in adrenalectomized animals.",
     "FAU": [
          "Dunn, A J"
     ],
     "AU": [
          "Dunn AJ"
     ],
     "AD": "Department of Neuroscience, University of Florida College of Medicine, Gainesville 32610.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH 25486/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Catecholamines)",
          "0 (Indoles)",
          "102-32-9 (3,4-Dihydroxyphenylacetic Acid)",
          "333DO1RDJY (Serotonin)",
          "534-82-7 (Methoxyhydroxyphenylglycol)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "W980KJ009P (Corticosterone)",
          "X77S6GMS36 (Homovanillic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "3,4-Dihydroxyphenylacetic Acid/metabolism",
          "*Adrenalectomy",
          "Animals",
          "Brain/*metabolism",
          "Catecholamines/*metabolism",
          "Corticosterone/*pharmacology",
          "Electroshock",
          "Homovanillic Acid/metabolism",
          "Hydroxyindoleacetic Acid/metabolism",
          "Indoles/*metabolism",
          "Male",
          "Methoxyhydroxyphenylglycol/metabolism",
          "Mice",
          "Serotonin/metabolism",
          "Stress, Physiological/*metabolism"
     ],
     "EDAT": "1988/08/01 00:00",
     "MHDA": "1988/08/01 00:01",
     "CRDT": [
          "1988/08/01 00:00"
     ],
     "PHST": [
          "1988/08/01 00:00 [pubmed]",
          "1988/08/01 00:01 [medline]",
          "1988/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1988 Aug;51(2):406-12.",
     "term": "hippocampus"
}