{
     "PMID": "2456632",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880908",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "19",
     "IP": "8",
     "DP": "1988 Aug",
     "TI": "Prevention of delayed neuronal death in gerbil hippocampus by ion channel blockers.",
     "PG": "1003-7",
     "AB": "We used a gerbil model of cerebral ischemia to study the effects of ion channel blockers on neuronal death resulting from enhanced glutamate release and calcium ion influx. The common carotid arteries of gerbils were occluded for 5 minutes and injected intraperitoneally immediately after ischemia with an alkylene iminopropylene derivative (glutamate blocker) or a piperazinyl ethanol derivative (calcium blocker) given at high or low doses. Two vehicle groups received saline or 0.2% methyl cellulose solution. Seven days later, the gerbils were perfusion-fixed and their brains were processed for histologic study. The number of neurons per millimeter (neuronal density) of the CA1 region was calculated, and the neuronal density in each group was statistically compared using the Mann-Whitney U test. Compared with a control group not subjected to carotid ligation, neurons of the two vehicle groups and the low-dose calcium blocker group were almost nonexistent in the CA1 region. Neuronal densities of the glutamate blocker group and the high-dose calcium blocker group were similar and were found to be within normal limits by statistical analysis. Our study shows that detrimental membrane phenomena and the incidence of delayed neuronal death may be counteracted by the systemic administration of these ion channel blockers after ischemic insult.",
     "FAU": [
          "Izumiyama, K",
          "Kogure, K"
     ],
     "AU": [
          "Izumiyama K",
          "Kogure K"
     ],
     "AD": "Department of Neurology, Tohoku University School of Medicine, Sendai, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "0 (Azepines)",
          "0 (Calcium Channel Blockers)",
          "0 (Glutamates)",
          "0 (Ion Channels)",
          "0 (Oxazoles)",
          "0 (Oxazolidinones)",
          "0 (Piperazines)",
          "0PG3PMK9YA (tamolarizine)",
          "104454-71-9 (MLV 6976)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Azepines",
          "Brain Ischemia/*drug therapy/pathology",
          "Calcium Channel Blockers/*therapeutic use",
          "Gerbillinae",
          "Glutamates/*metabolism",
          "Hippocampus/*drug effects/pathology",
          "Ion Channels/*drug effects",
          "Male",
          "Neurons/drug effects/pathology",
          "Oxazoles/*therapeutic use",
          "*Oxazolidinones",
          "Piperazines/*therapeutic use",
          "Time Factors"
     ],
     "EDAT": "1988/08/01 00:00",
     "MHDA": "1988/08/01 00:01",
     "CRDT": [
          "1988/08/01 00:00"
     ],
     "PHST": [
          "1988/08/01 00:00 [pubmed]",
          "1988/08/01 00:01 [medline]",
          "1988/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1988 Aug;19(8):1003-7.",
     "term": "hippocampus"
}