{
     "PMID": "2457659",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881007",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "8",
     "IP": "8",
     "DP": "1988 Aug",
     "TI": "Methylenedioxyamphetamine (MDA) and methylenedioxymethamphetamine (MDMA) cause selective ablation of serotonergic axon terminals in forebrain: immunocytochemical evidence for neurotoxicity.",
     "PG": "2788-803",
     "AB": "The psychotropic amphetamine derivatives 3,4-methylenedioxyamphetamine (MDA) and 3,4-methylenedioxymethamphetamine (MDMA) have been used for recreational and therapeutic purposes in man. In rats, these drugs cause large reductions in brain levels of serotonin (5-HT). This study employs immunocytochemistry to characterize the neurotoxic effects of these compounds upon monoaminergic neurons in the rat brain. Two weeks after systemic administration of MDA or MDMA (20 mg/kg, s.c., twice daily for 4 d), there is profound loss of serotonergic (5-HT) axons throughout the forebrain; catecholamine axons are completely spared. Regional differences in drug toxicity are exemplified by partial sparing of 5-HT axons in hippocampus, lateral hypothalamus, basal forebrain, and in some areas of neocortex. The terminals of 5-HT axons are selectively ablated, while axons of passage and raphe cell bodies are spared. Thickened preterminal fibers exhibit increased staining due to damming-up of neurotransmitter and other axonal constituents. Fine 5-HT axon terminals are extremely vulnerable to these drugs, whereas terminal-like axons with large varicosities survive, raising the possibility that some 5-HT axons may be resistant to the neurotoxic effects. At short survivals, visualization of greatly swollen, fragmented 5-HT axons provides anatomic evidence for degeneration of 5-HT projections. The results establish that MDA and MDMA produce structural damage to 5-HT axon terminals followed by lasting denervation of the forebrain. Both drugs have similar effects, but MDA produces a greater reduction of 5-HT axons than does MDMA at the same dosage. The selective degeneration of 5-HT axons indicates that these drugs may serve as experimental tools to analyze the organization and function of 5-HT projections. Caution should be exercised until further studies determine whether these compounds may be hazardous in man.",
     "FAU": [
          "O'Hearn, E",
          "Battaglia, G",
          "De Souza, E B",
          "Kuhar, M J",
          "Molliver, M E"
     ],
     "AU": [
          "O'Hearn E",
          "Battaglia G",
          "De Souza EB",
          "Kuhar MJ",
          "Molliver ME"
     ],
     "AD": "Department of Neuroscience, Johns Hopkins University School of Medicine, Baltimore, Maryland 21205.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA-04431/DA/NIDA NIH HHS/United States",
          "NS-15199/NS/NINDS NIH HHS/United States",
          "NS-21011/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Amphetamines)",
          "0 (Catecholamines)",
          "0 (Neurotoxins)",
          "333DO1RDJY (Serotonin)",
          "4764-17-4 (3,4-Methylenedioxyamphetamine)",
          "KE1SEN21RM (N-Methyl-3,4-methylenedioxyamphetamine)"
     ],
     "SB": "IM",
     "MH": [
          "3,4-Methylenedioxyamphetamine/analogs & derivatives/*pharmacology",
          "Amphetamines/*pharmacology",
          "Animals",
          "Axons/*drug effects/ultrastructure",
          "Catecholamines/metabolism",
          "Cell Survival",
          "Diencephalon/metabolism/*ultrastructure",
          "Immunohistochemistry",
          "Male",
          "N-Methyl-3,4-methylenedioxyamphetamine",
          "Nerve Degeneration",
          "Neurotoxins/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/metabolism/*physiology",
          "Staining and Labeling",
          "Telencephalon/metabolism/*ultrastructure"
     ],
     "EDAT": "1988/08/01 00:00",
     "MHDA": "1988/08/01 00:01",
     "CRDT": [
          "1988/08/01 00:00"
     ],
     "PHST": [
          "1988/08/01 00:00 [pubmed]",
          "1988/08/01 00:01 [medline]",
          "1988/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1988 Aug;8(8):2788-803.",
     "term": "hippocampus"
}