{
     "PMID": "24579372",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140326",
     "LR": "20140303",
     "IS": "0019-5189 (Print) 0019-5189 (Linking)",
     "VI": "51",
     "IP": "12",
     "DP": "2013 Dec",
     "TI": "Housing under the pyramid reduces susceptibility of hippocampal CA3 pyramidal neurons to prenatal stress in the developing rat offspring.",
     "PG": "1070-8",
     "AB": "Mother-offspring interaction begins before birth. The foetus is particularly vulnerable to environmental insults and stress. The body responds by releasing excess of the stress hormone cortisol, which acts on glucocorticoid receptors. Hippocampus in the brain is rich in glucocorticoid receptors and therefore susceptible to stress. The stress effects are reduced when the animals are placed under a model wooden pyramid. The present study was to first explore the effects of prenatal restraint-stress on the plasma corticosterone levels and the dendritic arborisation of CA3 pyramidal neurons in the hippocampus of the offspring. Further, to test whether the pyramid environment would alter these effects, as housing under a pyramid is known to reduce the stress effects, pregnant Sprague Dawley rats were restrained for 9 h per day from gestation day 7 until parturition in a wire-mesh restrainer. Plasma corticosterone levels were found to be significantly increased. In addition, there was a significant reduction in the apical and the basal total dendritic branching points and intersections of the CA3 hippocampal pyramidal neurons. The results thus suggest that, housing in the pyramid dramatically reduces prenatal stress effects in rats.",
     "FAU": [
          "Murthy, Krishna Dilip",
          "George, Mitchel Constance",
          "Ramasamy, Perumal",
          "Mustapha, Zainal Arifin"
     ],
     "AU": [
          "Murthy KD",
          "George MC",
          "Ramasamy P",
          "Mustapha ZA"
     ],
     "AD": "Department of Biomedical Sciences and Therapeutics, School of Medicine, Universiti Malaysia Sabah, 88400, Kota Kinabalu, Sabah, Malaysia. dilipmurthy2005@gmail.com Department of Biomedical Sciences and Therapeutics, School of Medicine, Universiti Malaysia Sabah, 88400, Kota Kinabalu, Sabah, Malaysia. Department of Biomedical Sciences and Therapeutics, School of Medicine, Universiti Malaysia Sabah, 88400, Kota Kinabalu, Sabah, Malaysia. Department of Biomedical Sciences and Therapeutics, School of Medicine, Universiti Malaysia Sabah, 88400, Kota Kinabalu, Sabah, Malaysia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "India",
     "TA": "Indian J Exp Biol",
     "JT": "Indian journal of experimental biology",
     "JID": "0233411",
     "RN": [
          "W980KJ009P (Corticosterone)",
          "WI4X0X7BPJ (Hydrocortisone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "CA3 Region, Hippocampal/*metabolism/physiology",
          "Corticosterone/blood",
          "Dendrites/metabolism/physiology",
          "Female",
          "Housing",
          "Hydrocortisone/blood",
          "Maternal-Fetal Relations/physiology",
          "Neurons/*metabolism/physiology",
          "Pregnancy",
          "Pyramidal Cells/*metabolism",
          "Rats",
          "*Stress, Psychological"
     ],
     "EDAT": "2014/03/04 06:00",
     "MHDA": "2014/03/29 06:00",
     "CRDT": [
          "2014/03/04 06:00"
     ],
     "PHST": [
          "2014/03/04 06:00 [entrez]",
          "2014/03/04 06:00 [pubmed]",
          "2014/03/29 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Indian J Exp Biol. 2013 Dec;51(12):1070-8.",
     "term": "hippocampus"
}