{
     "PMID": "2458449",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881021",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "246",
     "IP": "3",
     "DP": "1988 Sep",
     "TI": "Convulsant-induced changes in perforant path-dentate gyrus excitability in urethane anesthetized rats.",
     "PG": "887-95",
     "AB": "The dentate gyrus of intact urethane-anesthetized rats was employed to evaluate the effects of different convulsive agents on granule cell excitability. One purpose of this study was to determine whether mechanisms of action suggested from in vitro studies of these compounds could be demonstrated over clinically relevant dose ranges in vivo. The data demonstrate that drugs capable of antagonizing gamma amino butyric acid (GABA)-mediated inhibition produced similar effects on the intact hippocampus. Bicuculline, picrotoxin, pentylenetetrazol and the insecticide lindane increased granule cell excitability to perforant path stimulation. The primary cause of this was an increase in the innate excitability of the granule cells. These compounds also modified field potentials in a manner consistent with a reduction in early GABA-mediated inhibition. They did not affect synaptically mediated facilitation. The magnitudes of the effects were dose dependent, and changes were clearly measurable at exposures that produce clinical effects in nonanesthetized rats. Other convulsants could be readily differentiated from those affecting GABA-mediated inhibition. Kainic acid depressed granule cell responses to perforant path stimulation and severely depressed both inhibition and facilitation. A decrease in granule cell responsiveness was also produced by exposure to beta carboline. Exposure to strychnine had little effect on granule cell excitability. These data indicate that for bicuculline, picrotoxin, pentylenetetrazol and lindane, an apparently selective antagonism of GABA-mediated inhibition is clearly demonstrable at exposures that also produce clinical intoxication.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Joy, R M",
          "Albertson, T E"
     ],
     "AU": [
          "Joy RM",
          "Albertson TE"
     ],
     "AD": "Department of Veterinary Pharmacology and Toxicology, School of Veterinary Medicine, University of California, Davis 95616.",
     "LA": [
          "eng"
     ],
     "GR": [
          "2SO7RR05457/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Convulsants)",
          "124-87-8 (Picrotoxin)",
          "3IN71E75Z5 (Urethane)",
          "59NEE7PCAB (Lindane)",
          "SIV03811UC (Kainic Acid)",
          "WM5Z385K7T (Pentylenetetrazole)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bicuculline/pharmacology",
          "Convulsants/*pharmacology",
          "Dose-Response Relationship, Drug",
          "Hippocampus/*drug effects",
          "Kainic Acid/pharmacology",
          "Lindane/pharmacology",
          "Male",
          "Pentylenetetrazole/pharmacology",
          "Picrotoxin/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "*Urethane"
     ],
     "EDAT": "1988/09/01 00:00",
     "MHDA": "1988/09/01 00:01",
     "CRDT": [
          "1988/09/01 00:00"
     ],
     "PHST": [
          "1988/09/01 00:00 [pubmed]",
          "1988/09/01 00:01 [medline]",
          "1988/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1988 Sep;246(3):887-95.",
     "term": "hippocampus"
}