{
     "PMID": "2458533",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881024",
     "LR": "20131121",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "27",
     "IP": "7",
     "DP": "1988 Jul",
     "TI": "Regional concentrations of GABA, serotonin and noradrenaline in brain at onset of seizures induced by lindane (gamma-hexachlorocyclohexane).",
     "PG": "677-81",
     "AB": "The main objective of this study was to determine the modifications induced by the pesticide lindane (gamma-hexachlorocyclohexane) in the regional concentration of neurotransmitters in brain, taking the tonic-clonic seizure as the main sign of its neurotoxic action. The animals were given lindane (150 mg/kg p.o. in olive oil) and killed at the onset of the first seizure (mean latency time: 18.3 +/- 5.5 min, n = 16). The inhibitory neurotransmitter gamma-aminobutyric acid (GABA) and the biogenic amines noradrenaline (NA) and serotonin (5-HT), as well as its corresponding acidic metabolite, were determined by high performance liquid chromatography with fluorimetric or electrochemical detection in different areas of the brain: hippocampus, mesencephalon, colliculi, frontal cortex, parietal cortex, striatum and thalamus. The concentration of GABA in whole tissue was only significantly decreased in the colliculi. The concentration of serotonin (5-HT) and its metabolite 5-hydroxyindoleacetic acid (5-HIAA) were decreased in the colliculi, striatum and frontal cortex, suggesting a decreased synthesis and release of 5-HT, but increased in the parietal cortex. The concentration of NA was significantly decreased in the parietal cortex. Thus, the results indicate that lindane induces some modifications of the concentration of neurotransmitters in cortical structures, basal nuclei, midbrain and colliculi. These changes may be consequent upon the proposed interaction of lindane with the GABAergic system, although a direct action of lindane on other neurotransmitter systems cannot be excluded.",
     "FAU": [
          "Sunol, C",
          "Tusell, J M",
          "Gelpi, E",
          "Rodriguez-Farre, E"
     ],
     "AU": [
          "Sunol C",
          "Tusell JM",
          "Gelpi E",
          "Rodriguez-Farre E"
     ],
     "AD": "Department of Neurochemistry, CSIC, Barcelona, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "59NEE7PCAB (Lindane)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Chemistry/*drug effects",
          "Chromatography, Gas",
          "Chromatography, High Pressure Liquid",
          "Hydroxyindoleacetic Acid/analysis",
          "Lindane/*toxicity",
          "Male",
          "Norepinephrine/*analysis",
          "Rats",
          "Rats, Inbred Strains",
          "Seizures/*chemically induced",
          "Serotonin/*analysis",
          "gamma-Aminobutyric Acid/*analysis"
     ],
     "EDAT": "1988/07/01 00:00",
     "MHDA": "1988/07/01 00:01",
     "CRDT": [
          "1988/07/01 00:00"
     ],
     "PHST": [
          "1988/07/01 00:00 [pubmed]",
          "1988/07/01 00:01 [medline]",
          "1988/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1988 Jul;27(7):677-81.",
     "term": "hippocampus"
}