{
     "PMID": "2459324",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881118",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "8",
     "IP": "9",
     "DP": "1988 Sep",
     "TI": "Distribution of somatostatin immunoreactivity in the human dentate gyrus.",
     "PG": "3306-16",
     "AB": "In previous immunohistochemical studies in the rat and monkey, a system of somatostatin-positive neurons and fibers was observed in the dentate gyrus of the hippocampal formation. In both species, somatostatin-immunoreactive cell bodies are located primarily in the deep or polymorphic layer of the dentate gyrus, and they give rise to a fiber system that terminates principally in the outer two-thirds of the molecular layer. In the present study, we employed the same antisera and staining procedures to determine whether the organization of the somatostatin system in the human dentate gyrus is similar to that seen in the rat and nonhuman primate. Sections of human postmortem brain material incubated with antisera directed against somatostatin 28 (S320) or somatostatin 28 (S309) demonstrated a heterogeneous population of immunoreactive cells in the hilar region of the human dentate gyrus. Fiber staining was observed both in the hilar region and throughout the molecular layer, but the densest fiber and terminal plexus were observed in the outer two-thirds of the molecular layer. In addition, there were forms of somatostatin-immunoreactive profiles in the human sections that were not previously observed in the rat or monkey. Immunoreactive, grapelike clusters of apparently large, axonal varicosities were commonly observed, for example, as were dendritic profiles containing typical dendritic spines. In general, however, staining for somatostatin immunoreactivity in the human dentate gyrus presented a picture qualitatively similar to that observed in the rat and monkey. Thus, immunohistochemical methods have allowed the analysis of a chemically defined neural system in the human brain that has been extensively studied in rat and monkey brains with both experimental and immunohistochemical methods. That the pattern of labeling in the human sections closely parallels that observed in the experimental animals provides support for the contention that immunohistochemical methods can reliably be employed to determine the normal neuroanatomical organization of the human brain. These methods may also be particularly applicable for the analysis of pathological brain conditions. In particular, alterations of the hippocampal somatostatin system have been associated with both Alzheimer's disease and temporal lobe epilepsy. It would be of interest, therefore, to apply immunohistochemical procedures to determine whether the anatomical organization of the human hippocampal somatostatin system is altered in these diseases.",
     "FAU": [
          "Amaral, D G",
          "Insausti, R",
          "Campbell, M J"
     ],
     "AU": [
          "Amaral DG",
          "Insausti R",
          "Campbell MJ"
     ],
     "AD": "Salk Institute for Biological Studies, San Diego, California 92138.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA-07456/AA/NIAAA NIH HHS/United States",
          "MH41479/MH/NIMH NIH HHS/United States",
          "NS16980/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "51110-01-1 (Somatostatin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Haplorhini",
          "Hippocampus/cytology/*immunology",
          "Humans",
          "Immunohistochemistry",
          "Nerve Endings/immunology",
          "Nerve Fibers/immunology",
          "Neurons/immunology",
          "Rats",
          "Somatostatin/*immunology",
          "Staining and Labeling"
     ],
     "EDAT": "1988/09/01 00:00",
     "MHDA": "1988/09/01 00:01",
     "CRDT": [
          "1988/09/01 00:00"
     ],
     "PHST": [
          "1988/09/01 00:00 [pubmed]",
          "1988/09/01 00:01 [medline]",
          "1988/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1988 Sep;8(9):3306-16.",
     "term": "hippocampus"
}