{
     "PMID": "2460590",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881220",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "51",
     "IP": "6",
     "DP": "1988 Dec",
     "TI": "Galanin-like immunoreactivity is unchanged in Alzheimer's disease and Parkinson's disease dementia cerebral cortex.",
     "PG": "1935-41",
     "AB": "Galanin is a recently isolated neuropeptide that is of particular interest in dementing disorders because of its known colocalization with choline acetyltransferase in magnocellular neurons of the basal nucleus of Meynert. These neurons degenerate in Alzheimer's disease, and there is a corresponding deficiency of cortical choline acetyltransferase activity. In the present study, galanin-like immunoreactivity was measured in the postmortem cerebral cortex and hippocampus of 10 controls and 14 patients who had had Alzheimer's disease. Significant reductions of choline acetyltransferase activity (50-60%) were found in all regions examined; however, there was no significant effect on concentrations of galanin-like immunoreactivity. Similar measurements were made in postmortem tissues of 12 control and 13 demented Parkinsonian patients who had had Alzheimer-type cortical pathology. Choline acetyltransferase activity was again significantly decreased in all regions examined but there were no significant reductions in galanin-like immunoreactivity. Experimental lesions of the fornix in rats produced parallel significantly correlated reductions of both choline acetyltransferase activity and galanin-like immunoreactivity in the hippocampus. Galanin-like immunoreactivity in the human hypothalamus consisted of two molecular-weight species on gel-permeation chromatography, and two forms were resolved by reverse-phase HPLC. The paradoxical preservation of galanin-like immunoreactivity, despite depletion of the activity of choline acetyltransferase, with which it is colocalized, is as yet unexplained. Recent studies have shown that galanin inhibits both acetylcholine release in the hippocampus and memory acquisition; therefore, preserved galanin may exacerbate the cholinergic and cognitive deficits that accompany dementia.",
     "FAU": [
          "Beal, M F",
          "Clevens, R A",
          "Chattha, G K",
          "MacGarvey, U M",
          "Mazurek, M F",
          "Gabriel, S M"
     ],
     "AU": [
          "Beal MF",
          "Clevens RA",
          "Chattha GK",
          "MacGarvey UM",
          "Mazurek MF",
          "Gabriel SM"
     ],
     "AD": "Department of Neurology, Massachusetts General Hospital, Boston.",
     "LA": [
          "eng"
     ],
     "GR": [
          "IP 50AG05134/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Peptides)",
          "0 (Quinolinic Acids)",
          "88813-36-9 (Galanin)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "F6F0HK1URN (Quinolinic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*metabolism",
          "Animals",
          "Cerebral Cortex/*metabolism",
          "Choline O-Acetyltransferase/metabolism",
          "Chromatography, High Pressure Liquid",
          "Female",
          "Galanin",
          "Hippocampus/metabolism",
          "Humans",
          "Male",
          "Parkinson Disease/*metabolism",
          "Peptides/*metabolism",
          "Quinolinic Acid",
          "Quinolinic Acids/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Substantia Innominata/drug effects/physiology"
     ],
     "EDAT": "1988/12/01 00:00",
     "MHDA": "1988/12/01 00:01",
     "CRDT": [
          "1988/12/01 00:00"
     ],
     "PHST": [
          "1988/12/01 00:00 [pubmed]",
          "1988/12/01 00:01 [medline]",
          "1988/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1988 Dec;51(6):1935-41.",
     "term": "hippocampus"
}