{
     "PMID": "24600489",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20140306",
     "LR": "20170220",
     "IS": "1940-5901 (Print) 1940-5901 (Linking)",
     "VI": "7",
     "IP": "2",
     "DP": "2014",
     "TI": "Xylaria nigripes mitigates spatial memory impairment induced by rapid eye movement sleep deprivation.",
     "PG": "356-62",
     "AB": "We aimed to investigate the effects of Xylaria nigripes (XN) extracts on the rapid eye movement sleep deprivation (REMSD)-induced memory impairment, and explore related mechanism. Male Sprague Dawley rats were randomly divided into 6 groups: cage control (CC)-NaCl group; tank control (TC)-NaCl group; sleep deprivation (SD)-NaCl group; CC-XN group; TC-XN group and SD-XN group. The rats were administered with intragastric XN and 0.9% of sodium chloride. SD group rats were deprived of REM sleep for 72 h. Morris water maze (MWM) was used to assess the effects of XN on spatial learning and memory. The expression of cAMP-response element binding protein (CREB) and p-CREB were also investigated in all groups. Result showed rats in SD-NaCl group had significantly longer mean escape latencies in finding the platform as compared to the control rats (p<0.05) in MWM test. The SD-NaCl group spent significantly less time in goal quadrant compared with the SD-XN group. REMSD and XN did not alter CREB expression in the hippocampus, while sleep deprivation resulted in reduced phosphorylation of CREB in the hippocampus, which was reversed by XN. XN mitigates spatial memory impairment induced by REMSD in rat. Phosphorylation of CREB in hippocampus might be one of the mechanisms.",
     "FAU": [
          "Zhao, Zhengqing",
          "Li, Yanpeng",
          "Chen, Haiyan",
          "Huang, Liuqing",
          "Zhao, Fei",
          "Yu, Qiang",
          "Xiang, Zhenghua",
          "Zhao, Zhongxin"
     ],
     "AU": [
          "Zhao Z",
          "Li Y",
          "Chen H",
          "Huang L",
          "Zhao F",
          "Yu Q",
          "Xiang Z",
          "Zhao Z"
     ],
     "AD": "Department of Neurology, Institute of Neuroscience and MOE Key Laboratory of Molecular Neurobiology, Neuroscience Research Center of Changzheng Hospital, Second Military Medical University Shanghai, PR China. Department of Neurology, Institute of Neuroscience and MOE Key Laboratory of Molecular Neurobiology, Neuroscience Research Center of Changzheng Hospital, Second Military Medical University Shanghai, PR China. Department of Endocrinology, Changzheng Hospital, Second Military Medical University Shanghai, PR China. Department of Neurology, Institute of Neuroscience and MOE Key Laboratory of Molecular Neurobiology, Neuroscience Research Center of Changzheng Hospital, Second Military Medical University Shanghai, PR China. Department of Neurology, Institute of Neuroscience and MOE Key Laboratory of Molecular Neurobiology, Neuroscience Research Center of Changzheng Hospital, Second Military Medical University Shanghai, PR China. Department of Neurology, Institute of Neuroscience and MOE Key Laboratory of Molecular Neurobiology, Neuroscience Research Center of Changzheng Hospital, Second Military Medical University Shanghai, PR China. Department of Neurology, Institute of Neuroscience and MOE Key Laboratory of Molecular Neurobiology, Neuroscience Research Center of Changzheng Hospital, Second Military Medical University Shanghai, PR China. Department of Neurology, Institute of Neuroscience and MOE Key Laboratory of Molecular Neurobiology, Neuroscience Research Center of Changzheng Hospital, Second Military Medical University Shanghai, PR China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20140215",
     "PL": "United States",
     "TA": "Int J Clin Exp Med",
     "JT": "International journal of clinical and experimental medicine",
     "JID": "101471010",
     "PMC": "PMC3931588",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Xylaria nigripes",
          "cAMP response element-binding protein",
          "learning and memory",
          "phospho-cAMP response element-binding protein",
          "rapid eye movement sleep deprivation"
     ],
     "EDAT": "2014/03/07 06:00",
     "MHDA": "2014/03/07 06:01",
     "CRDT": [
          "2014/03/07 06:00"
     ],
     "PHST": [
          "2013/12/10 00:00 [received]",
          "2014/01/20 00:00 [accepted]",
          "2014/03/07 06:00 [entrez]",
          "2014/03/07 06:00 [pubmed]",
          "2014/03/07 06:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "Int J Clin Exp Med. 2014 Feb 15;7(2):356-62. eCollection 2014.",
     "term": "hippocampus"
}