{
     "PMID": "2460055",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881123",
     "LR": "20131121",
     "IS": "0003-9799 (Print) 0003-9799 (Linking)",
     "VI": "96",
     "IP": "2",
     "DP": "1988 Jun",
     "TI": "A study of caudate inhibition on an epileptic focus in the cat hippocampus.",
     "PG": "113-20",
     "AB": "The mechanisms whereby the caudate nucleus modifies hippocampal spiking activity have been studied. Epileptiform activity was induced in the cat hippocampus by topical application of sodium penicillin in different concentrations. The frequency of induced spikes appeared to be directly correlated to the two doses of epileptogenic agent. The inhibitory effect of 10 Hz caudate stimulation on spike frequency was present even when stimulation lasted for 180 s. Likewise 25 Hz caudate stimulation brought about an inhibition which was maintained by stimulus trains lasting up to 90 s, while the degree of inhibition was reduced by trains of longer duration (120, 150 and 180 s); similar results were also noted in some atropine-treated cats. The time course of spikes in cats with electrolytic lesions of the caudate exhibited an increase in both frequency and duration. The results indicate that there is an optimal parameter for caudate stimulation causing inhibition of penicillin-induced hippocampal spiking activity, and suggest the possibility of tonic control of hippocampal excitability exerted by the caudate nucleus.",
     "FAU": [
          "La Grutta, V",
          "Sabatino, M",
          "Gravante, G",
          "Morici, G",
          "Ferraro, G",
          "La Grutta, G"
     ],
     "AU": [
          "La Grutta V",
          "Sabatino M",
          "Gravante G",
          "Morici G",
          "Ferraro G",
          "La Grutta G"
     ],
     "AD": "Istituto di Fisiologia umana dell'Universita di Palermo, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Belgium",
     "TA": "Arch Int Physiol Biochim",
     "JT": "Archives internationales de physiologie et de biochimie",
     "JID": "0405355",
     "RN": [
          "Q42T66VG0C (Penicillin G)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cats",
          "Caudate Nucleus/*physiology",
          "Decerebrate State/physiopathology",
          "Electric Stimulation",
          "Electrophysiology",
          "Epilepsy/chemically induced/*physiopathology/prevention & control",
          "Female",
          "Hippocampus/drug effects/*physiology",
          "Male",
          "Penicillin G/administration & dosage"
     ],
     "EDAT": "1988/06/01 00:00",
     "MHDA": "1988/06/01 00:01",
     "CRDT": [
          "1988/06/01 00:00"
     ],
     "PHST": [
          "1988/06/01 00:00 [pubmed]",
          "1988/06/01 00:01 [medline]",
          "1988/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Int Physiol Biochim. 1988 Jun;96(2):113-20.",
     "term": "hippocampus"
}