{
     "PMID": "24602541",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140604",
     "LR": "20170220",
     "IS": "1559-6109 (Print) 1559-6109 (Linking)",
     "VI": "53",
     "IP": "2",
     "DP": "2014 Mar",
     "TI": "Communal nesting increases pup growth but has limited effects on adult behavior and neurophysiology in inbred mice.",
     "PG": "152-60",
     "AB": "Laboratory mice preferentially rear their offspring in communal nests (CN), with all mothers contributing to maternal care and feeding of all the pups. Previous studies using primarily outbred mice have shown that offspring reared under CN conditions may display increased preweaning growth rates and differences in adult behavior and neurobiology compared with mice reared under single-nesting (SN; one dam with her litter) conditions. Here we compared pup mortality; weaning and adult body weights; adult behavior; and gene expression in the hippocampus and frontal cortex between C57BL/6J, DBA/2J and 129x1/SvJ mice reared by using CN (3 dams and their litters sharing a single nest) or SN. Male and female pups of all 3 strains reared in CN cages showed higher body weight at weaning than did SN pups of the same strain, with no significant difference in pup mortality between groups. Adult male offspring reared in CN showed no differences in any behavioral test when compared with SN offspring. Combining CN dams and litters after parturition revealed greater cortical brain-derived neurotropic factor expression in adult male C57BL/6J offspring and cortical glucocorticoid receptor expression in adult male C57BL/6J and 129x1/SvJ offspring as compared with SN offspring of the same strain. Communal rearing can enhance juvenile growth rates but does not change adult behavior in inbred mouse strains, although potential effects on adult neurophysiology are possible.",
     "FAU": [
          "Heiderstadt, Kathleen M",
          "Vandenbergh, David J",
          "Gyekis, Joseph P",
          "Blizard, David A"
     ],
     "AU": [
          "Heiderstadt KM",
          "Vandenbergh DJ",
          "Gyekis JP",
          "Blizard DA"
     ],
     "AD": "Animal Resource Program, The Pennsylvania State University, University Park, Pennsylvania, USA. kmh31@psu.edu. Department of Biobehavioral Health, The Pennsylvania State University, University Park, Pennsylvania, USA; Penn State Institute of the Neurosciences, The Pennsylvania State University, University Park, Pennsylvania, USA. Department of Biobehavioral Health, The Pennsylvania State University, University Park, Pennsylvania, USA. Department of Biobehavioral Health, The Pennsylvania State University, University Park, Pennsylvania, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Am Assoc Lab Anim Sci",
     "JT": "Journal of the American Association for Laboratory Animal Science : JAALAS",
     "JID": "101269489",
     "RN": [
          "0 (Receptors, Glucocorticoid)",
          "EC 2.7.10.1 (Receptor, trkB)"
     ],
     "SB": "IM",
     "MH": [
          "Animal Husbandry/methods",
          "Animals",
          "Behavior, Animal/*physiology",
          "Body Weight/physiology",
          "Female",
          "Frontal Lobe/growth & development/metabolism/*physiology",
          "Gene Expression",
          "Hippocampus/growth & development/metabolism/*physiology",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Inbred DBA",
          "Nesting Behavior/*physiology",
          "Random Allocation",
          "Receptor, trkB/biosynthesis/genetics",
          "Receptors, Glucocorticoid/biosynthesis/genetics",
          "Weaning"
     ],
     "PMC": "PMC3966271",
     "EDAT": "2014/03/08 06:00",
     "MHDA": "2014/06/05 06:00",
     "CRDT": [
          "2014/03/08 06:00"
     ],
     "PHST": [
          "2014/03/08 06:00 [entrez]",
          "2014/03/08 06:00 [pubmed]",
          "2014/06/05 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Am Assoc Lab Anim Sci. 2014 Mar;53(2):152-60.",
     "term": "hippocampus"
}