{
     "PMID": "24616461",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140515",
     "LR": "20140311",
     "IS": "1008-9292 (Print) 1008-9292 (Linking)",
     "VI": "43",
     "IP": "1",
     "DP": "2014 Jan",
     "TI": "[Expression of neural salient serine/arginine-rich protein 1 (NSSR1) in the development of mouse brain].",
     "PG": "51-7",
     "AB": "OBJECTIVE: To investigate the expression of neural salient serine/arginine-rich protein 1 (NSSR1) in the development of mouse brain. METHODS: Brain samples were collected from mice with different developmental stages: 9, 12, 14 d before birth (E9, E12, E14) and 1 d, 3 weeks and 3 months after birth. The expression of NSSR1 in mouse brain at different developmental stages was detected by Western blot and the distribution of NSSR1 was analyzed by immunohistochemical staining. The expression and distribution of NSSR1 in mouse brain were compared among embryos, neonatal and adult animals. RESULTS: During embryogenesis, the expression of NSSR1 proteins increases significantly from 0.186(E9) to 0.445(E14) and reached a high level after birth. Immunohistochemical analysis showed that in E12 embryos, NSSR1 was specifically distributed in the marginal and mantle layers. The expression of NSSR1 in hippocampus was very low in neonatal animals but stronger in adults. In cerebellar cortex, NSSR1 was widely expressed in purkinje and granule cells of adult animals, but mainly expressed in Purkinje cells in neonates. CONCLUSION: The expression of NSSR1 is regulated by the development of mouse brain and presents dynamic changes.",
     "FAU": [
          "Zhang, Wei",
          "Fan, Li-mei",
          "Li, Lin-lin",
          "Peng, Zheng-yu"
     ],
     "AU": [
          "Zhang W",
          "Fan LM",
          "Li LL",
          "Peng ZY"
     ],
     "AD": "School of Medicine, Zhejiang University City College, Hangzhou 310015, China. School of Medicine, Zhejiang University City College, Hangzhou 310015, China. School of Medicine, Zhejiang University City College, Hangzhou 310015, China. Institute of Biomedical Sciences, Fudan University, Shanghai 200032, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhejiang Da Xue Xue Bao Yi Xue Ban",
     "JT": "Zhejiang da xue xue bao. Yi xue ban = Journal of Zhejiang University. Medical sciences",
     "JID": "100927946",
     "RN": [
          "0 (Cell Cycle Proteins)",
          "0 (Fusip1 protein, mouse)",
          "0 (Neoplasm Proteins)",
          "0 (RNA-Binding Proteins)",
          "0 (Repressor Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*embryology/*growth & development/metabolism",
          "Cell Cycle Proteins/*metabolism",
          "Mice",
          "Neoplasm Proteins/*metabolism",
          "RNA-Binding Proteins/*metabolism",
          "Repressor Proteins/*metabolism"
     ],
     "EDAT": "2014/03/13 06:00",
     "MHDA": "2014/05/16 06:00",
     "CRDT": [
          "2014/03/12 06:00"
     ],
     "PHST": [
          "2014/03/12 06:00 [entrez]",
          "2014/03/13 06:00 [pubmed]",
          "2014/05/16 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhejiang Da Xue Xue Bao Yi Xue Ban. 2014 Jan;43(1):51-7.",
     "term": "hippocampus"
}