{
     "PMID": "24616463",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140515",
     "LR": "20140311",
     "IS": "1008-9292 (Print) 1008-9292 (Linking)",
     "VI": "43",
     "IP": "1",
     "DP": "2014 Jan",
     "TI": "[Localization of cAMP-response element binding protein target gene Staufen in mouse hippocampus by situ hybridization].",
     "PG": "66-70",
     "AB": "OBJECTIVE: To search for an appropriate animal model that is more closely related to human to study cAMP-response element binding protein target gene Staufen and to identify its location. METHODS: The phylogenetic tree was constructed with Staufen protein (STAUFEN) sequences of different species, and the most suitable animal model was selected by analyzing relativity among them. The Staufen fragments were amplified with reverse transcription-PCR and inserted into a vector and then the sub-clone was transformed into bacteria, selected, amplified, extracted and sequenced. Staufen probes were in vitro transcribed and hybridized in situ on the cryosections of the mouse brain. The cryosections were stained and observed. RESULTS: The clustering patterns of the phylogenetic tree indicated that the mouse and human Staufen1 had 99.7% protein sequences similarity. The mRNA of Staufen was located in CA1, CA2, CA3 and DG hippocampus regions shown by in situ hybridization. CONCLUSION: The mouse is a preferable animal model for research on Staufen transcription in hippocampus.",
     "FAU": [
          "Li, Guo-zheng",
          "Guo, Jing-jing",
          "Peng, Cong-bin"
     ],
     "AU": [
          "Li GZ",
          "Guo JJ",
          "Peng CB"
     ],
     "AD": "Department of Anesthesiology,Tongde Hospital of Zhejiang Province,Hangzhou 310012,China. Second Affiliated Hospital and Institute of Reproductive Biomedicine of Wenzhou Medical College,Wenzhou 325027,China. Department of Anesthesiology,Tongde Hospital of Zhejiang Province,Hangzhou 310012,China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhejiang Da Xue Xue Bao Yi Xue Ban",
     "JT": "Zhejiang da xue xue bao. Yi xue ban = Journal of Zhejiang University. Medical sciences",
     "JID": "100927946",
     "RN": [
          "0 (Cyclic AMP Response Element-Binding Protein)",
          "0 (RNA, Messenger)",
          "0 (RNA-Binding Proteins)",
          "0 (Stau1 protein, mouse)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cyclic AMP Response Element-Binding Protein/*metabolism",
          "Hippocampus/*metabolism",
          "In Situ Hybridization",
          "Mice",
          "RNA, Messenger/genetics",
          "RNA-Binding Proteins/genetics/*metabolism"
     ],
     "EDAT": "2014/03/13 06:00",
     "MHDA": "2014/05/16 06:00",
     "CRDT": [
          "2014/03/12 06:00"
     ],
     "PHST": [
          "2014/03/12 06:00 [entrez]",
          "2014/03/13 06:00 [pubmed]",
          "2014/05/16 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhejiang Da Xue Xue Bao Yi Xue Ban. 2014 Jan;43(1):66-70.",
     "term": "hippocampus"
}