{
     "PMID": "2462696",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890209",
     "LR": "20131121",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "27",
     "IP": "11",
     "DP": "1988 Nov",
     "TI": "Lesioning and recovery of the serotoninergic hippocampal afferents: differential effects of GM1 ganglioside.",
     "PG": "1085-8",
     "AB": "The effects of administration of GM1 ganglioside on the content of 5-HT and of 5-HIAA in the hippocampus after two different types of lesions of the serotoninergic afferents to the hippocampus were studied. The first type of lesion consisted in severing the dorsal hippocampal afferents. This caused a monolateral decrease of the content of 5-HT and of 5-HIAA in the hippocampal by 60 and 38%, respectively. Since a partial spontaneous recovery occurred after 40-60 days, this model has been used in the past to study sprouting phenomena in the 5-HT system. Daily intraperitoneal administration of GM1 ganglioside (30 mg/kg), for up to 60 days, did not modify this partial recovery. The second lesion consisted of electrolytic damage to a mesencephalic area, where scattered 5-HT cells projecting to the hippocampus are known to be located. The content of 5-HT and 5-HIAA in the hippocampus, ipsilateral to this lesion, decreased by 37 and by 26%, respectively. Administration of GM1 ganglioside (30 mg/kg/day for 6-14 days) partially antagonized the decrease of both 5-HT and 5-HIAA induced by the lesion. These data are in agreement with the view that gangliosides may reduce neuronal injury after mechanical lesions, with a mechanism which is probably not related to neuronal sprouting.",
     "FAU": [
          "Lombardi, G",
          "Beni, M",
          "Consolazione, A",
          "Moroni, F"
     ],
     "AU": [
          "Lombardi G",
          "Beni M",
          "Consolazione A",
          "Moroni F"
     ],
     "AD": "Department of Preclinical and Clinical Pharmacology, University of Florence, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Receptors, Serotonin)",
          "333DO1RDJY (Serotonin)",
          "37758-47-7 (G(M1) Ganglioside)",
          "54-16-0 (Hydroxyindoleacetic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Afferent Pathways",
          "Animals",
          "Brain/metabolism/pathology",
          "G(M1) Ganglioside/*pharmacology",
          "Hippocampus/*drug effects",
          "Hydroxyindoleacetic Acid/metabolism",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Serotonin/*drug effects",
          "Serotonin/metabolism"
     ],
     "EDAT": "1988/11/01 00:00",
     "MHDA": "1988/11/01 00:01",
     "CRDT": [
          "1988/11/01 00:00"
     ],
     "PHST": [
          "1988/11/01 00:00 [pubmed]",
          "1988/11/01 00:01 [medline]",
          "1988/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1988 Nov;27(11):1085-8.",
     "term": "hippocampus"
}