{
     "PMID": "24622829",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20141113",
     "LR": "20140313",
     "IS": "1899-1505 (Electronic) 0867-5910 (Linking)",
     "VI": "65",
     "IP": "1",
     "DP": "2014 Feb",
     "TI": "Effect of dehydroepiandrosterone (DHEA) on memory and brain derived neurotrophic factor (BDNF) in a rat model of vascular dementia.",
     "PG": "41-53",
     "AB": "The effect of dehydroepiandrosterone (DHEA) on memory and cognition in experimental animals is well known, but its efficacy in clinical dementia is unproven. So, the aim of the present study was to investigate the effect of DHEA on learning and memory activities in a rat model of vascular dementia (VD). Forty-eight male rats that positively passed the holeboard memory test were chosen for the study before bilateral permanent occlusion of the common carotid artery. They were divided into four groups (n=12, each) as follows (i) untreated control, (ii) rats exposed to surgical permanent bilateral occlusion of the common carotid arteries (BCCAO) leading to chronic cerebral hypoperfusion, (iii) rats exposed to BCCAO then received DHEA (BCCAO + DHEA) and (i.v.) rats exposed to BCCAO then received donepezil (BCCAO + DON). Holeboard memory test was used to assess the time, latency, working memory and reference memory. Central level of acetylcholine, norepinephrine and dopamine in the hippocampus were measured. Furthermore, the expression of brain derived neurotrophic factor (BDNF) in the hippocampus was determined. Histopathological studies of the cerebral cortex and transmission electron microscope of the hippocampus were performed. BCCAO decreased the learning and memory activities in the holeboard memory. Also, it decreased the expression of BDNF as well as the central level of acetylcholine, noradrenaline and dopamine as compared to control rats. Treatment with DHEA and donepezil increased the working and reference memories, BDNF expression as well as the central acetylcholine in the hippocampus as compared to BCCAO rats. DHEA produced neuroprotective effects through increasing the expression of BDNF as well as increasing the central level of acetylcholine and catecholamines which are non-comparable to donepezil effects.",
     "FAU": [
          "Sakr, H F",
          "Khalil, K I",
          "Hussein, A M",
          "Zaki, M S A",
          "Eid, R A",
          "Alkhateeb, M"
     ],
     "AU": [
          "Sakr HF",
          "Khalil KI",
          "Hussein AM",
          "Zaki MS",
          "Eid RA",
          "Alkhateeb M"
     ],
     "AD": "Medical Physiology Department, Faculty of Medicine, Mansoura University, Mansoura, Egypt. sakr_doctor@yahoo.com.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "J Physiol Pharmacol",
     "JT": "Journal of physiology and pharmacology : an official journal of the Polish Physiological Society",
     "JID": "9114501",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Indans)",
          "0 (Neuroprotective Agents)",
          "0 (Piperidines)",
          "459AG36T1B (Dehydroepiandrosterone)",
          "8SSC91326P (donepezil)",
          "N9YNS0M02X (Acetylcholine)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/metabolism",
          "Animals",
          "Brain-Derived Neurotrophic Factor/*metabolism",
          "Carotid Artery, Common/surgery",
          "Dehydroepiandrosterone/*pharmacology",
          "Dementia, Vascular/*metabolism/pathology",
          "Dopamine/metabolism",
          "Hippocampus/drug effects/metabolism/pathology",
          "Indans/pharmacology",
          "Male",
          "Memory/*drug effects",
          "Neuroprotective Agents/*pharmacology",
          "Neuropsychological Tests",
          "Norepinephrine/metabolism",
          "Piperidines/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2014/03/14 06:00",
     "MHDA": "2014/11/14 06:00",
     "CRDT": [
          "2014/03/14 06:00"
     ],
     "PHST": [
          "2013/09/30 00:00 [received]",
          "2014/01/07 00:00 [accepted]",
          "2014/03/14 06:00 [entrez]",
          "2014/03/14 06:00 [pubmed]",
          "2014/11/14 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol Pharmacol. 2014 Feb;65(1):41-53.",
     "term": "hippocampus"
}