{
     "PMID": "24627662",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20140314",
     "LR": "20170220",
     "IS": "1303-2968 (Print) 1303-2968 (Linking)",
     "VI": "2",
     "IP": "3",
     "DP": "2003 Sep",
     "TI": "Effect of exercise on learning, memory and levels of epinephrine in rats' hippocampus.",
     "PG": "106-9",
     "AB": "The aim of the present study was to investigate effect of exercise on learning and memory, long-term potentiation and levels of epinephrine in the rat hippocampus. Treadmill trained (one hour at 17 m.min(-1) for 10 days) and corresponding control rats went through spatial learning process on a Morris water maze for 8 days. The time to reach the platform (latency), the length of swim path, and the swim speed were used for the evaluation of spatial learning. Our results showed that physical activity produced a significant enhancement in spatial learning, with a decreased path length (p<0.05) and latency (p<0.05) to the platform in Morris water maze, without affecting the swim speed. Furthermore, the levels of the epinephrine were significantly increased (p<0.05) in hippocampus of the exercised rats. In conclusion our findings suggest that the enhanced learning by exercise may be mediated through the activation of adrenoceptors in the hippocampus and epinephrine may play an important role in potentiation of learning.",
     "FAU": [
          "Ahmadiasl, Nasser",
          "Alaei, Hojjatallah",
          "Hanninen, Osmo"
     ],
     "AU": [
          "Ahmadiasl N",
          "Alaei H",
          "Hanninen O"
     ],
     "AD": "Department of Physiology, Faculty of Medicine, Tabriz University of Medical Sciences , Tabriz, Iran. Department of Physiology, Faculty of Medicine, Esfahan University of Medical Sciences , Esfahan, Iran. Department of Physiology, Faculty of Medicine, University of Kuopio , Kuopio, Finland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20030901",
     "PL": "Turkey",
     "TA": "J Sports Sci Med",
     "JT": "Journal of sports science & medicine",
     "JID": "101174629",
     "PMC": "PMC3942636",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Exercise",
          "epinephrine",
          "hippocampus",
          "memory"
     ],
     "EDAT": "2003/09/01 00:00",
     "MHDA": "2003/09/01 00:01",
     "CRDT": [
          "2014/03/15 06:00"
     ],
     "PHST": [
          "2003/05/21 00:00 [received]",
          "2003/07/31 00:00 [accepted]",
          "2014/03/15 06:00 [entrez]",
          "2003/09/01 00:00 [pubmed]",
          "2003/09/01 00:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "J Sports Sci Med. 2003 Sep 1;2(3):106-9. eCollection 2003 Sep.",
     "term": "hippocampus"
}