{
     "PMID": "2464938",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890321",
     "LR": "20131002",
     "IS": "0002-9440 (Print) 0002-9440 (Linking)",
     "VI": "134",
     "IP": "2",
     "DP": "1989 Feb",
     "TI": "Beta-protein amyloid is widely distributed in the central nervous system of patients with Alzheimer's disease.",
     "PG": "243-51",
     "AB": "To clarify the distribution, morphology, and density of amyloid deposits in patients with Alzheimer's disease (AD), tissue sections from various areas of the central nervous system of 14 patients with AD and from 20 nondemented aged controls were investigated immunohistochemically using anti-beta protein antiserum. beta-protein amyloid deposits were present not only in the cores of the senile plaques and in the vascular wall (amyloid angiopathy), but also in various sized plaque-shaped fibrillary, perivascular, subpial, and subependymal deposits. Amyloid deposits were found mainly in the cerebral cortex in nondemented controls, while in AD they were distributed widely in the regions that were not affected in nondemented controls. The positivity of amyloid deposits in AD was 100% in the cerebral cortex, hippocampus, amygdala, thalamus, caudate nucleus, claustrum, hypothalamus, nucleus basalis of Meynert, and cerebellar cortex. Putamen and brain-stem nuclei were affected frequently, and the spinal cord, dentate nucleus, and globus pallidus were sometimes (less than 50%) affected. This result provides an evidence that Alzheimer's disease is a beta-protein amyloidosis of the central nervous system. An assessment of the distribution of amyloid deposits should prove to be useful for the histopathologic diagnosis of AD.",
     "FAU": [
          "Ogomori, K",
          "Kitamoto, T",
          "Tateishi, J",
          "Sato, Y",
          "Suetsugu, M",
          "Abe, M"
     ],
     "AU": [
          "Ogomori K",
          "Kitamoto T",
          "Tateishi J",
          "Sato Y",
          "Suetsugu M",
          "Abe M"
     ],
     "AD": "Department of Neuropathology, Faculty of Medicine, Kyushu University, Fukuoka, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Am J Pathol",
     "JT": "The American journal of pathology",
     "JID": "0370502",
     "RN": [
          "0 (Amyloid)",
          "0 (Amyloid beta-Peptides)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*metabolism/pathology",
          "Amyloid/*metabolism",
          "Amyloid beta-Peptides",
          "Central Nervous System/*metabolism",
          "Humans",
          "Immunologic Techniques",
          "Middle Aged",
          "Reference Values",
          "Staining and Labeling",
          "Tissue Distribution"
     ],
     "PMC": "PMC1879581",
     "EDAT": "1989/02/01 00:00",
     "MHDA": "1989/02/01 00:01",
     "CRDT": [
          "1989/02/01 00:00"
     ],
     "PHST": [
          "1989/02/01 00:00 [pubmed]",
          "1989/02/01 00:01 [medline]",
          "1989/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Am J Pathol. 1989 Feb;134(2):243-51.",
     "term": "hippocampus"
}