{
     "PMID": "2465382",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890324",
     "LR": "20071114",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "52",
     "IP": "3",
     "DP": "1989 Mar",
     "TI": "Differential localization of glutathione-S-transferase Yp and Yb subunits in oligodendrocytes and astrocytes of rat brain.",
     "PG": "876-83",
     "AB": "Glutathione-S-transferase Yb subunits were recently identified in rat brain and localized to astrocytes, ependymal cells lining the ventricles, subventricular zone cells, and tanycytes. Another isoform, Yp (pi family), was detected in rat brain by immunoblotting, and its mRNA was detected by Northern hybridizations. Double immunofluorescence localized Yb and Yp in different glial cells. The strongly Yp-positive cells were identified as oligodendrocytes by virtue of their arrangement in rows in white-matter tracts, colocalization in strongly carbonic anhydrase-positive cells, and association with myelinated tracts in the corpus striatum. Ependymal cells in the choroid plexus and ventricular lining were also strongly Yp positive, whereas Yb was not detected in the choroid plexus. The occurrence of Yp at low levels in astrocytes was indicated after immunostaining by a sensitive peroxidase-antiperoxidase method, which revealed weak staining of those cells in the molecular layer of the cortex. The data suggest that Yb and Yp subunits are primarily localized to astrocytes and oligodendrocytes, respectively, and that both are absent from neurons. The glutathione-S-transferase in oligodendrocytes may participate in the removal of toxins from the vicinity of the myelin sheath. The finding of glutathione-S-transferases in ependymal cells and astrocytes in the brain also suggests that this enzyme could be a first line of defense against toxic substances.",
     "FAU": [
          "Cammer, W",
          "Tansey, F",
          "Abramovitz, M",
          "Ishigaki, S",
          "Listowsky, I"
     ],
     "AU": [
          "Cammer W",
          "Tansey F",
          "Abramovitz M",
          "Ishigaki S",
          "Listowsky I"
     ],
     "AD": "Department of Neurology, Albert Einstein College of Medicine, Bronx, NY 10461.",
     "LA": [
          "eng"
     ],
     "GR": [
          "CA-42448/CA/NCI NIH HHS/United States",
          "NS-12890/NS/NINDS NIH HHS/United States",
          "NS-23705/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Oligonucleotide Probes)",
          "63231-63-0 (RNA)",
          "EC 2.5.1.18 (Glutathione Transferase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/*enzymology",
          "Cerebral Cortex/enzymology",
          "Fluorescent Antibody Technique",
          "Glutathione Transferase/*analysis/genetics",
          "Hippocampus/enzymology",
          "Immunoblotting",
          "Immunoenzyme Techniques",
          "Kidney/enzymology",
          "Liver/enzymology",
          "Neuroglia/*enzymology",
          "Nucleic Acid Hybridization",
          "Oligodendroglia/*enzymology",
          "Oligonucleotide Probes",
          "RNA/analysis",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1989/03/01 00:00",
     "MHDA": "1989/03/01 00:01",
     "CRDT": [
          "1989/03/01 00:00"
     ],
     "PHST": [
          "1989/03/01 00:00 [pubmed]",
          "1989/03/01 00:01 [medline]",
          "1989/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1989 Mar;52(3):876-83.",
     "term": "hippocampus"
}