{
     "PMID": "2465013",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890329",
     "LR": "20070222",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "40",
     "IP": "7",
     "DP": "1988 Jul",
     "TI": "[Malfunction of gene expression as a possible cause of delayed neuronal death].",
     "PG": "629-35",
     "AB": "To clarify a possible cause of delayed neuronal death, synthesis of protein and ribonucleic acid (RNA) following transient forebrain ischemia was evaluated autoradiographically. Mongolian gerbils were subjected to transient forebrain ischemia for 5 minutes by occluding bilateral common carotid arteries. They were used for autoradiographic study at 1, 2, and 5 days after ischemia. Tracer dose of 14C-valine or 14C-uridine was injected intravenously, and animals were sacrificed 45 minutes thereafter. Brains were frozen and thin sliced for macroautoradiography. After the first autoradiogram was obtained, tissue sections were incubated in cold 5% trichloroacetic acid for 1 hour, dried and again used for autoradiogram. With this preparation we could differentiate the tracer incorporated into protein or RNA fraction from the total tissue radioactivity. In the different set of animals, microautoradiograms of 3H-valine and 3H-uridine was obtained to detect subcellular distribution of synthesized protein or RNA. At 1 day after ischemia, protein synthesis in the CA 1 region of the hippocampus was reduced by 57% of the sham control, but RNA synthesis was not reduced quantitatively. Microautoradiogram of 3H-uridine however, indicated that silver grains in the cytoplasms of the CA 1 pyramidal cells were much reduced as compared to sham controls, though the amount of silver grains in the nucleus was the same as sham controls. Therefore, synthesized RNA in the nucleus was not transported to the cytoplasm. At 2 days after ischemia, protein and RNA synthesis was preserved to the same level as sham controls.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Sakaguchi, T",
          "Yamada, K",
          "Hayakawa, T",
          "Matsumoto, K",
          "Kataoka, K",
          "Nakao, K",
          "Taguchi, J",
          "Yoshimine, T",
          "Ushio, Y",
          "Mogami, H"
     ],
     "AU": [
          "Sakaguchi T",
          "Yamada K",
          "Hayakawa T",
          "Matsumoto K",
          "Kataoka K",
          "Nakao K",
          "Taguchi J",
          "Yoshimine T",
          "Ushio Y",
          "Mogami H"
     ],
     "AD": "Department of Neurosurgery, Osaka University Medical School, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "63231-63-0 (RNA)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Brain Ischemia/metabolism",
          "Cell Survival",
          "*Gene Expression Regulation",
          "Gerbillinae",
          "Nerve Tissue Proteins/*biosynthesis",
          "Neurons/metabolism/*pathology",
          "RNA/biosynthesis"
     ],
     "EDAT": "1988/07/01 00:00",
     "MHDA": "1988/07/01 00:01",
     "CRDT": [
          "1988/07/01 00:00"
     ],
     "PHST": [
          "1988/07/01 00:00 [pubmed]",
          "1988/07/01 00:01 [medline]",
          "1988/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 1988 Jul;40(7):629-35.",
     "term": "hippocampus"
}