{
     "PMID": "2465542",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890404",
     "LR": "20071114",
     "IS": "0196-9781 (Print) 0196-9781 (Linking)",
     "VI": "9",
     "IP": "4",
     "DP": "1988 Jul-Aug",
     "TI": "Distribution of galanin-like immunoreactivity in baboon brain.",
     "PG": "847-51",
     "AB": "Galanin-like immunoreactivity (GLI) was measured in baboon brains using a recently developed radioimmunoassay. Concentrations were measured in 10 cortical regions, hippocampus and 20 subcortical regions. The highest concentrations were in the median eminence, followed by hypothalamus, locus ceruleus, periaqueductal grey, bed nucleus of the stria terminalis, septum, amygdala and substantia innominata. Substantial amounts were also measurable in the inferior olive, basal ganglia and thalamus with very low levels in cerebellum. In cerebral cortex, concentrations were lowest in occipital cortex and highest in dorsolateral frontal cortex. Hippocampal concentrations were higher than those in cerebral cortex. Concentrations of GLI in cerebral cortex were significantly correlated with choline acetyltransferase activity and substance P immunoreactivity but not with concentrations of somatostatin or neuropeptide Y. Approximately half the GLI coeluted with porcine standards while half corresponded to a lower molecular weight species on gel permeation chromatography. With reverse phase high performance liquid chromatography (HPLC) the majority of the immunoreactivity eluted just in front of the porcine standard with a smaller amount coeluting with the porcine standard. These results show a widespread distribution of GLI in primate brain and are in accord with previous immunocytochemical studies.",
     "FAU": [
          "Beal, M F",
          "Gabriel, S M",
          "Swartz, K J",
          "MacGarvey, U M"
     ],
     "AU": [
          "Beal MF",
          "Gabriel SM",
          "Swartz KJ",
          "MacGarvey UM"
     ],
     "AD": "Department of Neurology, Massachusetts General Hospital, Boston, MA 02114.",
     "LA": [
          "eng"
     ],
     "GR": [
          "16367/PHS HHS/United States",
          "1P50AG05134/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Peptides",
     "JT": "Peptides",
     "JID": "8008690",
     "RN": [
          "0 (Neuropeptide Y)",
          "0 (Neuropeptides)",
          "0 (Peptides)",
          "33507-63-0 (Substance P)",
          "51110-01-1 (Somatostatin)",
          "88813-36-9 (Galanin)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/anatomy & histology",
          "*Brain Chemistry",
          "Choline O-Acetyltransferase/analysis",
          "Chromatography, High Pressure Liquid",
          "Cross Reactions",
          "Galanin",
          "Neuropeptide Y/analysis",
          "Neuropeptides/*analysis",
          "Organ Specificity",
          "Papio",
          "Peptides/*analysis/immunology",
          "Radioimmunoassay/methods",
          "Somatostatin/analysis",
          "Substance P/analysis"
     ],
     "EDAT": "1988/07/01 00:00",
     "MHDA": "1988/07/01 00:01",
     "CRDT": [
          "1988/07/01 00:00"
     ],
     "PHST": [
          "1988/07/01 00:00 [pubmed]",
          "1988/07/01 00:01 [medline]",
          "1988/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Peptides. 1988 Jul-Aug;9(4):847-51.",
     "term": "hippocampus"
}