{
     "PMID": "24660535",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140502",
     "LR": "20140325",
     "IS": "1433-6510 (Print) 1433-6510 (Linking)",
     "VI": "60",
     "IP": "2",
     "DP": "2014",
     "TI": "Expression of SOCSs and TLRs in the hippocampus of pentylenetetrazole kindling model.",
     "PG": "233-40",
     "AB": "BACKGROUND: Epilepsy is one of the most common neurological disorders, and approximately one-third of patients with epilepsy are resistant to anti-epileptic drugs (AEDs). Recent emerging evidence has demonstrated the roles of innate immunity and the associated inflammatory processes in epilepsy. Toll-like receptors (TLRs) are a type of pattern-recognition receptor that promote innate immune defense. The SOCS proteins as negative-feedback regulators in cytokine signaling are involved in the regulation of TLR-mediated immune responses. However, few studies investigating the role of TLRs and SOCSs in epilepsy have been reported. METHODS: To explore the role of innate immunity in the mechanism of epilepsy, the pentylenetetrazole (PTZ) kindling rat model was established using intraperitoneal injection of PTZ. The expression levels of TLR2, TLR4, and STAT molecules in rat hippocampi were analyzed using qRT-PCR and western blotting techniques. The expression levels of SOCS-1 and SOCS-3 in rat hippocampi were analyzed using qRT-PCR. RESULTS: Our data demonstrated that both the mRNA and protein expression of TLR2 and TLR4 were significantly upregulated in the rat hippocampus with PTZ injection, which was accompanied by an inhibition of SOCS-1 and SOCS-3 and an upregulation of STAT3. CONCLUSIONS: Our study suggested that SOCSs and TLRs contribute to the development of epilepsy which may lead to therapeutic interventions that limit epileptogenesis.",
     "FAU": [
          "Song, Ming-Yu",
          "Tian, Fa-Fa",
          "Liu, Hao",
          "Wang, Yu-Zhong",
          "Dang, Jing",
          "Huang, Wen-Jiao",
          "Ding, Dong-Xue"
     ],
     "AU": [
          "Song MY",
          "Tian FF",
          "Liu H",
          "Wang YZ",
          "Dang J",
          "Huang WJ",
          "Ding DX"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Clin Lab",
     "JT": "Clinical laboratory",
     "JID": "9705611",
     "RN": [
          "0 (Interleukin-1beta)",
          "0 (STAT Transcription Factors)",
          "0 (Suppressor of Cytokine Signaling Proteins)",
          "0 (Toll-Like Receptors)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Disease Models, Animal",
          "Down-Regulation/drug effects/genetics",
          "Epilepsy/*metabolism/pathology/physiopathology",
          "Hippocampus/*drug effects/*metabolism",
          "Interleukin-1beta/metabolism",
          "*Kindling, Neurologic",
          "Male",
          "Pentylenetetrazole",
          "Rats",
          "Rats, Sprague-Dawley",
          "STAT Transcription Factors/metabolism",
          "Suppressor of Cytokine Signaling Proteins/genetics/*metabolism",
          "Toll-Like Receptors/genetics/*metabolism",
          "Up-Regulation/drug effects/genetics"
     ],
     "EDAT": "2014/03/26 06:00",
     "MHDA": "2014/05/03 06:00",
     "CRDT": [
          "2014/03/26 06:00"
     ],
     "PHST": [
          "2014/03/26 06:00 [entrez]",
          "2014/03/26 06:00 [pubmed]",
          "2014/05/03 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Clin Lab. 2014;60(2):233-40.",
     "term": "hippocampus"
}