{
     "PMID": "24660475",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140418",
     "LR": "20161125",
     "IS": "1934-578X (Print) 1555-9475 (Linking)",
     "VI": "9",
     "IP": "1",
     "DP": "2014 Jan",
     "TI": "Enzyme-treated Asparagus officinalis extract shows neuroprotective effects and attenuates cognitive impairment in senescence-accelerated mice.",
     "PG": "101-6",
     "AB": "Increases in the number of patients with dementia involving Alzheimer's disease (AD) are seen as a grave public health problem. In neurodegenerative disorders involving AD, biological stresses, such as oxidative and inflammatory stress, induce neural cell damage. Asparagus (Asparagus officinalis) is a popular vegetable, and an extract prepared from this reportedly possesses various beneficial biological activities. In the present study, we investigated the effects of enzyme-treated asparagus extract (ETAS) on neuronal cells and early cognitive impairment of senescence-accelerated mouse prone 8 (SAMP8) mice. The expression of mRNAs for factors that exert cytoprotective and anti-apoptotic functions, such as heat-shock protein 70 and heme oxygenase-1, was upregulated in NG108-15 neuronal cells by treatment with ETAS. Moreover, when release of lactate dehydrogenase from damaged NG108-15 cells was increased for cells cultured in medium containing either the nitric oxide donor sodium nitroprusside or the hypoxia mimic reagent cobalt chloride, ETAS significantly attenuated this cell damage. Also, when contextual fear memory, which is considered to be a hippocampus-dependent memory, was significantly impaired in SAMP8 mice, ETAS attenuated the cognitive impairment. These results suggest that ETAS produces cytoprotective effects in neuronal cells and attenuates the effects on the cognitive impairment of SAMP8 mice.",
     "FAU": [
          "Sakurai, Takuya",
          "Ito, Tomohiro",
          "Wakame, Koji",
          "Kitadate, Kentaro",
          "Arai, Takashi",
          "Ogasawara, Junetsu",
          "Kizaki, Takako",
          "Sato, Shogo",
          "Ishibashi, Yoshinaga",
          "Fujiwara, Tomonori",
          "Akagawa, Kimio",
          "Ishida, Hitoshi",
          "Ohno, Hideki"
     ],
     "AU": [
          "Sakurai T",
          "Ito T",
          "Wakame K",
          "Kitadate K",
          "Arai T",
          "Ogasawara J",
          "Kizaki T",
          "Sato S",
          "Ishibashi Y",
          "Fujiwara T",
          "Akagawa K",
          "Ishida H",
          "Ohno H"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Nat Prod Commun",
     "JT": "Natural product communications",
     "JID": "101477873",
     "RN": [
          "0 (HSP70 Heat-Shock Proteins)",
          "0 (Neuroprotective Agents)",
          "0 (Plant Extracts)",
          "EC 1.14.14.18 (Heme Oxygenase-1)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Asparagus Plant",
          "Cell Line, Tumor",
          "Cognitive Dysfunction/*drug therapy",
          "HSP70 Heat-Shock Proteins/metabolism",
          "Heme Oxygenase-1/metabolism",
          "Male",
          "Mice",
          "Neuroprotective Agents/*therapeutic use",
          "*Phytotherapy",
          "Plant Extracts/*therapeutic use",
          "Rats"
     ],
     "EDAT": "2014/03/26 06:00",
     "MHDA": "2014/04/20 06:00",
     "CRDT": [
          "2014/03/26 06:00"
     ],
     "PHST": [
          "2014/03/26 06:00 [entrez]",
          "2014/03/26 06:00 [pubmed]",
          "2014/04/20 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Nat Prod Commun. 2014 Jan;9(1):101-6.",
     "term": "hippocampus"
}