{
     "PMID": "24660111",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20140624",
     "LR": "20170220",
     "IS": "2160-4150 (Print) 2160-4150 (Linking)",
     "VI": "3",
     "IP": "1",
     "DP": "2014",
     "TI": "Effect of transplantation of human embryonic stem cell-derived neural progenitor cells on adult neurogenesis in aged hippocampus.",
     "PG": "21-6",
     "AB": "Adult neurogenesis occurs within the special microenvironment in the subgranular zone of the hippocampus and the subventricular zone of the lateral ventricle of the mammalian brain. The special microenvironment is known as neurogenic niches. Multiple cell types, including endothelial cells, astroglia, ependymal cells, immature progeny of neural stem cells, and mature neurons, comprise the neurogenic niche. Differentiation of embryonic stem cells towards the neural lineage results in the generation of different neuronal subtypes and non-neuronal cells (mainly astrocytes). Therefore, it is reasonable to hypothesize that transplantation of human embryonic stem cell-derived neural progenitor cells can be used to modify neurogenic niches for facilitating adult neurogenesis. Furthermore, if generated new neurons are functionally integrated into the existing circuits of the aged hippocampus, synaptic plasticity in the hippocampus and learning/memory functions in aged mice should be enhanced. In this article, we provide a comprehensive review of the concepts in the regulation of adult neurogenesis by neurogenic niches and discuss the molecular mechanisms underlying the effect of stem cell transplantation on adult neurogenesis in aged hippocampus.",
     "FAU": [
          "Liu, Sufang",
          "Li, Changsheng",
          "Xing, Ying",
          "Tao, Feng"
     ],
     "AU": [
          "Liu S",
          "Li C",
          "Xing Y",
          "Tao F"
     ],
     "AD": "Department of Anesthesiology and Critical Care Medicine, Johns Hopkins University School of Medicine Baltimore, Maryland, USA ; Basic Medical College, Zhengzhou University Zhengzhou, Henan, China. Department of Anesthesiology and Critical Care Medicine, Johns Hopkins University School of Medicine Baltimore, Maryland, USA ; Basic Medical College, Zhengzhou University Zhengzhou, Henan, China. Basic Medical College, Zhengzhou University Zhengzhou, Henan, China ; Basic Medical College, Xinxiang Medical University Xinxiang, Henan, China. Department of Anesthesiology and Critical Care Medicine, Johns Hopkins University School of Medicine Baltimore, Maryland, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "K02 DE023551/DE/NIDCR NIH HHS/United States",
          "R01 DE022880/DE/NIDCR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "DEP": "20140313",
     "PL": "United States",
     "TA": "Am J Stem Cells",
     "JT": "American journal of stem cells",
     "JID": "101578936",
     "PMC": "PMC3960754",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Adult neurogenesis",
          "aged hippocampus",
          "neural progenitor cells",
          "neurogenic niche"
     ],
     "EDAT": "2014/03/25 06:00",
     "MHDA": "2014/03/25 06:01",
     "CRDT": [
          "2014/03/25 06:00"
     ],
     "PHST": [
          "2014/01/01 00:00 [received]",
          "2014/01/16 00:00 [accepted]",
          "2014/03/25 06:00 [entrez]",
          "2014/03/25 06:00 [pubmed]",
          "2014/03/25 06:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "Am J Stem Cells. 2014 Mar 13;3(1):21-6. eCollection 2014.",
     "term": "hippocampus"
}