{
     "PMID": "2467220",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890502",
     "LR": "20170816",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "13",
     "IP": "12",
     "DP": "1988 Dec",
     "TI": "Neurochemical effects of prenatal treatment with ochratoxin A on fetal and adult mouse brain.",
     "PG": "1139-47",
     "AB": "Ochratoxin A (OA) is a mycotoxin produced by several storage fungi, such as Aspergillus ochraceus and several Penicillium species. OA (3 mg/kg) was given intraperitoneally to pregnant mice on day 11 of gestation (day 1 = day of insemination), and neurochemical changes in brains of their offspring were examined at fetal and adult stages. OA treatment produced retardation of intrauterine growth as well as microencephaly and reductions in total weight and DNA content of fetal brains. Specific activities of lysosomal enzymes in fetal brains began to increase by the 2nd day after treatment and to reach peak activities by the 3rd or 4th day after injection, indicative of cell death in the developing brains. Examination of brain regions of offspring three months after birth revealed that both tissue weight and DNA content were reduced to 80% of control in cerebral hemispheres (CHs; cerebral cortex and subjacent white matter, hippocampus, and amygdala) and to 90% of control in remainder of the brain (BGDM; basal ganglia, diencephalon, and mesencephalon). Total content of noradrenaline (NA), dopamine (DA) 5-hydroxytryptamine (5-HT) in treated CH showed about 15% reduction, although, expressed on a tissue weight basis, concentrations of these monoamines were increased by about 15%. Total DA content in BGDM was also reduced to 85% of controls, but total content of NA and 5-HT in BGDM and pons-medulla oblongata did not change. These results suggest that synaptogenesis of monoamine neurons in the cerebrum is impaired by prenatal treatment with OA, and that dopaminergic neurons show a slight selective vulnerability to the toxin.",
     "FAU": [
          "Tamaru, M",
          "Hirata, Y",
          "Matsutani, T"
     ],
     "AU": [
          "Tamaru M",
          "Hirata Y",
          "Matsutani T"
     ],
     "AD": "Department of Developmental Physiology, Fujita-Gakuen Health University School of Medicine, Aichi, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Biogenic Monoamines)",
          "0 (Ochratoxins)",
          "0 (Proteins)",
          "1779SX6LUY (ochratoxin A)",
          "63231-63-0 (RNA)",
          "9007-49-2 (DNA)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biogenic Monoamines/analysis",
          "Brain Chemistry/*drug effects",
          "DNA/analysis",
          "Female",
          "Male",
          "Mice",
          "Ochratoxins/*toxicity",
          "Pregnancy",
          "Prenatal Exposure Delayed Effects",
          "Proteins/analysis",
          "RNA/analysis"
     ],
     "EDAT": "1988/12/01 00:00",
     "MHDA": "1988/12/01 00:01",
     "CRDT": [
          "1988/12/01 00:00"
     ],
     "PHST": [
          "1988/12/01 00:00 [pubmed]",
          "1988/12/01 00:01 [medline]",
          "1988/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1988 Dec;13(12):1139-47.",
     "term": "hippocampus"
}