{
     "PMID": "24670291",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150113",
     "LR": "20140327",
     "IS": "0237-7896 (Print) 0237-7896 (Linking)",
     "VI": "29",
     "IP": "1",
     "DP": "2014",
     "TI": "[Psychosis and violence -- literature review from a preventive point of view].",
     "PG": "35-47",
     "AB": "Clinical experience shows that being diagnosed with a serious mental illness (SMI) significantly increases the risk of violent behaviour. The study gives a brief overview of literature on the neurophysiological, cognitive and emotional factors hypothesized behind the violent behaviour of psychotic patients. Clinical profiles show that a distinct constellation of psychotic symptoms known as threat/control-override, comorbid substance abuse, decreased adherence to and compliance with treatment as well as a higher level of hostility as measured by the PANSS, are characteristic for these patients. There is, however, no established causal link between being diagnosed with SMI and committing a violent crime. In a great number of cases, the factors behind such a crime are not psychosis-related. The study postulates several pathways ending in violent behaviour that result from the interaction of multiple factors. Following a preventive approach, it focuses on preexisting factors that go unnoticed for many years before the appearance of violent behaviour and may therefore have significant predictive value. Elevated levels of catecholamines, the dysfunction of the ventromedial-orbitofrontal cortical-amygdala system, decreased grey matter volume in the hippocampal and parahippocampal areas have proven to be important markers of vulnerability. In many cases, these factors later show in distinct impairments of neurocognitive performance and emotional functioning, prominently indeficits of executive functioning as well as in increased levels of impulsivity. Based on these established premorbid markers, the study emphasizes the importance of the prevention of violent behaviour through the early detection of cognitive and emotional dysfunction and the application of corrective measures.",
     "FAU": [
          "Halmai, Tamas",
          "Tenyi, Tamas"
     ],
     "AU": [
          "Halmai T",
          "Tenyi T"
     ],
     "AD": "Pecsi Tudomanyegyetem Klinikai Orvostudomanyok Doktori Iskola, Pecs, Hungary, E-mail: tamas.halmai@gmail.com.",
     "LA": [
          "hun"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Pszichozis es eroszak -- szakirodalmi attekintes preventive nezopontbol.",
     "PL": "Hungary",
     "TA": "Psychiatr Hung",
     "JT": "Psychiatria Hungarica : A Magyar Pszichiatriai Tarsasag tudomanyos folyoirata",
     "JID": "9426825",
     "RN": [
          "0 (Catecholamines)"
     ],
     "SB": "IM",
     "MH": [
          "Aggression",
          "Brain/*pathology",
          "Catecholamines/blood",
          "*Cognition",
          "Crime",
          "*Emotions",
          "*Executive Function",
          "Gray Matter/pathology",
          "Hippocampus/pathology",
          "Hostility",
          "Humans",
          "Impulsive Behavior",
          "Mental Disorders/psychology",
          "Patient Compliance",
          "Psychotic Disorders/blood/physiopathology/*prevention & control/*psychology",
          "Substance-Related Disorders/prevention & control/psychology",
          "Violence/*prevention & control/*psychology"
     ],
     "EDAT": "2014/03/29 06:00",
     "MHDA": "2015/01/15 06:00",
     "CRDT": [
          "2014/03/28 06:00"
     ],
     "PHST": [
          "2014/03/28 06:00 [entrez]",
          "2014/03/29 06:00 [pubmed]",
          "2015/01/15 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Psychiatr Hung. 2014;29(1):35-47.",
     "term": "hippocampus"
}