{
     "PMID": "2468822",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890602",
     "LR": "20071114",
     "IS": "0023-6837 (Print) 0023-6837 (Linking)",
     "VI": "60",
     "IP": "4",
     "DP": "1989 Apr",
     "TI": "Analysis of epitopes shared by Hirano bodies and neurofilament proteins in normal and Alzheimer's disease hippocampus.",
     "PG": "513-22",
     "AB": "Hirano bodies (HBs) are intraneuronal inclusions that are abundant in Alzheimer's disease (AD) and share epitopes with normal cytoskeletal proteins, i.e., actin, actin-associated proteins, and microtubule-associated proteins. To evaluate immunologic similarities between neurofilament (NF) proteins and HBs, we probed hippocampal HBs with anti-NF monoclonal antibodies (Mabs) and characterized the epitopes shared by NFs and HBs. Hippocampal HBs were stained by only 4 of greater than 500 MAbs raised to NF proteins, and were confined to stratum lacunosum and stratum pyramidale of hippocampus. Normal blood vessels, neuronal structures (e.g. axons), glia, and portions of senile plaques and extraneuronal tangles also were stained by these MAbs. Two (RM061 and RM0129) of the 4 MAbs were exclusively specific for the middle molecular weight human NF subunit (NF-M). The other 2 (RM054 and RM0298) recognized human NF-M and actin. Further, RM054 cross-reacted with human vinculin, and RM0298 recognized the low molecular weight human NF subunit (NF-L). Stratum lacunosum HBs stained with these MAbs accumulated with age until the 2nd to 3rd decades of life, and declined in number thereafter. In contrast, immunoreactive HBs in stratum pyramidale accumulated more gradually (peak values occurred in the 8th to 9th decades), and were significantly more numerous in AD subjects compared with controls. We conclude that: (a) Hippocampal HBs contain NF-M- and NF-L-like epitopes; (b) Stratum lacunosum HBs wax and then wane in number during normal aging; (c) Statistical analysis of the number of HBs in stratum pyramidale versus stratum lacunosum revealed a significant correlation between these data and the presence of AD.",
     "FAU": [
          "Schmidt, M L",
          "Lee, V M",
          "Trojanowski, J Q"
     ],
     "AU": [
          "Schmidt ML",
          "Lee VM",
          "Trojanowski JQ"
     ],
     "AD": "Department of Pathology and Laboratory Medicine, University of Pennsylvania School of Medicine, Philadelphia.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG-06107/AG/NIA NIH HHS/United States",
          "AG-06901/AG/NIA NIH HHS/United States",
          "MH-00586/MH/NIMH NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Lab Invest",
     "JT": "Laboratory investigation; a journal of technical methods and pathology",
     "JID": "0376617",
     "RN": [
          "0 (Antibodies, Monoclonal)",
          "0 (Epitopes)",
          "0 (Intermediate Filament Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Aged",
          "Aging",
          "Alzheimer Disease/*metabolism/pathology/physiopathology",
          "Antibodies, Monoclonal",
          "Cross Reactions",
          "Epitopes/*analysis/immunology",
          "Female",
          "Hippocampus/*analysis/pathology/physiopathology",
          "Humans",
          "Immunohistochemistry",
          "Inclusion Bodies/*analysis/immunology/pathology",
          "Intermediate Filament Proteins/*analysis",
          "Male",
          "Middle Aged"
     ],
     "EDAT": "1989/04/01 00:00",
     "MHDA": "1989/04/01 00:01",
     "CRDT": [
          "1989/04/01 00:00"
     ],
     "PHST": [
          "1989/04/01 00:00 [pubmed]",
          "1989/04/01 00:01 [medline]",
          "1989/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Lab Invest. 1989 Apr;60(4):513-22.",
     "term": "hippocampus"
}