{
     "PMID": "24689235",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160202",
     "LR": "20140402",
     "IS": "0513-4870 (Print) 0513-4870 (Linking)",
     "VI": "48",
     "IP": "12",
     "DP": "2013 Dec",
     "TI": "[Effect of piperine on 5-HT and synaptophysin expression of rats with irritable bowel syndrome].",
     "PG": "1785-91",
     "AB": "This study is to explore the amelioration of piperine on chronic acute combining stress rat with depression-like behavior, visceral sensitivity, and its effect on the expression of serotonin (5-HT) and synaptophysin. Forty two SD rats were divided into seven groups: blank group, model group, piperine (12.5, 25, 50 and 100 mgkg-1, ig) and imipramine (10 mgkg-1, ip) groups. The rat model of irritable bowel syndrome was established by chronic acute combining stress, and then to evaluate depression-like behavior and visceral sensitivity. The expressions of 5-HT and synaptophysin in the hippocampus and colon were determined by high performance liquid chromatography (HPLC) and Western blotting, respectively. The duration of immobility of IBS rat in the forced swimming test had been significantly increased, the sucrose consumption of IBS rat had been reduced and visceral sensitivity was obviously elevated in the IBS model group as compared with those in the normal control group (P<0.05, P<0.01). As compared with those in the normal control group, the expression of 5-HT significantly decreased, 5-HIAA/5-HT ratio significantly increased in the hippocampus of IBS model group (P<0.05), but opposite presentations were noted in the colon (P<0.05). As compared with that in the normal control group, the synaptophysin expression in the hippocampus decreased significantly but obviously increased in the colon (P<0.05). Piperine improved the behavior of IBS rats, and reversed the levels of 5-HT and 5-HIAA, and 5-HIAA/5-HT proportion in the hippocampus and colon (P<0.05); besides, they significantly reverse the synaptophysin level in the hippocampus and colon (P<0.05). The presence of depression and visceral sensitivity had been changed in IBS rats, with abnormal expression of 5-HT and synaptophysin in the brain-gut system. Piperine can ameliorate the changes of the behavior and regulation of serotonin and synaptophysin expression in IBS rat model.",
     "FAU": [
          "Wu, Shu-Juan",
          "Wang, Ren-Ye",
          "Xue, Ji-Xiong",
          "Pan, Jian-Chun"
     ],
     "AU": [
          "Wu SJ",
          "Wang RY",
          "Xue JX",
          "Pan JC"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Yao Xue Xue Bao",
     "JT": "Yao xue xue bao = Acta pharmaceutica Sinica",
     "JID": "21710340R",
     "RN": [
          "0 (Alkaloids)",
          "0 (Benzodioxoles)",
          "0 (Piperidines)",
          "0 (Polyunsaturated Alkamides)",
          "0 (Synaptophysin)",
          "333DO1RDJY (Serotonin)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "U71XL721QK (piperine)"
     ],
     "SB": "IM",
     "MH": [
          "Alkaloids/isolation & purification/*pharmacology",
          "Animals",
          "Benzodioxoles/isolation & purification/*pharmacology",
          "Colon/metabolism",
          "Hippocampus/metabolism",
          "Hydroxyindoleacetic Acid/metabolism",
          "Irritable Bowel Syndrome/*metabolism/physiopathology",
          "Male",
          "Motor Activity/drug effects",
          "Piper nigrum/chemistry",
          "Piperidines/isolation & purification/*pharmacology",
          "Plants, Medicinal/chemistry",
          "Polyunsaturated Alkamides/isolation & purification/*pharmacology",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Serotonin/*metabolism",
          "Synaptophysin/*metabolism"
     ],
     "EDAT": "2014/04/03 06:00",
     "MHDA": "2016/02/03 06:00",
     "CRDT": [
          "2014/04/03 06:00"
     ],
     "PHST": [
          "2014/04/03 06:00 [entrez]",
          "2014/04/03 06:00 [pubmed]",
          "2016/02/03 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Yao Xue Xue Bao. 2013 Dec;48(12):1785-91.",
     "term": "hippocampus"
}