{
     "PMID": "2468162",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890524",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "86",
     "IP": "8",
     "DP": "1989 Apr",
     "TI": "Brain phospholipase C isozymes: differential mRNA localizations by in situ hybridization.",
     "PG": "2923-7",
     "AB": "mRNAs for isozymes of phospholipase C (PLC) were localized in rat brain by in situ hybridization with oligonucleotide probes for PLC isozymes I, II, and III of Rhee's group [Suh, P.-G., Ryu, S. H., Moon, K. H., Suh, H. W. & Rhee, S. G. (1988) Proc. Natl. Acad. Sci. USA 85, 5419-5423 and (1988) Cell 54, 161-169], and isozyme I of Bennett and Crooke [Bennett, C. F., Balcarek, J. M., Varrichio, A. & Crooke, S. T. (1988) Nature (London) 334, 268-270], which we designate PLC-A. The isozymes displayed different localizations. PLC-A mRNA was highest in the mitral cell layer of the olfactory bulb, choroid plexus, hippocampus and dentate gyrus, magnocellular hypothalamic nuclei, rostral raphe nuclei, and cerebellar Purkinje cells. PLC-I was highest in the internal granular cell layer of the olfactory bulb, cerebral cortex, caudate, nucleus of the lateral olfactory tract, reticular nucleus of thalamus, hippocampus and dentate gyrus, and granule cell layer of the cerebellum. PLC-II had a more widespread distribution, with relatively high levels in the internal granular layer of the olfactory bulb, hippocampus and dentate gyrus, and cerebellar Purkinje and granule cells. PLC-III label was low throughout the brain. These distributions suggest selective coupling of individual PLC isozymes with particular postsynaptic receptors. PLC-A may be preferentially associated with 5-hydroxytryptamine 1C receptors, vasopressin V1 receptors, and a subtype of glutamate receptors. PLC-I may be linked to muscarinic m1 and m3 receptors as well as other receptors. The distribution of PLC-II mRNA resembles that of src protooncogene, with which it displays sequence homology.",
     "FAU": [
          "Ross, C A",
          "MacCumber, M W",
          "Glatt, C E",
          "Snyder, S H"
     ],
     "AU": [
          "Ross CA",
          "MacCumber MW",
          "Glatt CE",
          "Snyder SH"
     ],
     "AD": "Department of Neuroscience, Johns Hopkins University School of Medicine, Baltimore, MD 21205.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA-00074/DA/NIDA NIH HHS/United States",
          "DA-00266/DA/NIDA NIH HHS/United States",
          "MH-18501/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Isoenzymes)",
          "0 (Phosphatidylinositols)",
          "0 (RNA Probes)",
          "0 (RNA, Antisense)",
          "0 (RNA, Messenger)",
          "63231-63-0 (RNA)",
          "EC 3.1.4.- (Type C Phospholipases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*enzymology",
          "Isoenzymes/*genetics",
          "Nucleic Acid Hybridization",
          "Phosphatidylinositols/physiology",
          "RNA",
          "RNA Probes",
          "RNA, Antisense",
          "RNA, Messenger/metabolism",
          "Rats/embryology",
          "Type C Phospholipases/*genetics"
     ],
     "PMC": "PMC287032",
     "EDAT": "1989/04/01 00:00",
     "MHDA": "1989/04/01 00:01",
     "CRDT": [
          "1989/04/01 00:00"
     ],
     "PHST": [
          "1989/04/01 00:00 [pubmed]",
          "1989/04/01 00:01 [medline]",
          "1989/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1989 Apr;86(8):2923-7.",
     "term": "hippocampus"
}