{
     "PMID": "24682001",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20141115",
     "LR": "20140331",
     "IS": "1532-1843 (Electronic) 1470-3556 (Linking)",
     "VI": "28",
     "IP": "2",
     "DP": "2014 Spring",
     "TI": "The effect of humor on short-term memory in older adults: a new component for whole-person wellness.",
     "PG": "16-24",
     "AB": "CONTEXT: For older adults, the damaging effects of aging and stress can impair the ability to learn and sustain memory. Humor, with its associated mirthful laughter, can reduce stress and cortisol, a stress hormone. Chronic release of cortisol can damage hippocampus neurons, leading to impairment of learning and memory. OBJECTIVES: The primary goal of this study was to determine whether watching a humorous video had an effect on short-term memory in an older population. DESIGN: The research team designed a randomized, controlled trial. SETTING: The study took place at Loma Linda University in Loma Linda, California. PARTICIPANTS: The research team recruited 20 normal, healthy, older adults, 11 males and 9 females. INTERVENTION: The humor group (n = 10, mean = 69.3 +/- 3.7 y) self-selected 1 of 2 humorous videos--a Red Skelton comedy or a montage of America's Funniest Home Videos--and watched it for 20 min. A control group (n = 10, mean = 68.7 +/- 5.5 y) sat calmly for 20 min and were not allowed to read, sleep, or talk on a cell phone. OUTCOME MEASURES: The Rey Auditory Verbal Learning Test was used to assess short-term memory--learning ability, delayed recall, and visual recognition. Salivary cortisol levels were measured at predetermined times. RESULTS: Learning ability improved by 38.5% and 24.0% in the humor and control groups, respectively (P = .014). Delayed recall improved by 43.6% and 20.3% in the humor and control groups, respectively (P =.029). Within the humor group, delayed recall (43.6%) was significant compared with learning ability (38.5%) (P = .002). At 3 predetermined time points, significant decreases in salivary cortisol were observed in the humor group (P = .047, P = .046, and P = .062, respectively). CONCLUSION: The study's findings suggest that humor can have clinical benefits and rehabilitative implications and can be implemented in programs that support whole-person wellness for older adults. Learning ability and delayed recall are important to these individuals for a better quality of life--considering mind, body, spirit, social, and economic aspects. Older adults may have age-associated memory deficiencies. However, medical practitioners now can offer positive, enjoyable, and beneficial humor therapies to improve these deficiencies.",
     "FAU": [
          "Bains, Gurinder Singh",
          "Berk, Lee S",
          "Daher, Noha",
          "Lohman, Everett",
          "Schwab, Ernie",
          "Petrofsky, Jerrold",
          "Deshpande, Pooja"
     ],
     "AU": [
          "Bains GS",
          "Berk LS",
          "Daher N",
          "Lohman E",
          "Schwab E",
          "Petrofsky J",
          "Deshpande P"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Randomized Controlled Trial"
     ],
     "PL": "United States",
     "TA": "Adv Mind Body Med",
     "JT": "Advances in mind-body medicine",
     "JID": "9813115",
     "RN": [
          "WI4X0X7BPJ (Hydrocortisone)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Aged",
          "Female",
          "Humans",
          "Hydrocortisone/analysis",
          "Laughter/*physiology",
          "Learning/physiology",
          "Male",
          "Memory, Short-Term/*physiology",
          "Middle Aged",
          "Saliva/chemistry",
          "Task Performance and Analysis"
     ],
     "EDAT": "2014/04/01 06:00",
     "MHDA": "2014/11/16 06:00",
     "CRDT": [
          "2014/04/01 06:00"
     ],
     "PHST": [
          "2014/04/01 06:00 [entrez]",
          "2014/04/01 06:00 [pubmed]",
          "2014/11/16 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Adv Mind Body Med. 2014 Spring;28(2):16-24.",
     "term": "hippocampus"
}