{
     "PMID": "24684110",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140529",
     "LR": "20161020",
     "IS": "1000-0607 (Print) 1000-0607 (Linking)",
     "VI": "39",
     "IP": "1",
     "DP": "2014 Feb",
     "TI": "[Effects of electroacupuncture intervention combined with polysaccharide of Gastrodia elata Blume on expression of nestin and cytokines of neural stem cells in the dentate gyrus of cerebral ischemia rats].",
     "PG": "40-5",
     "AB": "OBJECTIVE: To observe the effect of electroacupuncture (EA) of \"Baihui\" (GV 20) and \"Zusanli\" (ST 36) and EA plus polysaccharide of Gastrodia elata Blume (PGB) on neural stem cell (NSC) proliferation in cerebral ischemia (CI) rats, so as to explore its mechanisms underlying improvement of CI. METHODS: A total of 40 SD rats were randomly divided into normal control, CI model, EA , medication (PGB) and EA + medication groups (n = 8 in each group). The CI model was established by occlusion of the middle cerebral artery (MCAO). Two weeks after modeling, rats of the medication and EA + medication groups were administrated with PGB (100 mg/kg) once daily for 2 successive weeks. EA (2 Hz, 3 V) was applied to \"Baihui\" (GV 20) and left \"Zusanli\" (ST 36) for 30 min, once daily for 2 weeks. The expression of Nestin and stem cell factor (SCF) proteins in the dentate gyrus (DG) of hippocampus was detected by immunohistochemistry. RESULTS: Compared with the normal control group, the expression of Nestin and SCF proteins in the suprapyramidal blade (SPB) and infrapyramidal blade (IPB) of DG were significantly increased in the model group (P < 0.05). After EA intervention, the expression levels of Nestin and SCF of SPB and IPB of DG were considerably further up-regulated in both EA group and EA + medication group (P < 0.05), and the effect of EA + medication group was significantly superior to that of simple EA group and medication group (P < 0.05). CONCLUSION: EA combined with PGB can significantly up-regulate the expression of Nestin and SCF in the hippocampal DG in CI rats, and its effects are apparently superior to those of simple EA or simple medication. It suggests that EA-induced proliferation of SCF may be one of the mechanisms underlying relieving CI.",
     "FAU": [
          "Miao, Hua-Chun",
          "Wu, Feng",
          "Ding, Jian",
          "Xiong, Ke-Ren"
     ],
     "AU": [
          "Miao HC",
          "Wu F",
          "Ding J",
          "Xiong KR"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhen Ci Yan Jiu",
     "JT": "Zhen ci yan jiu = Acupuncture research",
     "JID": "8507710",
     "RN": [
          "0 (Cytokines)",
          "0 (Drugs, Chinese Herbal)",
          "0 (Nestin)",
          "0 (Polysaccharides)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/drug therapy/genetics/metabolism/*therapy",
          "Cytokines/*genetics/metabolism",
          "Dentate Gyrus/drug effects/*metabolism",
          "Disease Models, Animal",
          "Drugs, Chinese Herbal/*administration & dosage",
          "*Electroacupuncture",
          "Gastrodia/*chemistry",
          "Gene Expression/drug effects",
          "Humans",
          "Male",
          "Nestin/*genetics/metabolism",
          "Neural Stem Cells/drug effects/*metabolism",
          "Polysaccharides/*administration & dosage",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2014/04/02 06:00",
     "MHDA": "2014/05/30 06:00",
     "CRDT": [
          "2014/04/02 06:00"
     ],
     "PHST": [
          "2014/04/02 06:00 [entrez]",
          "2014/04/02 06:00 [pubmed]",
          "2014/05/30 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhen Ci Yan Jiu. 2014 Feb;39(1):40-5.",
     "term": "hippocampus"
}