{
     "PMID": "24696707",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20141219",
     "LR": "20170220",
     "IS": "1936-2625 (Electronic) 1936-2625 (Linking)",
     "VI": "7",
     "IP": "3",
     "DP": "2014",
     "TI": "Coxsackievirus-induced acute neonatal central nervous system disease model.",
     "PG": "858-69",
     "AB": "Coxsackievirus B (CVB) is a significant pathogen that causes pediatric central nervous system disease with acute syndromes commonly. The onset of its infection was abrupt, and after recovery there usually will be severe mental sequelae. The disease model for research was not established by the way of natural infection, although there are various investigations about the CVB-induced central nervous system (CNS) diseases. Thus, we have established an acute neonatal CNS disease mice model by CVB orally infecting. This model imitated the natural infection route and focuses the onset of CNS disease, inducing severe infection and lesion in the hippocampus and cortex regions, and the stability of the model was demonstrated. A pathology score system was developed for quantitative pathology analysis, which standardizes the CNS pathology analysis by statistics analysis. By this model, the track of CVB penetrating the blood brain barrier in vivo has been captured. One of the experimental strains CVB3/Macocy, as a new variant, was isolated, and its genomic RNA was cloned. According to its nucleotide sequence, we have characterized its genomic structure and defined its genotype. Based on the sequence, some mutations which do not change the CVB-induced CNS damage have been found. The model is an effective tool for studies on CVB-induced CNS diseases.",
     "FAU": [
          "Wang, Lulu",
          "Dong, Changyuan",
          "Chen, Dong-E",
          "Song, Zhen"
     ],
     "AU": [
          "Wang L",
          "Dong C",
          "Chen DE",
          "Song Z"
     ],
     "AD": "Laboratory of Molecular Virus & Cancer, State Key Laboratory of Virology, Wuhan University School of BasicMedicine Wuhan 430071, China. Laboratory of Molecular Virus & Cancer, State Key Laboratory of Virology, Wuhan University School of BasicMedicine Wuhan 430071, China. Department of Epidemiology and Biostatistics, Wuhan University School of Public Health Wuhan 430071, China. Laboratory of Molecular Virus & Cancer, State Key Laboratory of Virology, Wuhan University School of BasicMedicine Wuhan 430071, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "DEP": "20140215",
     "PL": "United States",
     "TA": "Int J Clin Exp Pathol",
     "JT": "International journal of clinical and experimental pathology",
     "JID": "101480565",
     "RN": [
          "0 (DNA, Viral)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Brain/pathology/virology",
          "Central Nervous System Diseases/pathology/*virology",
          "Coxsackievirus Infections/*pathology",
          "DNA, Viral/genetics/isolation & purification",
          "*Disease Models, Animal",
          "Enterovirus/*genetics",
          "Female",
          "Immunohistochemistry",
          "Male",
          "Mice",
          "Mice, Inbred BALB C"
     ],
     "PMC": "PMC3971288",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Coxsackievirus B",
          "acute neonatal central nervous system disease",
          "mouse model",
          "strain Macocy"
     ],
     "EDAT": "2014/04/04 06:00",
     "MHDA": "2014/12/20 06:00",
     "CRDT": [
          "2014/04/04 06:00"
     ],
     "PHST": [
          "2013/11/27 00:00 [received]",
          "2014/01/03 00:00 [accepted]",
          "2014/04/04 06:00 [entrez]",
          "2014/04/04 06:00 [pubmed]",
          "2014/12/20 06:00 [medline]"
     ],
     "PST": "epublish",
     "SO": "Int J Clin Exp Pathol. 2014 Feb 15;7(3):858-69. eCollection 2014.",
     "term": "hippocampus"
}