{
     "PMID": "2469673",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890612",
     "LR": "20170714",
     "IS": "0301-5564 (Print) 0301-5564 (Linking)",
     "VI": "90",
     "IP": "6",
     "DP": "1989",
     "TI": "Glutamate-like immunoreactivity revealed in rat olfactory bulb, hippocampus and cerebellum by monoclonal antibody and sensitive staining method.",
     "PG": "427-45",
     "AB": "Although there is good evidence favoring L-glutamate as a major excitatory amino acid transmitter, relatively little is known about the distribution of nerve terminals using this substance. A method visualizing glutamate-like immunoreactivity at the light microscopic level by means of a monoclonal antibody, mAb 2D7, is described. --The antigen used for immunization was a glutaraldehyde-linked glutamate-BSA conjugate, and hybridomas were differentially screened by ELISA for production of antibodies recognizing glutamate- but not aspartate-BSA. The crossreactivity of 'anti-glutamate' mAb 2D7 as estimated in absorption tests was low even with conjugates closely related to glutamate-BSA.--Semithin sections from rapidly perfusion-fixed, plastic-embedded rat brain tissues were etched and stained by a combination of the peroxidase-antiperoxidase method and silver enhancement of the diaminobenzidine reaction product. Only this amongst several other immunohistochemical methods tried produced labeling patterns which showed terminal-like elements in brain regions such as olfactory bulb, hippocampus and cerebellum, and which were mostly consistent with already available information on systems using glutamate as neurotransmitter. Particularly striking was the staining of elements reminiscent of mossy fiber terminals in hippocampus and cerebellum as well as of cerebellar parallel fiber terminals.",
     "FAU": [
          "Liu, C J",
          "Grandes, P",
          "Matute, C",
          "Cuenod, M",
          "Streit, P"
     ],
     "AU": [
          "Liu CJ",
          "Grandes P",
          "Matute C",
          "Cuenod M",
          "Streit P"
     ],
     "AD": "Brain Research Institute, University of Zurich, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Histochemistry",
     "JT": "Histochemistry",
     "JID": "0411300",
     "RN": [
          "0 (Antibodies, Monoclonal)",
          "0 (Glutamates)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Antibodies, Monoclonal",
          "Cerebellum/*analysis/cytology",
          "Glutamates/*analysis",
          "Hippocampus/*analysis/cytology",
          "Immunoenzyme Techniques",
          "Male",
          "Olfactory Bulb/*analysis/cytology",
          "Rats",
          "Rats, Inbred Strains",
          "Staining and Labeling"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Histochemistry. 1989;90(6):427-45.",
     "term": "hippocampus"
}