{
     "PMID": "2470876",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890629",
     "LR": "20081121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "9",
     "IP": "5",
     "DP": "1989 May",
     "TI": "MAP 1A and MAP 1B are structurally related microtubule associated proteins with distinct developmental patterns in the CNS.",
     "PG": "1712-30",
     "AB": "Five high-molecular-weight microtubule-associated proteins (MAPs) were identified in brain tissue in previous work from this laboratory (Bloom et al., 1984). These proteins were termed MAP 1A, 1B, 1C, 2A, and 2B. The MAP 1's differed from the MAP 2's, and showed little evidence of interrelationship on the basis of immunological and biochemical comparison. We report here that MAP 1A and MAP 1B are, in fact, related at the level of subunit composition. Immunoprecipitation of the individual MAPs showed that both contained low-molecular-weight subunits of Mr 30,000 and Mr 19,000 (light chains 1 and 3). An additional subunit, light chain 2 (Mr 28,000), was primarily found in preparations of MAP 1A. The light chains co-sedimented with microtubules after chymotryptic digestion of the MAPs. This suggested an association of the light chains with the microtubule binding domains of the MAPs, which are identified here as distinct fragments of Mr 60,000 for MAP 1A and 120,000 for MAP 1B. A panel of monoclonal anti-MAP 1A and anti-MAP 1B antibodies, including one that reacts with a common phosphorylated epitope, was used to examine the distribution of these proteins in the developing rat brain and spinal cord. MAP 1B was found to be abundant in the newborn brain and to decrease with development, in contrast to MAP 1A which increased with development. By immunohistochemistry MAP 1B was found to be highly concentrated in developing axonal processes in the cerebellar molecular layer, the corticospinal tract, the mossy fibers in the hippocampus, and the olfactory nerve. Of particular interest, the mossy fiber and olfactory nerve staining persisted in the adult, indicating continued outgrowth of the mossy fibers as well as olfactory nerve axons. MAP 1A staining was, in contrast, weak or absent in developing axonal fibers but moderate in mature axons and intense in developing and mature dendritic processes. Our results indicate that MAP 1A and MAP 1B are structurally related components of the neuronal cytoskeleton with complementary patterns of expression.",
     "FAU": [
          "Schoenfeld, T A",
          "McKerracher, L",
          "Obar, R",
          "Vallee, R B"
     ],
     "AU": [
          "Schoenfeld TA",
          "McKerracher L",
          "Obar R",
          "Vallee RB"
     ],
     "AD": "Worcester Foundation for Experimental Biology, Shrewsbury, Massachusetts 01545.",
     "LA": [
          "eng"
     ],
     "GR": [
          "GM26701/GM/NIGMS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Epitopes)",
          "0 (Microtubule-Associated Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cattle",
          "Central Nervous System/growth & development/*metabolism",
          "Chemical Phenomena",
          "Chemistry",
          "Epitopes",
          "Immunohistochemistry",
          "Microtubule-Associated Proteins/immunology/*metabolism",
          "Phosphorylation",
          "Tissue Distribution"
     ],
     "EDAT": "1989/05/01 00:00",
     "MHDA": "1989/05/01 00:01",
     "CRDT": [
          "1989/05/01 00:00"
     ],
     "PHST": [
          "1989/05/01 00:00 [pubmed]",
          "1989/05/01 00:01 [medline]",
          "1989/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1989 May;9(5):1712-30.",
     "term": "hippocampus"
}