{
     "PMID": "2471614",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890721",
     "LR": "20080909",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "72",
     "IP": "6",
     "DP": "1989 Jun",
     "TI": "Cardiac and respiratory correlations with unit discharge in human amygdala and hippocampus.",
     "PG": "463-70",
     "AB": "Animal studies have shown that epileptiform seizures can cause cardiac arrhythmias and death. The amygdala and hippocampus are implicated in epileptogenesis and autonomic and respiratory control. We examined cardiac and respiratory correlations with single cell discharge in hippocampus and amygdala of patients with epilepsy. We recorded respiration, ECG, and neuronal discharge of amygdala and hippocampus from patients undergoing chronic depth electrode monitoring. Cross-correlation histograms were used to test for neuronal discharge timing relationships with inspiration or the ECG. Inspiratory time, respiratory period and heart rate were calculated for each breath, and linear regression was used to test for correlations with tonic unit rate. Of 183 cells from 24 patients, 20% had cardiac timing relationships and 23% showed tonic correlations with changes in heart rate. Only 2% had timing relationships with the respiratory cycle, while 15% showed tonic rate relationships with respiratory period. Recording sites did not differ in mean discharge rate or proportion of cells showing these correlations. These results indicate that a significant number of human forebrain cells show discharge modulation by the cardiac cycle and discharge rate correlation with changes in respiration and heart rate. This is supportive of animal models designed to explore the role of mesial temporal lobe structures in regulation of cardiovascular and respiratory systems, although a lower proportion of cells in human temporal lobe showed timing relationships with respiration and there was no clear evidence of anatomic specificity between amygdala and hippocampus.",
     "FAU": [
          "Frysinger, R C",
          "Harper, R M"
     ],
     "AU": [
          "Frysinger RC",
          "Harper RM"
     ],
     "AD": "Department of Anatomy, University of California, Los Angeles 90024-1763.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 02808-26/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "SB": "IM",
     "MH": [
          "Amygdala/pathology/*physiopathology",
          "Electrocardiography",
          "Electroencephalography",
          "Electrophysiology",
          "Epilepsy/pathology/*physiopathology",
          "Heart/*physiopathology",
          "Hippocampus/pathology/*physiopathology",
          "Humans",
          "Neurons/*physiology",
          "*Respiration"
     ],
     "EDAT": "1989/06/01 00:00",
     "MHDA": "1989/06/01 00:01",
     "CRDT": [
          "1989/06/01 00:00"
     ],
     "PHST": [
          "1989/06/01 00:00 [pubmed]",
          "1989/06/01 00:01 [medline]",
          "1989/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1989 Jun;72(6):463-70.",
     "term": "hippocampus"
}