{
     "PMID": "24722133",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20141203",
     "LR": "20140411",
     "IS": "1109-3099 (Print) 1109-3099 (Linking)",
     "VI": "13",
     "IP": "1",
     "DP": "2014 Jan-Mar",
     "TI": "Effects of testosterone and estradiol on stress-induced adrenal and hippocampal weight changes in female rats.",
     "PG": "119-30",
     "AB": "OBJECTIVE: To examine the impact of circulating testosterone (T) and the T/Estradiol (T/Ediol) ratio on chronic stress-induced changes of adrenal and hippocampal weight during proestrus (PE) and estrus (E) in female rats. DESIGN: Stress was composed of repeated vaginal smear screening (VSS) and measured by the emotional reactivity score (ERS). Adrenal and hippocampal weight and the T, Ediol and T/Ediol ratio were assessed in PE and E controls as well as 20 h after sham or left adrenalectomy performed on diestrus-2 (DE-2) and PE, respectively. T was measured in ovariectomized (OVX) rats treated with estradiol benzoate (EB) or vehicle (VEH) and in non-OVX EB-treated rats. RESULTS: In OVX rats EB treatment increased adrenal weight and T levels. After separation of VEH- and EB-treated rats into the low and high T-range (below and above the mean, respectively), it was observed that higher T was accompanied by higher adrenal weight in EB- compared to VEH-treated rats only in the low T-range. Non-OVX EB-treated rats with high T had lower adrenal weight compared to low T. Cycling rats assigned to the high T-range presented higher T/Ediol ratio but similar ERS and Ediol levels compared to rats in the low T-range, and were characterized by reduced adrenal weight, higher hippocampal weight and prevalence of PE versus E. CONCLUSIONS: High T and high T/Ediol ratios are prominent in PE compared to E and exert a protective effect on hippocampal neuronal degeneration after similar chronic stress through T-mediated lessening of stress response thus counteracting the stress-promoting effects of Ediol.",
     "FAU": [
          "Sfikakis, Anastasia",
          "Pitychoutis, Pothitos M",
          "Tsouma, Aikaterini",
          "Messari, Ioanna",
          "Papadopoulou-Daifoti, Zeta"
     ],
     "AU": [
          "Sfikakis A",
          "Pitychoutis PM",
          "Tsouma A",
          "Messari I",
          "Papadopoulou-Daifoti Z"
     ],
     "AD": "Department of Pharmacology, Medical School, National & Kapodistrian University of Athens, Athens, Greece. Department of Biology & Center for Tissue Regeneration and Engineering (TREND), University of Dayton, Dayton, USA. Department of Pharmacology, Medical School, National & Kapodistrian University of Athens, Athens, Greece. Department of Pharmacology, Medical School, National & Kapodistrian University of Athens, Athens, Greece. Department of Pharmacology, Medical School, National & Kapodistrian University of Athens, Athens, Greece.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Greece",
     "TA": "Hormones (Athens)",
     "JT": "Hormones (Athens, Greece)",
     "JID": "101142469",
     "RN": [
          "3XMK78S47O (Testosterone)",
          "4TI98Z838E (Estradiol)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Glands/*drug effects/pathology",
          "Adrenalectomy",
          "Animals",
          "Estradiol/*pharmacology",
          "Female",
          "Hippocampus/*drug effects/pathology",
          "Organ Size/drug effects",
          "Ovariectomy",
          "Rats",
          "Rats, Wistar",
          "Stress, Psychological/*pathology",
          "Testosterone/*pharmacology"
     ],
     "EDAT": "2014/04/12 06:00",
     "MHDA": "2014/12/15 06:00",
     "CRDT": [
          "2014/04/12 06:00"
     ],
     "PHST": [
          "2014/04/12 06:00 [entrez]",
          "2014/04/12 06:00 [pubmed]",
          "2014/12/15 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Hormones (Athens). 2014 Jan-Mar;13(1):119-30.",
     "term": "hippocampus"
}