{
     "PMID": "24732522",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20170410",
     "LR": "20170410",
     "IS": "0926-9630 (Print) 0926-9630 (Linking)",
     "VI": "196",
     "DP": "2014",
     "TI": "Virtual reality as allocentric/egocentric technology for the assessment of cognitive decline in the elderly.",
     "PG": "278-84",
     "AB": "Wayfinding ability has a high adaptive value, allowing humans to efficiently explore an environment in order to have a goal-oriented activity. This is done thanks to the capacity of individuals to actively acquire knowledge during interaction. Recently, different studies examined the wayfinding performances of older adults in Virtual Reality. While these studies underlined a greater difficulty with the wayfinding task in the elderly subjects, the effects of age on specific aspects of navigational tasks are less well specified. More, a recent study (Konishi &amp; Bohbot, 2013) suggested that older people who use spatial navigational strategies (navigation is achieved by orientating oneself in relation to an allocentic landmark map) in their everyday lives may have increased gray matter in the hippocampus and enhance their probability of healthy and successful aging. To evaluate this hypothesis we tested 176 subjects (from 20 to 89 years old) in wayfinding ability by using an interactive computer-based evaluation tool - the VR Maze spatial task - that requires the translation of the allocentric spatial knowledge to the corresponding egocentric one and its organization to perform a goal directed wayfinding. More, the study explored the relationships of these abilites with traditional paper and pencil measures of memory, executive and attentive functions. Data show how some aspects of spatial ability impairment are not clearly detectable using classical tests, whereas they become evident using the VR Maze spatial task. This difference is even more marked in the wayfinding ability evaluation of the elderly population. Finally, the VR Maze spatial task appears to be correlated with classical neuropsychological tests.",
     "FAU": [
          "Morganti, Francesca",
          "Riva, Giuseppe"
     ],
     "AU": [
          "Morganti F",
          "Riva G"
     ],
     "AD": "Department of Human and Social Sciences, University of Bergamo, Italy. ATN-P Lab., Istituto Auxologico Italiano, Milan, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Stud Health Technol Inform",
     "JT": "Studies in health technology and informatics",
     "JID": "9214582",
     "SB": "T",
     "MH": [
          "Adult",
          "Aged",
          "Cognitive Dysfunction/*diagnosis/*physiopathology",
          "Diagnosis, Computer-Assisted/*methods",
          "Equipment Failure Analysis",
          "Executive Function",
          "Female",
          "Humans",
          "Male",
          "*Maze Learning",
          "Middle Aged",
          "Sensitivity and Specificity",
          "*Spatial Navigation",
          "*User-Computer Interface"
     ],
     "EDAT": "2014/04/16 06:00",
     "MHDA": "2017/04/11 06:00",
     "CRDT": [
          "2014/04/16 06:00"
     ],
     "PHST": [
          "2014/04/16 06:00 [entrez]",
          "2014/04/16 06:00 [pubmed]",
          "2017/04/11 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Stud Health Technol Inform. 2014;196:278-84.",
     "term": "spatial navigation"
}