{
     "PMID": "24733968",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20141205",
     "LR": "20170220",
     "IS": "1958-5969 (Electronic) 1294-8322 (Linking)",
     "VI": "16",
     "IP": "1",
     "DP": "2014 Mar",
     "TI": "Pathophysiology of depression and innovative treatments: remodeling glutamatergic synaptic connections.",
     "PG": "11-27",
     "AB": "Despite the complexity and heterogeneity of mood disorders, basic and clinical research studies have begun to elucidate the pathophysiology of depression and to identify rapid, efficacious antidepressant agents. Stress and depression are associated with neuronal atrophy, characterized by loss of synaptic connections in key cortical and limbic brain regions implicated in depression. This is thought to occur in part via decreased expression and function of growth factors, such as brain-derived neurotrophic factor (BDNF), in the prefrontal cortex (PFC) and hippocampus. These structural alterations are difficult to reverse with typical antidepressants. However, recent studies demonstrate that ketamine, an N-methyl-D-aspartate (NMDA) receptor antagonist that produces rapid antidepressant actions in treatment-resistant depressed patients, rapidly increases spine synapses in the PFC and reverses the deficits caused by chronic stress. This is thought to occur by disinhibition of glutamate transmission, resulting in a rapid but transient burst of glutamate, followed by an increase in BDNF release and activation of downstream signaling pathways that stimulate synapse formation. Recent work demonstrates that the rapid-acting antidepressant effects of scopolamine, a muscarinic receptor antagonist, are also associated with increased glutamate transmission and synapse formation. These findings have resulted in testing and identification of additional targets and agents that influence glutamate transmission and have rapid antidepressant actions in rodent models and in clinical trials. Together these studies have created tremendous excitement and hope for a new generation of rapid, efficacious antidepressants.",
     "FAU": [
          "Duman, Ronald S"
     ],
     "AU": [
          "Duman RS"
     ],
     "AD": "Laboratory of Molecular Psychiatry, Department of Psychiatry, Yale University School of Medicine, New Haven, Connecticut, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P50 MH096891/MH/NIMH NIH HHS/United States",
          "R01 MH093897/MH/NIMH NIH HHS/United States",
          "MH089983/MH/NIMH NIH HHS/United States",
          "RC2 MH089983/MH/NIMH NIH HHS/United States",
          "MH96891/MH/NIMH NIH HHS/United States",
          "R01 MH105910/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, N.I.H., Extramural",
          "Review"
     ],
     "PL": "France",
     "TA": "Dialogues Clin Neurosci",
     "JT": "Dialogues in clinical neuroscience",
     "JID": "101238198",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0RH81L854J (Glutamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiopathology",
          "Brain-Derived Neurotrophic Factor/metabolism",
          "Depression/drug therapy/*physiopathology",
          "Glutamine/*metabolism",
          "Humans",
          "Receptors, N-Methyl-D-Aspartate/metabolism",
          "Synaptic Transmission/*physiology"
     ],
     "PMC": "PMC3984887",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "BDNF",
          "glutamate",
          "ketamine",
          "mTORC1",
          "prefrontal cortex",
          "rapamycin",
          "scopolamine",
          "stress",
          "synaptogenesis"
     ],
     "EDAT": "2014/04/16 06:00",
     "MHDA": "2014/12/15 06:00",
     "CRDT": [
          "2014/04/16 06:00"
     ],
     "PHST": [
          "2014/04/16 06:00 [entrez]",
          "2014/04/16 06:00 [pubmed]",
          "2014/12/15 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Dialogues Clin Neurosci. 2014 Mar;16(1):11-27.",
     "term": "hippocampus"
}