{
     "PMID": "2473886",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890901",
     "LR": "20080909",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "73",
     "IP": "2",
     "DP": "1989 Aug",
     "TI": "Propagation of afterdischarges along the septo-temporal axis of the rat hippocampus: a quantitative analysis.",
     "PG": "172-8",
     "AB": "Afterdischarges (ADs) were elicited in the hippocampus of the rat under halothane anesthesia. Records were made along the septo-temporal axis of the hippocampal formation (dorsal (DHF), splenial (SP) and ventral (VHF) regions). For comparison records were also made from the contralateral DHF. The propagation of ADs was quantified using linear and non-linear regression analysis. The values of non-linear association were in general larger than those of linear association. Values of association and time delays between pairs of EEG signals recorded from different regions were estimated as function of elapsed time during the ADs. The association measures for ADs elicited by stimulation of the DHF were relatively large between the ipsi- and contralateral DHF and between the DHF and SP of the same side in contrast to those found between DHF and VHF. The threshold to elicit ADs in the VHF was considerably higher than in the DHF. We conclude that the DHF and SP form a functional entity only loosely coupled to the VHF and that simple spatial continuity is not enough for the propagation of epileptiform ADs between different areas. The estimate of time delays indicated a high degree of synchrony during ADs between homotopical sites on ipsi- and contralateral DHF whereas the degree of synchrony between DHF and SP was smaller.",
     "FAU": [
          "Filipe, C N",
          "Pijn, J P",
          "de Lima, V M",
          "da Silva, F H"
     ],
     "AU": [
          "Filipe CN",
          "Pijn JP",
          "de Lima VM",
          "da Silva FH"
     ],
     "AD": "Dept. of Experimental Zoology, Universiteit van Amsterdam, Biologisch Centrum Gebouw II, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "SB": "IM",
     "MH": [
          "Animals",
          "Epilepsy/physiopathology",
          "Evoked Potentials",
          "Hippocampus/*physiopathology",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Statistics as Topic"
     ],
     "EDAT": "1989/08/01 00:00",
     "MHDA": "1989/08/01 00:01",
     "CRDT": [
          "1989/08/01 00:00"
     ],
     "PHST": [
          "1989/08/01 00:00 [pubmed]",
          "1989/08/01 00:01 [medline]",
          "1989/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1989 Aug;73(2):172-8.",
     "term": "hippocampus"
}