{
     "PMID": "24738425",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140508",
     "LR": "20140417",
     "IS": "1533-4880 (Print) 1533-4880 (Linking)",
     "VI": "14",
     "IP": "6",
     "DP": "2014 Jun",
     "TI": "Oxidative stress and acute changes in murine brain tissues after nasal instillation of copper particles with different sizes.",
     "PG": "4534-40",
     "AB": "We aim to investigate the biological effects of copper particles on the murine brain and their underlying mechanism after nasal instillation of copper particles. We choose different sizes and different concentrations of copper nanoparticles for mice intranasal use. Within one week, the mice were sacrificed. Pathological lesions of glial cells were detected by immunohistochemical assay. Immunohistochemical assay reveals that glial fibrillary acidic protein (GFAP) increased significantly in all experimental groups, especially in nanocopper groups. The ultrastructure of nerve cells was observed through TEM, whose results show that there were chromatin congregation and mitochondria shrinkage in the olfactory cells, and that there was increase of endoplasmic reticulum and disassociation of endoplasmic reticulum ribosomes in hippocampus, particularly in the nanocopper-groups. Oxidative stress indexes were determined with colorimetric methods. There was no significant increase in the antioxidative enzymes (GPX, GST, SOD) in brain tissues; however, significant increase of malondiadehyde (MDA) contents was only found in the Cu nanoparticle-exposed mice at the high dose of 40 mg per kg body weight. Based on the investigation into the biological effects of copper nanoparticles (23.5 nm) after intranasal instillation to the mice, we have found that copper particles can indeed enter into the olfactory bulb and then the deeper brain. The inhalation of high dose copper nanoparticles can induce severer lesions of brain in the experimental mice. The underlying mechanism of copper nanoparticles causing severe brain damage bears little connection with oxidative stress.",
     "FAU": [
          "Liu, Yang",
          "Gao, Yuxi",
          "Liu, Ying",
          "Li, Bai",
          "Chen, Chunying",
          "Wu, Gang"
     ],
     "AU": [
          "Liu Y",
          "Gao Y",
          "Liu Y",
          "Li B",
          "Chen C",
          "Wu G"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Nanosci Nanotechnol",
     "JT": "Journal of nanoscience and nanotechnology",
     "JID": "101088195",
     "RN": [
          "0 (Reactive Oxygen Species)",
          "789U1901C5 (Copper)"
     ],
     "SB": "IM",
     "MH": [
          "Administration, Intranasal",
          "Animals",
          "Brain/drug effects/*pathology/*physiopathology",
          "Copper/administration & dosage/*toxicity",
          "Female",
          "Metal Nanoparticles/administration & dosage/*toxicity",
          "Mice",
          "Mice, Inbred ICR",
          "Oxidative Stress/*drug effects",
          "Particle Size",
          "Reactive Oxygen Species/*metabolism"
     ],
     "EDAT": "2014/04/18 06:00",
     "MHDA": "2014/05/09 06:00",
     "CRDT": [
          "2014/04/18 06:00"
     ],
     "PHST": [
          "2014/04/18 06:00 [entrez]",
          "2014/04/18 06:00 [pubmed]",
          "2014/05/09 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Nanosci Nanotechnol. 2014 Jun;14(6):4534-40.",
     "term": "hippocampus"
}