{
     "PMID": "24749344",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150908",
     "LR": "20161125",
     "IS": "1672-173X (Print) 1672-173X (Linking)",
     "VI": "45",
     "IP": "2",
     "DP": "2014 Mar",
     "TI": "[Alteration of apoptosis and Akt/mTOR signal pathway in hippocampal neurons of rat with post-traumatic stress].",
     "PG": "221-4",
     "AB": "OBJECTIVE: To observe the changes of apoptosis and protein kinase B/the mammalian target of Rapamycin (Akt/mTOR) signal pathway in hippocampal neurons of rat with post-straumatic stress disorder (PTSD), and to investigate the mechanism of PTSD. METHODS: Sixty male adult SD rats were divided into control group (n = 10) and PTSD (n = 50) model group. The PTSD animal model was established by giving the rats single-prolonged stress followed a single inescapable electric foot shock (SPS & S). The neuronal apoptosis of hiappocampus of PTSD rats at 1 d, 4 d, 7 d, 14 d and 28 d after model established was detected by flow cytometry (FCM). The expressions of phosphatase and tensin homology deleted on chromosome Ten (PTEN), phosphorylation of ARt and mTOR (p-Akt and p-mTOR) protein were detected by Western blotting. RESULTS: The apoptotic cell rate in PTSD 1 d, 4 d, 7 d and 14 d rats were higher than that in control rats (P < 0.05). The PTEN expression level was higher since PTSD 1 d than that in control group, and peaked in PTSD 4 d (P < 0.05). The p-Akt expression level was lower in PTSD 1 d than that in control group, and then increased in various time points after PTSD, but it was still lower in PTSD 28 d (P < 0.05). The p-mTOR expression level was lower than that in control group since PTSD 4 d, and then increased in various time points after PTSD 4 d, but it was still lower in PTSD 28 d (P < 0.05). CONCLUSION: The Akt/mTOR signal pathway was actived in hippocampal neurons of PTSD rats, and which was involved in neuronal apoptosis regulation.",
     "FAU": [
          "Sui, Zhu-Xin",
          "Liu, Hao",
          "Wang, Hai-Tao",
          "Yang, Zhan-Ling",
          "Liu, Ji-Gang",
          "Xu, Ai-Jun",
          "Lu, He-Xiang"
     ],
     "AU": [
          "Sui ZX",
          "Liu H",
          "Wang HT",
          "Yang ZL",
          "Liu JG",
          "Xu AJ",
          "Lu HX"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Sichuan Da Xue Xue Bao Yi Xue Ban",
     "JT": "Sichuan da xue xue bao. Yi xue ban = Journal of Sichuan University. Medical science edition",
     "JID": "101162609",
     "RN": [
          "EC 2.7.1.1 (TOR Serine-Threonine Kinases)",
          "EC 2.7.1.1 (mTOR protein, rat)",
          "EC 2.7.11.1 (Proto-Oncogene Proteins c-akt)",
          "EC 3.1.3.67 (PTEN Phosphohydrolase)",
          "EC 3.1.3.67 (Pten protein, rat)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Apoptosis",
          "Disease Models, Animal",
          "Hippocampus/cytology",
          "Male",
          "Neurons/*cytology/pathology",
          "PTEN Phosphohydrolase/metabolism",
          "Phosphorylation",
          "Proto-Oncogene Proteins c-akt/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "*Signal Transduction",
          "Stress Disorders, Post-Traumatic/*physiopathology",
          "TOR Serine-Threonine Kinases/*metabolism"
     ],
     "EDAT": "2014/04/23 06:00",
     "MHDA": "2015/09/09 06:00",
     "CRDT": [
          "2014/04/23 06:00"
     ],
     "PHST": [
          "2014/04/23 06:00 [entrez]",
          "2014/04/23 06:00 [pubmed]",
          "2015/09/09 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sichuan Da Xue Xue Bao Yi Xue Ban. 2014 Mar;45(2):221-4.",
     "term": "hippocampus"
}