{
     "PMID": "24754182",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140506",
     "LR": "20140423",
     "IS": "1001-5302 (Print) 1001-5302 (Linking)",
     "VI": "39",
     "IP": "1",
     "DP": "2014 Jan",
     "TI": "[Intervention effects of qingre jiangya capsule on brain hippocampus of spontaneously hypertensive rats based on metabonomic research].",
     "PG": "134-9",
     "AB": "Thirty SHRs were obtained randomly to hypertension, model group, captopril group and Qingre jiangya capsule group. Ten Wistar rats were used as control group. The hippocampus tissue was removed to explore the damage of spontaneously hypertensive rats (SHR) and the protective effect of Qingre jiangya capsule after continuously administered for 14 days. And then the data were processed by principal component analysis (PCA) and partial least squares discriminant analysis (PLS-DA). The research results revealed captopril group was significantly different from the other three groups. The classification of other three groups is also very clear after captopril group removed. This suggested that Qingre jiangya capsule could improve the overall metabolism compared with captopril. Four metabolites were identified: dimethylglycine, glycerophosphocholine, aldosterone and noradrenaline. Hypertension hippocampus damage may mainly be expressed in tyrosine metabolism, aldosterone-regulated sodium, vascular smooth muscle contraction reabsorption, and Qingre jiangya capsule could reverse the hippocampus tissue damage of SHR.",
     "FAU": [
          "Jiang, Hai-Qing",
          "Nie, Lei",
          "Li, Yun-Lun",
          "Wang, Miao-Miao",
          "Zhu, Mei",
          "Yang, Wen-Qing",
          "Zhang, Xin-Ya"
     ],
     "AU": [
          "Jiang HQ",
          "Nie L",
          "Li YL",
          "Wang MM",
          "Zhu M",
          "Yang WQ",
          "Zhang XY"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Yao Za Zhi",
     "JT": "Zhongguo Zhong yao za zhi = Zhongguo zhongyao zazhi = China journal of Chinese materia medica",
     "JID": "8913656",
     "RN": [
          "0 (Capsules)",
          "0 (Drugs, Chinese Herbal)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Capsules/*pharmacology",
          "Drugs, Chinese Herbal/*pharmacology",
          "Hippocampus/*drug effects",
          "Hypertension/*drug therapy",
          "Male",
          "Rats",
          "Rats, Inbred SHR",
          "Rats, Wistar"
     ],
     "EDAT": "2014/04/24 06:00",
     "MHDA": "2014/05/07 06:00",
     "CRDT": [
          "2014/04/24 06:00"
     ],
     "PHST": [
          "2014/04/24 06:00 [entrez]",
          "2014/04/24 06:00 [pubmed]",
          "2014/05/07 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Yao Za Zhi. 2014 Jan;39(1):134-9.",
     "term": "hippocampus"
}