{
     "PMID": "2475147",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891005",
     "LR": "20071114",
     "IS": "0785-3890 (Print) 0785-3890 (Linking)",
     "VI": "21",
     "IP": "2",
     "DP": "1989",
     "TI": "Selective expression of epitopes in multiphosphorylation repeats of the high and middle molecular weight neurofilament proteins in Alzheimer neurofibrillary tangles.",
     "PG": "113-6",
     "AB": "Here we review our recent \"epitope analyses\" of a few of the fibrous intraneuronal inclusions that are distinctive hallmarks of human neurodenerative conditions using a large library of monoclonal antibodies (MAbs) raised to normal neuronal cytoskeletal proteins. Analyses of the low (NF-L), middle (NF-M), and high (NF-M), and high (NF-H) molecular weight neurofilament (NF) proteins with greater than 500 MAbs enumerated epitopes shared by NF proteins and the intraneuronal neurofibrillary tangles (NFTs) that occur in the hippocampus and brainstem of Alzheimer's disease (AD) subjects. We identified the NF-H multi-phosphorylation repeat domain, i.e. repeats of Lys-Ser-Pro-X (where X is a small uncharged amino acid and Ser acts as a phosphate acceptor), as the determinant recognized by 15/16 MAbs that detected NFTs in sections of AD hippocampus, and 11 of the same 16 MAbs recognised NF-M multi-phosphorylation repeats. Further, the antigen binding regions of these MAbs were shown to comprise 13 separate classes based on their differential binding to 12 synthetic peptides derived from the NF-H and NF-M multi-phosphorylation sites, NF subunits of 10 diverse mammalian and sub-mammalian species, and normal human tau (tau). None of these anti-NF MAbs recognized NFTs in the brainstem of subjects with progressive supranuclear palsy (PSP), but NFTs in AD brainstem sections were reactive with five of these MAbs. Both PSP and AD brainstem NFTs were recognized by MAbs specific for tau and paired helical filament antigens.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Trojanowski, J Q",
          "Schmidt, M L",
          "Otvos, L Jr",
          "Gur, R C",
          "Gur, R E",
          "Hurtig, H",
          "Lee, V M"
     ],
     "AU": [
          "Trojanowski JQ",
          "Schmidt ML",
          "Otvos L Jr",
          "Gur RC",
          "Gur RE",
          "Hurtig H",
          "Lee VM"
     ],
     "AD": "Department of Pathology and Laboratory Medicine, University of Pennsylvania School of Medicine, Philadelphia 19104-4283.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG-06107/AG/NIA NIH HHS/United States",
          "AG-06901/AG/NIA NIH HHS/United States",
          "MH-00586/MH/NIMH NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "England",
     "TA": "Ann Med",
     "JT": "Annals of medicine",
     "JID": "8906388",
     "RN": [
          "0 (Antibodies, Monoclonal)",
          "0 (Epitopes)",
          "0 (Nerve Tissue Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*immunology",
          "Antibodies, Monoclonal",
          "Brain Stem/immunology",
          "Epitopes/*immunology",
          "Hippocampus/immunology",
          "Humans",
          "Molecular Weight",
          "Nerve Tissue Proteins/*immunology",
          "Neurofibrils/*immunology",
          "Phosphorylation"
     ],
     "RF": "22",
     "EDAT": "1989/01/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann Med. 1989;21(2):113-6.",
     "term": "hippocampus"
}