{
     "PMID": "24753743",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20140422",
     "LR": "20170220",
     "IS": "1940-5901 (Print) 1940-5901 (Linking)",
     "VI": "7",
     "IP": "3",
     "DP": "2014",
     "TI": "An MRI study of age-related changes in the dimensions related temporal lobe.",
     "PG": "515-22",
     "AB": "The aim of this study was to determine the effect age-related changes on the MRI-based parameters related to several measurement of temporal lobe in the lifespan of adult persons. MRI scans of head (n=236) were reviewed retrospectively to identify abnormalities of temporal lobe, third ventricle, and temporal horn of lateral ventricle. Patients were divided into 3 study groups according to their age. Using axial and coronal views of the cerebral hemispheres, interuncal distance, thickness of temporal lobe, Evans' ratio, and the width of third ventricle, height of hippocampus, width of choroid fissure, and width of the temporal horn were measured. The mean age of study group was 44.2+/-17.7 (18 to 86). The gender ratio (F/M) of study group was 129/107. There is mild-moderate significant correlation between age and Evans' ratio (r=0.35, p<0.05). There is mild significant correlation between age and interuncal distances (r=0.24, p<0.05). There was no correlation between age and third ventricle widths, temporal lobe widths, and temporal horn widths of left and right sides of brain (p>0.05). A mild and significant correlation was present between these variables (r=0.14 and r=0.17, respectively; p<0.05). There was a mild and significant correlation between these variables. (r=-0.14 and r=-0.19, respectively; p<0.05). Although several parameters including our measurements were developed for the assessment of size and structure of temporal lobe. It is not ease to determine MRI-based markers for the prediction, diagnosis, and follow-up of mild cognitive impairment and Alzheimer's disease in the elderly.",
     "FAU": [
          "Salk, Ismail",
          "Atalar, Mehmet Haydar",
          "Sezer, Ferhat",
          "Egilmez, Hulusi",
          "Cetin, Ali",
          "Arslan, Mubeccel"
     ],
     "AU": [
          "Salk I",
          "Atalar MH",
          "Sezer F",
          "Egilmez H",
          "Cetin A",
          "Arslan M"
     ],
     "AD": "Department of Radiology, Cumhuriyet University Faculty of Medicine 58140 Sivas, Turkey. Department of Radiology, Cumhuriyet University Faculty of Medicine 58140 Sivas, Turkey. Department of Radiology, Cumhuriyet University Faculty of Medicine 58140 Sivas, Turkey. Department of Radiology, Cumhuriyet University Faculty of Medicine 58140 Sivas, Turkey. Department of Obstetrics and Gynecology, Cumhuriyet University Faculty of Medicine 58140 Sivas, Turkey. Department of Radiology, Cumhuriyet University Faculty of Medicine 58140 Sivas, Turkey.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20140315",
     "PL": "United States",
     "TA": "Int J Clin Exp Med",
     "JT": "International journal of clinical and experimental medicine",
     "JID": "101471010",
     "PMC": "PMC3992388",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "MRI",
          "age-related changes",
          "temporal lobe"
     ],
     "EDAT": "2014/04/23 06:00",
     "MHDA": "2014/04/23 06:01",
     "CRDT": [
          "2014/04/23 06:00"
     ],
     "PHST": [
          "2014/01/08 00:00 [received]",
          "2014/02/11 00:00 [accepted]",
          "2014/04/23 06:00 [entrez]",
          "2014/04/23 06:00 [pubmed]",
          "2014/04/23 06:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "Int J Clin Exp Med. 2014 Mar 15;7(3):515-22. eCollection 2014.",
     "term": "hippocampus"
}