{
     "PMID": "2475759",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890929",
     "LR": "20141120",
     "IS": "0026-895X (Print) 0026-895X (Linking)",
     "VI": "36",
     "IP": "2",
     "DP": "1989 Aug",
     "TI": "Glycine regulation of the N-methyl-D-aspartate receptor-gated ion channel in hippocampal membranes.",
     "PG": "273-9",
     "AB": "The N-methyl-D-aspartate receptor-gated ion channel (NMDA channel) is regulated by glycine. To examine the interaction of glycine and NMDA receptor ligands on NMDA channel function, we used a biochemical marker of channel opening, [3H]N-(1-[thienyl]cyclohexyl)piperidine (TCP). We quantified [3H]glycine,L-[3H]glutamate, and TCP binding in an identical membrane preparation. This allowed direct comparison of NMDA and glycine receptor occupancy and channel activation. Glycine increased the association and dissociation rates of NMDA-dependent TCP binding to hippocampal membranes, without altering the Kd or Bmax for TCP binding. Structurally similar amino acids mimicked the action of glycine, with D-isomers being more potent than L-isomers. The potency of glycine in regulating TCP binding matched that for displacing [3H]glycine. Glycine stimulation of TCP binding required the presence of NMDA agonists and was inhibited by the NMDA antagonist D-2-amino-5-phosphonovaleric acid. Glycine stimulation of NMDA-dependent TCP binding was not associated with an increase in agonist binding to the NMDA receptor. Likewise, NMDA stimulation of glycine-dependent TCP binding was not associated with an increase in the binding of glycine to the glycine receptor. These findings permit the following conclusions: 1) glycine stimulates TCP binding solely by increasing the access of TCP to its site in the NMDA channel; 2) TCP binding can be used to quantify glycine regulation of the NMDA channel; 3) a stereospecific glycine receptor, as part of the NMDA receptor-channel complex, regulates NMDA-evoked channel opening by a mechanism not involving increased agonist binding to the NMDA receptor. Thus, it appears that the mechanism of glycine and NMDA receptor regulation of the NMDA channel is analogous to that of a two-key lock; both receptors, by independent and mutually required mechanisms, alter channel conformation to allow ion passage.",
     "FAU": [
          "Bonhaus, D W",
          "Yeh, G C",
          "Skaryak, L",
          "McNamara, J O"
     ],
     "AU": [
          "Bonhaus DW",
          "Yeh GC",
          "Skaryak L",
          "McNamara JO"
     ],
     "AD": "Department of Medicine (Neurology), Duke University Medical Center, Durham, North Carolina.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 17771/NS/NINDS NIH HHS/United States",
          "NS 24448/NS/NINDS NIH HHS/United States",
          "NS 27311/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Mol Pharmacol",
     "JT": "Molecular pharmacology",
     "JID": "0035623",
     "RN": [
          "0 (Glutamates)",
          "0 (Ion Channels)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (Receptors, Neurotransmitter)",
          "30KYC7MIAI (Aspartic Acid)",
          "6384-92-5 (N-Methylaspartate)",
          "8BQ45Q6VCL (tenocyclidine)",
          "J1DOI7UV76 (Phencyclidine)",
          "TE7660XO1C (Glycine)"
     ],
     "SB": "IM",
     "MH": [
          "Allosteric Regulation",
          "Animals",
          "Aspartic Acid/analogs & derivatives/metabolism",
          "Cell Membrane/physiology",
          "Glutamates/metabolism",
          "Glycine/analogs & derivatives/*physiology",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Ion Channels/*physiology",
          "Kinetics",
          "Male",
          "N-Methylaspartate",
          "Phencyclidine/analogs & derivatives/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, N-Methyl-D-Aspartate",
          "Receptors, Neurotransmitter/*physiology"
     ],
     "EDAT": "1989/08/01 00:00",
     "MHDA": "1989/08/01 00:01",
     "CRDT": [
          "1989/08/01 00:00"
     ],
     "PHST": [
          "1989/08/01 00:00 [pubmed]",
          "1989/08/01 00:01 [medline]",
          "1989/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Pharmacol. 1989 Aug;36(2):273-9.",
     "term": "hippocampus"
}