{
     "PMID": "2477511",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891114",
     "LR": "20141120",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "9",
     "IP": "10",
     "DP": "1989 Oct",
     "TI": "GABA-activated Cl- channels in astrocytes of hippocampal slices.",
     "PG": "3577-83",
     "AB": "We used kainic acid-lesioned hippocampal slices to examine glial responses to the inhibitory neurotransmitter GABA in a neuron-free environment. Slices were prepared from rats which received intracerebroventricular injections of kainic acid 1 month prior to experiments. Astrocytes (membrane potential averaged 81.4 +/- 5.5 mV; n = 46; mean +/- SD) were impaled in the CA3 region of the slice, which was completely depleted of neurons. GABA (1 mM) application by bath perfusion depolarized membrane potential from 1 to 5 mV. The GABA-induced depolarization was not affected by a tetrodotoxin (1 microM)/high-Mg2+/low-Ca2+ solution. Changing the Cl- equilibrium potential by reducing extracellular Cl- greatly increased the GABA-induced depolarization. Muscimol mimicked the GABA response, while picrotoxin (0.1 mM), an antagonist of the GABA-activated Cl- channel, resulted in a 60% blockade. The barbiturate, pentobarbital (0.1 mM), and the benzodiazepine agonist, flunitrazepam (1 mM), enhanced the depolarization by 60 and 40%, respectively. A blocker of glial GABA uptake, beta-alanine (1 mM), did not affect the GABA-induced membrane depolarization, indicating that the depolarization is not caused by electrogenic uptake of the amino acid. The pharmacological properties of the GABA response of astrocytes from the hippocampal slice is similar to that previously described for cultured astrocytes from rat cerebral hemispheres. Our data suggest that GABA receptors, which are coupled to Cl- channels, are also expressed by astrocytes in an intact tissue.",
     "FAU": [
          "MacVicar, B A",
          "Tse, F W",
          "Crichton, S A",
          "Kettenmann, H"
     ],
     "AU": [
          "MacVicar BA",
          "Tse FW",
          "Crichton SA",
          "Kettenmann H"
     ],
     "AD": "Department of Medical Physiology, University of Calgary, Alberta, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Chloride Channels)",
          "0 (Chlorides)",
          "0 (Ion Channels)",
          "0 (Membrane Proteins)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/*metabolism/physiology",
          "Cells, Cultured",
          "Chloride Channels",
          "Chlorides/metabolism",
          "Electrophysiology",
          "Hippocampus/cytology/*metabolism/physiology",
          "In Vitro Techniques",
          "Ion Channels/physiology",
          "Male",
          "Membrane Proteins/metabolism/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "gamma-Aminobutyric Acid/*pharmacology"
     ],
     "EDAT": "1989/10/01 00:00",
     "MHDA": "1989/10/01 00:01",
     "CRDT": [
          "1989/10/01 00:00"
     ],
     "PHST": [
          "1989/10/01 00:00 [pubmed]",
          "1989/10/01 00:01 [medline]",
          "1989/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1989 Oct;9(10):3577-83.",
     "term": "hippocampus"
}