{
     "PMID": "2477649",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891031",
     "LR": "20031114",
     "IS": "0165-0270 (Print) 0165-0270 (Linking)",
     "VI": "29",
     "IP": "3",
     "DP": "1989 Sep",
     "TI": "Combining retrograde tracing, intracellular injection, anterograde degeneration and electron microscopy to reveal synaptic links.",
     "PG": "241-50",
     "AB": "Synaptic circuitry was investigated by combining retrograde tracing, intracellular staining, anterograde degeneration and electron microscopy in the same piece of tissue. This methodological procedure was successfully applied to disentangle a disynaptic neuronal chain, which originated in the olfactory bulb, was synaptically relayed in the entorhinal cortex and terminated in the ipsilateral hippocampus. Presumed entorhinal relay cells were retrogradely labelled from their hippocampal termination site by means of a fluorescent tracer. Subsequently, the marked projection neurones were intracellularly injected with Lucifer yellow in fixed slice preparations. Following a simple photo-conversion procedure, dye filled cells were processed for electron microscopy. The origin of presynaptic afferents to identified relay cells was revealed ultrastructurally after lesion induced anterograde degeneration of olfactory mitral cell axons. Due to its reliability, technical simplicity and a high degree of selectivity the new approach is considered an appropriate tool for unravelling neuronal networks.",
     "FAU": [
          "Buhl, E H",
          "Schwerdtfeger, W K",
          "Germroth, P",
          "Singer, W"
     ],
     "AU": [
          "Buhl EH",
          "Schwerdtfeger WK",
          "Germroth P",
          "Singer W"
     ],
     "AD": "Max-Planck-Institut fur Hirnforschung, Frankfurt, F.R.G.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "J Neurosci Methods",
     "JT": "Journal of neuroscience methods",
     "JID": "7905558",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Axonal Transport",
          "Cerebral Cortex/ultrastructure",
          "Hippocampus/ultrastructure",
          "Microscopy, Electron",
          "*Nerve Degeneration",
          "Neural Pathways/*ultrastructure",
          "Neurons/ultrastructure",
          "Olfactory Bulb/ultrastructure",
          "Rats",
          "Staining and Labeling",
          "Synapses/*ultrastructure"
     ],
     "EDAT": "1989/09/01 00:00",
     "MHDA": "1989/09/01 00:01",
     "CRDT": [
          "1989/09/01 00:00"
     ],
     "PHST": [
          "1989/09/01 00:00 [pubmed]",
          "1989/09/01 00:01 [medline]",
          "1989/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci Methods. 1989 Sep;29(3):241-50.",
     "term": "hippocampus"
}