{
     "PMID": "24777400",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150516",
     "LR": "20161125",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "66",
     "IP": "2",
     "DP": "2014 Apr 25",
     "TI": "[Localization and expression pattern of MDM2 in axon initial segments of neuron in rodent brain].",
     "PG": "107-17",
     "AB": "To investigate the murine double minute 2 (MDM2) localization and expression pattern in brain, immunohistochemistry, immunofluorescent staining and immunoblotting methods were used to analyze it in brains of Kunming mice during postnatal development, in brains of adult SD rats and in primarily cultured neurons. The distribution of MDM2 and markers of axon initial segment (AIS) was analyzed by double immunolabeling. In addition, Nutlin-3, a MDM2 antagonist, was injected into hippocampus to analyze the effect on the distribution of MDM2 and AIS protein Nav1.6 in AIS. The results showed that the dynamic expression patterns of MDM2 protein in cerebral cortex and hippocampus of Kunming mice after birth were different. However, it was similar that MDM2 was gradually enriched to AIS during postnatal development, especially after postnatal day 7. The MDM2 in AIS was also observed in different brain regions of adult SD rat brain and in primarily cultured neurons, where MDM2 was colocalized with AIS markers such as AnkG and Nav1.6. In addition, hippocampal injection of Nutlin-3 could induce the loss of the characteristic distribution of MDM2 in AIS. Moreover, Nutlin-3 not only caused a decrease of Nav1.6 distributing in AIS, but also disrupted the polarized distribution of MAP2 in neurons. These results indicate that MDM2 can be enriched at the AIS of adult rodent brain, which might play a role in regulation of the maintenance of AIS function and neuronal polarity.",
     "FAU": [
          "Zhao, Hong",
          "Wang, Dan-Dan",
          "Xu, Yu-Xia",
          "Zhu, Cui-Qing"
     ],
     "AU": [
          "Zhao H",
          "Wang DD",
          "Xu YX",
          "Zhu CQ"
     ],
     "AD": "State Key Laboratory of Medical Neurobiology and Department of Neurobiology, Shanghai Medical College of Fudan University, Shanghai 200032, China. cqzhu@shmu.edu.cn.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (Imidazoles)",
          "0 (NAV1.6 Voltage-Gated Sodium Channel)",
          "0 (Piperazines)",
          "0 (Scn8a protein, mouse)",
          "53IA0V845C (nutlin 3)",
          "EC 2.3.2.27 (Mdm2 protein, mouse)",
          "EC 2.3.2.27 (Mdm2 protein, rat)",
          "EC 2.3.2.27 (Proto-Oncogene Proteins c-mdm2)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/*metabolism",
          "Cerebral Cortex/*metabolism",
          "Hippocampus/*metabolism",
          "Imidazoles/pharmacology",
          "Mice",
          "NAV1.6 Voltage-Gated Sodium Channel/metabolism",
          "Neurons/*metabolism",
          "Piperazines/pharmacology",
          "Proto-Oncogene Proteins c-mdm2/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2014/04/30 06:00",
     "MHDA": "2015/05/20 06:00",
     "CRDT": [
          "2014/04/30 06:00"
     ],
     "PHST": [
          "2014/04/30 06:00 [entrez]",
          "2014/04/30 06:00 [pubmed]",
          "2015/05/20 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2014 Apr 25;66(2):107-17.",
     "term": "hippocampus"
}