{
     "PMID": "24777399",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150516",
     "LR": "20140429",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "66",
     "IP": "2",
     "DP": "2014 Apr 25",
     "TI": "[Amyloid beta protein suppresses hippocampal theta rhythm and induces behavioral disinhibition and spatial memory deficit in rats].",
     "PG": "97-106",
     "AB": "Hippocampal neuronal network oscillation is closely related to the memory, anxiety and behavioral inhibition of mammalian. The cognitive decline and behavioral disinhibition in the patients with Alzheimer's disease (AD) may be relevant to amyloid beta protein (Abeta)-induced impairment in hippocampal neuronal cooperative activity. However, it is not well known whether intrahippocampal injection of Abeta could induce behavioral disinhibition and neuronal network disorder, as well as cognition decline in animals. In the present study, we observed the effects of intracerebral injection of Abeta(1-42) on the spatial memory and behavioral inhibition of rats by using Morris water maze and elevated plus-maze tests. Further, we analyzed hippocampal theta rhythm by recording hippocampal local field potential. The results showed that: (1) bilateral hippocampal injection of Abeta(1-42) reduced the anxious behavior of rats, with a significant behavioral disinhibition in the elevated plus-maze test, representing as an increase in the mean entering times and mean residence time in the open arm; (2) Abeta(1-42) injection resulted in a significant impairment of spatial memory in rats, with significantly increased mean escape latencies in hidden platform test; (3) Abeta(1-42) disrupted the induction of theta rhythm induced by tail pinch, with a significant reduction in the peak power, not the peak power frequency of the theta rhythm. These experimental results indicate that intrahippocampal injection of Abeta(1-42) can induce behavioral disinhibition and theta rhythm suppression, as well as spatial memory impairment in rats, which suggests that the cognition deficits and behavior impairments in AD are probably associated with the Abeta-induced disruption of hippocampal theta rhythm and consequent down-regulation of synaptic plasticity.",
     "FAU": [
          "Yue, Xing-Hua",
          "Liu, Xiao-Jie",
          "Wu, Mei-Na",
          "Chen, Jin-Yuan",
          "Qi, Jin-Shun"
     ],
     "AU": [
          "Yue XH",
          "Liu XJ",
          "Wu MN",
          "Chen JY",
          "Qi JS"
     ],
     "AD": "Department of Physiology, Key Laboratory for Cellular Physiology of Ministry of Education; Functional Center of Medical Experiment, Shanxi Medical University, Taiyuan 030001, China. jinshunqi@sohu.com.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Peptide Fragments)",
          "0 (amyloid beta-protein (1-42))"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid beta-Peptides/*adverse effects",
          "Animals",
          "Down-Regulation",
          "Hippocampus/*physiopathology",
          "Maze Learning",
          "Neuronal Plasticity",
          "Peptide Fragments/*adverse effects",
          "Rats",
          "*Spatial Memory",
          "*Theta Rhythm"
     ],
     "EDAT": "2014/04/30 06:00",
     "MHDA": "2015/05/20 06:00",
     "CRDT": [
          "2014/04/30 06:00"
     ],
     "PHST": [
          "2014/04/30 06:00 [entrez]",
          "2014/04/30 06:00 [pubmed]",
          "2015/05/20 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2014 Apr 25;66(2):97-106.",
     "term": "hippocampus"
}