{
     "PMID": "24796053",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140617",
     "LR": "20140506",
     "IS": "0255-2930 (Print) 0255-2930 (Linking)",
     "VI": "34",
     "IP": "2",
     "DP": "2014 Feb",
     "TI": "[Protective mechanism of acupuncture-moxibustion on hippocampal neuron mitochondria in rats with Alzheimer's disease].",
     "PG": "157-62",
     "AB": "OBJECTIVE: To observe effects of acupuncture and moxibustion on ultrastructure and silent information regulator 1 (SIR1) in hippocampal neuron mitochondria in rats with Alzheimer's disease (AD) in order to explore its possible effective mechanism during the process of protecting mitochondria. METHODS: Eighty Wistar rats were randomly divided into a normal group, a sham operation group, a model group and an acupuncture group, 20 rats in each one. The AD model was established in the model group and acupuncture group with injection of Amyloid beta Protein Fragment1-14 (Abeta1-42) into the hippocampus. Acupuncture and moxibustion was applied at \"Baihui\" (GV 20) and \"Shenshu\" (BL 23) in the acupuncture group, once a day, seven days as a treatment course and totally two course were required. The rest groups were all fed with normal diet, without any treatment. The transmission electron microscopy, immunohistochemistry and immunoblotting technique were respectively adapted to measure ultrastructure and level of STR1 in hippocampal neuron mitochondria in AD rats. RESULTS: Compared with the model group, the ultrastructure in hippocampal neuron mitochondria in the acupuncture group was effectively improved. The average optical density of SIR1 in hippocampus was 0.21 +/- 0.10 and the gray value was 136.82 +/- 47.42 in the model group, which were obviously lower than 0.47 +/- 0.09 and 281.44 +/- 57.98 in the normal group (both P < 0.01). However, levels of SIR1 in the acupuncture group, they were 0.32 +/- 0.11 and 199.52 +/- 58.12, which were significantly increased compared with those in the model group (both P < 0.05). CONCLUSION: The reinforcing-kidney and regulating-Governor Vessel method of acupuncture and moxibustion for AD could improve ultrastructure of mitochondria and increase levels of SIR1 to achieve the aim of recovering injury of mitochondria and protecting function of mitochondria.",
     "FAU": [
          "Sun, Guo-Jie",
          "Luo, Lei",
          "Du, Yan-Jun",
          "Kong, Li-Hong"
     ],
     "AU": [
          "Sun GJ",
          "Luo L",
          "Du YJ",
          "Kong LH"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhen Jiu",
     "JT": "Zhongguo zhen jiu = Chinese acupuncture & moxibustion",
     "JID": "8600658",
     "RN": [
          "0 (Amyloid beta-Peptides)"
     ],
     "SB": "IM",
     "MH": [
          "*Acupuncture Therapy",
          "Alzheimer Disease/metabolism/prevention & control/*therapy",
          "Amyloid beta-Peptides/metabolism",
          "Animals",
          "Hippocampus/*cytology/metabolism",
          "Humans",
          "Male",
          "Mitochondria/*metabolism",
          "*Moxibustion",
          "Neurons/cytology/*metabolism",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2014/05/07 06:00",
     "MHDA": "2014/06/18 06:00",
     "CRDT": [
          "2014/05/07 06:00"
     ],
     "PHST": [
          "2014/05/07 06:00 [entrez]",
          "2014/05/07 06:00 [pubmed]",
          "2014/06/18 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhen Jiu. 2014 Feb;34(2):157-62.",
     "term": "hippocampus"
}