{
     "PMID": "2480195",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900116",
     "LR": "20161020",
     "IS": "1000-0607 (Print) 1000-0607 (Linking)",
     "VI": "14",
     "IP": "3",
     "DP": "1989",
     "TI": "[Relationship between the content of central substance P and the analgesic effect of electroacupuncture in rats].",
     "PG": "370-4",
     "AB": "Substance P(SP) immunoreactivity in the rat brain and spinal cord were measured by radioimmunoassay and studied to correlate with the analgesic effect induced by electroacupuncture (EA). The results showed following: (1) There was a significant elevation in SP levels sn the hippocampus, hypothalamus and striatum after 30 min of EA. There was a markedly fall in the spinal cord. Statistical analysis revealed a positive correlation between the EA effect and the SP content in hypothalamus, striatum and statistical analysis revealed a correlation. In the spinal cord. (p less than 0.01), while the SP content in the hippocampus exhibited a similar degree of elevation in non responsive and good responsive animals to EA stimulation. (2) SP levels in the hippocampus, hypothalamus and striatum were increased by electroacupuncture stimulation (3v). The frequency of 1.5Hz was no obvious difference as compared with 100Hz in the effects on brain SP content. (3) SP content in the spinal cord decreased only using electroacupuncture stimulations of combination of higher intensity (3v) and higher frequency (100 Hz). (4) This effect could be blocked by the naloxone (i.p) and LSD (icv), but icv injection of Met-enkephalin antibodies had no affects on them.",
     "FAU": [
          "Li, H L",
          "Li, X C",
          "Ruan, H Z",
          "Liu, Z Z"
     ],
     "AU": [
          "Li HL",
          "Li XC",
          "Ruan HZ",
          "Liu ZZ"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhen Ci Yan Jiu",
     "JT": "Zhen ci yan jiu = Acupuncture research",
     "JID": "8507710",
     "RN": [
          "33507-63-0 (Substance P)",
          "36B82AMQ7N (Naloxone)"
     ],
     "SB": "IM",
     "MH": [
          "*Acupuncture Analgesia",
          "Animals",
          "Brain/*metabolism",
          "*Electroacupuncture",
          "Female",
          "Male",
          "Naloxone/pharmacology",
          "Rats",
          "Spinal Cord/metabolism",
          "Substance P/*metabolism"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhen Ci Yan Jiu. 1989;14(3):370-4.",
     "term": "hippocampus"
}