{
     "PMID": "2481224",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900208",
     "LR": "20170825",
     "IS": "0885-7490 (Print) 0885-7490 (Linking)",
     "VI": "4",
     "IP": "4",
     "DP": "1989 Dec",
     "TI": "Determination of RNA content in postischemic gerbil brain by in situ hybridization.",
     "PG": "239-51",
     "AB": "Brief periods of cerebral ischemia result in prolonged inhibition of protein synthesis. In CA1 sector of hippocampus inhibition is irreversible, leading to delayed death of pyramidal neurons. In order to study the possible role of gene transcription in this process, expression of four individual RNAs was investigated in the gerbil brain after 5 min of global cerebral ischemia by in situ hybridization with the following nucleic acid probes: plasmid pMr100 (ribosomal RNA sequences), plasma pAG82 (cytochrome c oxidase sequences), plasmid p629 (amyloid A4 precursor protein of Alzheimer's disease, pre-A4 protein), and plasmid pHF beta A-1 (beta-actin sequences). Cytochrome c oxidase mRNA and ribosomal RNA did not show any changes in expression up to 48 hr after ischemia. After longer recirculation times they gradually declined in the CA1 sector of hippocampus in parallel with the morphological manifestation of delayed neuronal death. The pre-A4 mRNA transiently decreased after 8 hr of recirculation of the CA1 sector but then recovered before it finally disappeared in parallel with delayed neuronal death. The beta-actin mRNA transiently appeared to increase after 8 hr of recirculation in the stratum radiatum of hippocampus but then also declined and disappeared when CA1 neurons began to disintegrate. The possible significance of these changes in the pathogenesis of ischemic neuronal damage is discussed.",
     "FAU": [
          "Xie, Y X",
          "Herget, T",
          "Hallmayer, J",
          "Starzinski-Powitz, A",
          "Hossmann, K A"
     ],
     "AU": [
          "Xie YX",
          "Herget T",
          "Hallmayer J",
          "Starzinski-Powitz A",
          "Hossmann KA"
     ],
     "AD": "Max-Planck-Institut fur Neurologische Forschung, Abteilung fur Experimentelle Neurologie, Cologne, F.R.G.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Metab Brain Dis",
     "JT": "Metabolic brain disease",
     "JID": "8610370",
     "RN": [
          "0 (Actins)",
          "0 (Amyloid)",
          "0 (Amyloid beta-Protein Precursor)",
          "0 (DNA Probes)",
          "0 (Protein Precursors)",
          "0 (RNA, Messenger)",
          "0 (RNA, Ribosomal)",
          "63231-63-0 (RNA)",
          "EC 1.9.3.1 (Electron Transport Complex IV)"
     ],
     "SB": "IM",
     "MH": [
          "Actins/genetics",
          "Amyloid/genetics",
          "Amyloid beta-Protein Precursor",
          "Animals",
          "Brain/*metabolism",
          "DNA Probes",
          "Electron Transport Complex IV/genetics",
          "Gene Expression",
          "Gerbillinae",
          "Ischemic Attack, Transient/*metabolism",
          "Kinetics",
          "*Nucleic Acid Hybridization",
          "Plasmids",
          "Protein Precursors/genetics",
          "RNA/genetics/*metabolism",
          "RNA, Messenger/biosynthesis",
          "RNA, Ribosomal/genetics",
          "Tissue Distribution"
     ],
     "EDAT": "1989/12/01 00:00",
     "MHDA": "1989/12/01 00:01",
     "CRDT": [
          "1989/12/01 00:00"
     ],
     "PHST": [
          "1989/12/01 00:00 [pubmed]",
          "1989/12/01 00:01 [medline]",
          "1989/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Metab Brain Dis. 1989 Dec;4(4):239-51.",
     "term": "hippocampus"
}