{
     "PMID": "24818498",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140617",
     "LR": "20161020",
     "IS": "1000-0607 (Print) 1000-0607 (Linking)",
     "VI": "39",
     "IP": "2",
     "DP": "2014 Apr",
     "TI": "[Effect of electroacupuncture intervention on learning-memory ability and injured hippocampal neurons in depression rats].",
     "PG": "136-41",
     "AB": "OBJECTIVE: To observe the effect of electroacupuncture (EA) stimulation of \"Baihui\" (GV 20)-\"Yintang\" (EX-HN 3) on changes of learning-memory ability and hippocampal neuron structure in chronic stress-stimulation induced depression rats. METHODS: Forty-eight SD rats were randomly divided into normal, model, EA and medication (Fluoxetine) groups, with 12 rats in each group. The depression model was established by chronic unpredictable mild stress stimulation (swimming in 4 degrees C water, fasting, water deprivation, reversed day and night, etc). Treatment was applied to \"Baihui\" (GV 20) and \"Yintang\" (EX-HN 3) for 20 min, once every day for 21 days. For rats of the medication group, Fluoxetine (3.3 mg/kg) was given by gavage (p.o.), once daily for 21 days. The learning-memory ability was detected by Morris water maze tests. The pathological and ultrastructural changes of the hippocampal tissue and neurons were assessed by H.E. staining, light microscope and transmission electron microscopy, respectively. RESULTS: Compared to the normal group, the rats' body weight on day 14 and day 21 after modeling was significantly decreased in the model group (P < 0.01), the escape latency and total swimming distance in the 4 quadrants on day 10 and 21 were significantly increased in the model group (P < 0.01). In comparison with the model group, the body weight on day 14 and 21 were significantly increased (P < 0.05), and the escape latency and total swimming distance levels were significantly decreased in the EA group (P < 0.01), suggesting an improvement of learning-memory ability. Observations of light microscope and transmission electron microscope showed that modeling induced pathological changes such as reduction in hippocampal cell layers, vague and broken cellular membrane, and ultrastructural changes of hippocampal neurons including swelling and reduction of mitochondria and mitochondrial crests were relived after EA and Fluoxetine treatment. CONCLUSION: EA intervention can improve the learning-memory ability and relieving impairment of hippocampal neurons in depression rats, which may be one of its mechanisms underlying bettering depression.",
     "FAU": [
          "Bao, Wu-Ye",
          "Jiao, Shuang",
          "Lu, Jun",
          "Tu, Ya",
          "Song, Ying-Zhou",
          "Wu, Qian",
          "A, Ying-Ge"
     ],
     "AU": [
          "Bao WY",
          "Jiao S",
          "Lu J",
          "Tu Y",
          "Song YZ",
          "Wu Q",
          "A YG"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhen Ci Yan Jiu",
     "JT": "Zhen ci yan jiu = Acupuncture research",
     "JID": "8507710",
     "SB": "IM",
     "MH": [
          "Animals",
          "Depression/psychology/*therapy",
          "*Electroacupuncture",
          "Hippocampus/*cytology",
          "Humans",
          "*Learning",
          "Male",
          "Maze Learning",
          "*Memory",
          "Neurons/cytology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2014/05/14 06:00",
     "MHDA": "2014/06/18 06:00",
     "CRDT": [
          "2014/05/14 06:00"
     ],
     "PHST": [
          "2014/05/14 06:00 [entrez]",
          "2014/05/14 06:00 [pubmed]",
          "2014/06/18 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhen Ci Yan Jiu. 2014 Apr;39(2):136-41.",
     "term": "hippocampus"
}