{
     "PMID": "24818496",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140617",
     "LR": "20161020",
     "IS": "1000-0607 (Print) 1000-0607 (Linking)",
     "VI": "39",
     "IP": "2",
     "DP": "2014 Apr",
     "TI": "[Effect of electroacupuncture stimulation of \"Ganshu\" (BL 18) on locomotor, gastric mucosal and hypothalamic SP immunoactivity and hippocampal 5-HT content in rats with depression and gastric ulcer].",
     "PG": "124-9",
     "AB": "OBJECTIVE: To observe the effect of electroacupuncture (EA) stimulation of \"Ganshu\" (BL18) on expression of substance P (SP) in the gastric mucosa and hypothalamus tissues and hippocampal 5-hydroxytryptamine (5-HT) content in rats with depression + gastric ulcer, so as to explore its mechanism underlying improvement of depressive gastric ulcer. METHODS: A total of 60 SD rats were equally randomized into normal, model, EA-BL18 and non-acupoint groups. The depression + gastric ulcer model was established by chronic unpredictable mild stress (CUMS) paradigm for 21 days in accordance with Willner and colleagues' methods (1987), and injection of 90% glacial acetic acid (0.01 mL) into the sub-serous layer near the gastric antrum under anesthesia on day 10 after starting CUMS. Following modeling, EA (4 Hz/15 Hz, 2 V) was applied to bilateral \"Ganshu\" (BL 18) for 20 min, once daily for 2 weeks, with one day's interval between two weeks. The non-acupoint was located about 2.5 cm lateral to the umbilicus and stimulated by EA similar to EA-BL18. The rats' locomotor ability was assessed by open field tests (crossing and rearing numbers). The gastric ulcer index was calculated according to Guth's method, and hypothalamic and gastric antrum SP immunoactivity was determined by immunohistochemistry and hippocampal 5-HT content was detected by ELISA. RESULTS: After modeling, compared to the normal group, both crossing number and rearing number of open field tests on day 21 and 34 were significantly decreased in the model group (P < 0.01), while compared to the model group, both crossing and rearing numbers on day 34 were considerably increased in the EA-BL18 group (P < 0.01) rather than in the non-acupoint group (P > 0.05). Following modeling, the gastric ulcer index, SP expression levels in the gastric antrum and hypothalamus tissue were obviously increased in the model group (P < 0.01), and notably decreased in the EA-BL18 group (P < 0.01) but not in the non-acupoint group (P > 0.05). The hippocampal 5-HT content was remarkably lower in the model group than in the normal group, but obviously higher in the EA-BL18 group than in the model group (P < 0.01). No significant difference was found between the model and non-acupoint groups in the hippocampal 5-HT content (P > 0.05). CONCLUSION: EA of \"Ganshu\" (BL18) can promote locomotor and reduce gastric ulcer index in depression + gastric ulcer rats, which may be related to its effects in lowering gastric and hypothalamic SP immunoactivity and in raising hippocampal 5-HT content.",
     "FAU": [
          "Deng, Xue",
          "Ren, Lu",
          "Li, Jing",
          "Sun, Jian-Duan",
          "Fu, Shen-Kang",
          "Zhao, Shou-Zhang"
     ],
     "AU": [
          "Deng X",
          "Ren L",
          "Li J",
          "Sun JD",
          "Fu SK",
          "Zhao SZ"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhen Ci Yan Jiu",
     "JT": "Zhen ci yan jiu = Acupuncture research",
     "JID": "8507710",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "33507-63-0 (Substance P)"
     ],
     "SB": "IM",
     "MH": [
          "*Acupuncture Points",
          "Animals",
          "Depression/metabolism/*therapy",
          "Disease Models, Animal",
          "*Electroacupuncture",
          "Gastric Mucosa/*metabolism",
          "Hippocampus/*metabolism",
          "Humans",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Serotonin/*metabolism",
          "Stomach Ulcer/metabolism/*therapy",
          "Substance P/*metabolism"
     ],
     "EDAT": "2014/05/14 06:00",
     "MHDA": "2014/06/18 06:00",
     "CRDT": [
          "2014/05/14 06:00"
     ],
     "PHST": [
          "2014/05/14 06:00 [entrez]",
          "2014/05/14 06:00 [pubmed]",
          "2014/06/18 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhen Ci Yan Jiu. 2014 Apr;39(2):124-9.",
     "term": "hippocampus"
}