{
     "PMID": "2481428",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900129",
     "LR": "20131121",
     "IS": "0003-4983 (Print) 0003-4983 (Linking)",
     "VI": "83",
     "IP": "3",
     "DP": "1989 Jun",
     "TI": "Neurochemical measurements in the brains of mice infected with Trypanosoma brucei brucei (TREU 667).",
     "PG": "225-32",
     "AB": "Trypanosoma brucei brucei (TREU 667) infected mice were used as a model of African trypanosomiasis, a disease in which neuropsychiatric manifestations occur. To study the possible neurochemical basis of these abnormalities, we measured brain acetylcholine receptor numbers, activities of the cholinergic enzymes, choline acetyltransferase (CAT), and acetylcholinesterase (AChE), and regional concentrations of the monoamines, dopamine (DA), serotonin (5-HT), and norepinephrine (NE), and their acid metabolites, homovanillic acid (HVA), 3,4-dihydroxyphenylacetic acid (DOPAC), and 5-hydroxyindoleacetic acid (5-HIAA) in mice infected with T. b. brucei. There were no significant changes in CAT or AChE activities or acetylcholine receptor numbers at either 35 or 50 days post-infection (PI). At day 35 PI, the only significant finding was a decrease in 5-HIAA concentration in the brain stem, a change which did not persist to day 50 PI. At day 50 PI there were, however, significant increases in DA concentration in the brain stem and NE concentrations in the hippocampus, cerebellum, brain stem and striatum. To establish a chronic relapsing murine model, mice were treated with diminazene aceturate (Berenil) at day 60 PI and killed 60 days later (120 days PI). In these mice, 5-HT concentrations were significantly increased in the hypothalamus and decreased in the cortex. In addition, 5-HIAA concentrations were increased in the striatum and hypothalamus and HVA concentrations were increased in the striatum and hippocampus. Our data, taken together with that of others, suggests that there are alterations in the monoaminergic, but not in the cholinergic, neuronal system, in African trypanosomiasis. These data may form the basis for the neuropsychiatric abnormalities that are associated with this disease.",
     "FAU": [
          "Amole, B",
          "Sharpless, N",
          "Wittner, M",
          "Tanowitz, H B"
     ],
     "AU": [
          "Amole B",
          "Sharpless N",
          "Wittner M",
          "Tanowitz HB"
     ],
     "AD": "Faculty of Health Sciences, University Obafemi Awolowo, Ile-Ife, Nigeria.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AI-12770/AI/NIAID NIH HHS/United States",
          "HL 35882/HL/NHLBI NIH HHS/United States",
          "NS 09649/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Ann Trop Med Parasitol",
     "JT": "Annals of tropical medicine and parasitology",
     "JID": "2985178R",
     "RN": [
          "0 (Biogenic Monoamines)",
          "0 (Receptors, Cholinergic)",
          "333DO1RDJY (Serotonin)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/*analysis",
          "Animals",
          "Biogenic Monoamines/*analysis",
          "*Brain Chemistry",
          "Choline O-Acetyltransferase/analysis",
          "Disease Models, Animal",
          "Dopamine/analysis",
          "Female",
          "Hydroxyindoleacetic Acid/analysis",
          "Mice",
          "Mice, Inbred C57BL",
          "Norepinephrine/analysis",
          "Receptors, Cholinergic/*analysis",
          "Serotonin/analysis",
          "Trypanosoma brucei brucei",
          "Trypanosomiasis, African/*metabolism"
     ],
     "EDAT": "1989/06/01 00:00",
     "MHDA": "1989/06/01 00:01",
     "CRDT": [
          "1989/06/01 00:00"
     ],
     "PHST": [
          "1989/06/01 00:00 [pubmed]",
          "1989/06/01 00:01 [medline]",
          "1989/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann Trop Med Parasitol. 1989 Jun;83(3):225-32.",
     "term": "hippocampus"
}