{
     "PMID": "2482140",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900308",
     "LR": "20131121",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "50",
     "IP": "2",
     "DP": "1989 Dec 1",
     "TI": "Quantitative electron microscopic analysis of postnatal development of zinc-positive nerve endings in the rat amygdala using Timm's sulphide silver technique.",
     "PG": "197-203",
     "AB": "The distribution and quantitation of zinc during postnatal development of the rat amygdala were investigated by light and electron microscopy with Timm's sulphide silver method. The adult rat amygdala could be divided into basolateral, basomedial, central, cortical, intercalated, lateral and medial subnuclei on the basis of Timm's plus Toluidine blue staining. Only a very weakly positive Timm's reaction could be observed in newborns, and a positive reaction was seen on the 5th postnatal day. The reaction became stronger with development, and reached adult levels by the 30th postnatal day. Electron microscopically, we investigated the basolateral subnucleus of the amygdala. The electron-dense deposits of silver grains from the Timm's reaction were only seen in nerve fibers endings containing many small clear vesicles. The results are similar to those described for mossy fiber endings in the rat hippocampus and in boutons of other telencephalic structures. The number of deposits of silver grains increased with age, and reached that of the adult between the 20th and 30th postnatal days. A significant increase in the number of silver grains per micron 2 area of the Timm's-positive nerve terminals occurred between the 10th and 20th postnatal days. Based on the available literature, these findings suggest that zinc exists in nerve fiber endings in the rat amygdala and that the amount increases with postnatal age. The findings are consistent with an important role for zinc in synaptic transmission.",
     "FAU": [
          "Mizukawa, K",
          "Tseng, I M",
          "Otsuka, N"
     ],
     "AU": [
          "Mizukawa K",
          "Tseng IM",
          "Otsuka N"
     ],
     "AD": "Department of Anatomy, Okayama University Medical School, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Silver Compounds)",
          "3M4G523W1G (Silver)",
          "9ZB10YHC1C (silver sulfide)",
          "J41CSQ7QDS (Zinc)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Amygdala/growth & development/*metabolism/ultrastructure",
          "Animals",
          "Histocytochemistry",
          "Microscopy, Electron",
          "Nerve Endings/*metabolism/physiology/ultrastructure",
          "Rats",
          "Rats, Inbred Strains",
          "Silver",
          "*Silver Compounds",
          "Staining and Labeling",
          "Zinc/*metabolism"
     ],
     "EDAT": "1989/12/01 00:00",
     "MHDA": "1989/12/01 00:01",
     "CRDT": [
          "1989/12/01 00:00"
     ],
     "PHST": [
          "1989/12/01 00:00 [pubmed]",
          "1989/12/01 00:01 [medline]",
          "1989/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1989 Dec 1;50(2):197-203.",
     "term": "hippocampus"
}