{
     "PMID": "24824259",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150406",
     "LR": "20140514",
     "IS": "0366-6999 (Print) 0366-6999 (Linking)",
     "VI": "127",
     "IP": "10",
     "DP": "2014",
     "TI": "Effects of the aqueous extract of Schizandra chinensis fruit on ethanol withdrawal-induced anxiety in rats.",
     "PG": "1935-40",
     "AB": "BACKGROUND: We previously demonstrated that the aqueous extract of the Schizandra chinensis fruit (AESC) ameliorated Cd-induced depletion of monoamine neurotransmitters in the brain through antioxidant activity. In the present study, we investigated the effect of AESC on anxiety-like behavior and the levels of norepinephrine and 3-methoxy-4-hydroxy-phenylglycol (a metabolite of norepinephrine) in different brain regions during ethanol withdrawal in rats. METHODS: Male Sprague-Dawley rats were treated with 3 g/kg of ethanol (20%, w/v) or saline by daily intraperitoneal injection for 28 days followed by three days of withdrawal. During withdrawal, rats were given AESC (100 mg x kg(-1)x d(-1) or 300 mg x kg(-1)x d(-1), P.O.) once a day for three days. Thirty minutes after the final dose of AESC, the anxiogenic response was evaluated using an elevated plus maze, and the plasma corticosterone levels were examined by radioimmunoassay. Meanwhile, the concentrations of norepinephrine and 3-methoxy-4-hydroxy-phenylglycol in the hypothalamic paraventricular nucleus and hippocampus were also measured by high performance liquid chromatography. RESULTS: Rats undergoing ethanol withdrawal exhibited substantial anxiety-like behavior, which was characterized by both the decrease in time spent in the open arms of the elevated plus maze and the increased level of corticosterone secretion, which were greatly attenuated by doses of AESC in a dose-dependent manner. The high performance liquid chromatography analysis revealed that ethanol withdrawal significantly increased norepinephrine and 3-methoxy-4-hydroxy-phenylglycol levels in the hypothalamic paraventricular nucleus, while not significantly altering them in the hippocampus. Similar to the results from the elevated plus maze test, the AESC significantly inhibited the elevation of norepinephrine and its metabolite in the hypothalamic paraventricular nucleus in a dose-dependent manner. CONCLUSIONS: These results suggest that AESC attenuates anxiety-like behavior induced by ethanol withdrawal through modulation of the hypothalamic norepinephrine system in the brain.",
     "FAU": [
          "Wu, Yiyan",
          "Zhao, Zhenglin",
          "Yang, Yupeng",
          "Yang, Xudong",
          "Jang, Eun Young",
          "Schilaty, Nathan D",
          "Hedges, David M",
          "Kim, Sang Chan",
          "Cho, Il Je",
          "Zhao, Rongjie"
     ],
     "AU": [
          "Wu Y",
          "Zhao Z",
          "Yang Y",
          "Yang X",
          "Jang EY",
          "Schilaty ND",
          "Hedges DM",
          "Kim SC",
          "Cho IJ",
          "Zhao R"
     ],
     "AD": "Department of Pharmacology, Mudanjiang Medical University, Mudanjiang, Heilongjiang 157011, China. Department of Pharmacology, Mudanjiang Medical University, Mudanjiang, Heilongjiang 157011, China. Fourth Affiliated Hospital of Harbin Medical University, Harbin, Heilongjiang 150001, China. Department of Pharmacology, Mudanjiang Medical University, Mudanjiang, Heilongjiang 157011, China. Brigham Young University, Provo, Utah 84602, USA. Brigham Young University, Provo, Utah 84602, USA. Brigham Young University, Provo, Utah 84602, USA. Research Center for Biomedical Resource of Oriental Medicine, Daegu Haany University, Daegu 706-828, South Korea. Research Center for Biomedical Resource of Oriental Medicine, Daegu Haany University, Daegu 706-828, South Korea. Department of Pharmacology, Mudanjiang Medical University, Mudanjiang, Heilongjiang 157011, China. Email: zhao_rongjie@yahoo.com.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Chin Med J (Engl)",
     "JT": "Chinese medical journal",
     "JID": "7513795",
     "RN": [
          "0 (Plant Extracts)",
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anxiety/drug therapy/etiology",
          "Behavior, Animal/drug effects",
          "Ethanol/*adverse effects",
          "Fruit/*chemistry",
          "Male",
          "Plant Extracts/*therapeutic use",
          "Rats",
          "Rats, Sprague-Dawley",
          "Schisandra/*chemistry",
          "Substance Withdrawal Syndrome/*drug therapy"
     ],
     "EDAT": "2014/05/16 06:00",
     "MHDA": "2015/04/07 06:00",
     "CRDT": [
          "2014/05/15 06:00"
     ],
     "PHST": [
          "2014/05/15 06:00 [entrez]",
          "2014/05/16 06:00 [pubmed]",
          "2015/04/07 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Chin Med J (Engl). 2014;127(10):1935-40.",
     "term": "hippocampus"
}