{
     "PMID": "24847417",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20140521",
     "LR": "20170220",
     "IS": "2008-3866 (Print) 2008-3866 (Linking)",
     "VI": "17",
     "IP": "3",
     "DP": "2014 Mar",
     "TI": "Prenatal morphine exposure reduces pyramidal neurons in CA1, CA2 and CA3 subfields of mice hippocampus.",
     "PG": "155-61",
     "AB": "OBJECTIVE(S): This study was carried out to evaluate the effect of maternal morphine exposure during gestational and lactation period on pyramidal neurons of hippocampus in 18 and 32 day mice offspring. MATERIALS AND METHODS: Thirty female mice were randomly allocated into cases and controls. In case group, animals received morphine sulfate 10 mg/kg.body weight intraperitoneally during 7 days before mating, gestational period (GD 0-21), 18 and 32 days after delivery in the experimental groups. The control animals received an equivalent volume of normal saline. Cerebrum of six offsprings in each group was removed and stained with cresyl violet and a monoclonal antibody NeuN for immunohistochemical detection of surviving pyramidal neurons. Quantitative computer-assisted morphometric study was done on hippocampus. RESULTS: The number of pyramidal neurons in CA1, CA2 and CA3 in treated groups was significantly reduced in postnatal day 18 and 32 (P18, P32) compared to control groups (P<0.05). The mean thickness of the stratum pyramidal layer was decreased in the treated groups in comparison with controls (P<0.05), whereas the mean thickness of the stratum oriens, stratum radiatum and stratum lacunosum-moleculare in CA1 field and stratum oriens, stratum lucidum, stratum radiatum and stratum lacunosum-moleculare in CA3 were significantly increased in morphine treated group in comparison with controls (P<0.05). CONCLUSION: Morphine administration before and during pregnancy and during lactation period causes pyramidal neurons loss in 18 and 32 days old infant mice.",
     "FAU": [
          "Ghafari, Soraya",
          "Golalipour, Mohammad Jafar"
     ],
     "AU": [
          "Ghafari S",
          "Golalipour MJ"
     ],
     "AD": "Department of Anatomical Sciences, Golestan University of Medical Sciences, Gorgan, Iran. Gorgan Congenital Malformations Research Center, Department of Anatomical Sciences, Golestan University of Medical Sciences, Gorgan, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Iran J Basic Med Sci",
     "JT": "Iranian journal of basic medical sciences",
     "JID": "101517966",
     "PMC": "PMC4016685",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "CA1",
          "CA2",
          "CA3",
          "Hippocampus",
          "Morphine sulfate",
          "Mouse",
          "Pyramidal cells"
     ],
     "EDAT": "2014/05/23 06:00",
     "MHDA": "2014/05/23 06:01",
     "CRDT": [
          "2014/05/22 06:00"
     ],
     "PHST": [
          "2013/04/26 00:00 [received]",
          "2013/10/16 00:00 [accepted]",
          "2014/05/22 06:00 [entrez]",
          "2014/05/23 06:00 [pubmed]",
          "2014/05/23 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Iran J Basic Med Sci. 2014 Mar;17(3):155-61.",
     "term": "hippocampus"
}