{
     "PMID": "24847420",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20140521",
     "LR": "20170220",
     "IS": "2008-3866 (Print) 2008-3866 (Linking)",
     "VI": "17",
     "IP": "3",
     "DP": "2014 Mar",
     "TI": "CB1 cannabinoid receptors are involved in neuroleptic-induced enhancement of brain neurotensin.",
     "PG": "181-8",
     "AB": "UNLABELLED: Objective(s ): Targeting the neuropeptide systems has been shown to be useful for the development of more effective antipsychotic drugs. Neurotensin, an endogenous neuropeptide, appears to be involved in the mechanism of action of antipsychotics. However, the available data provide conflicting results and the mechanism(s) by which antipsychotics affect brain neurotensin neurotransmission have not been identified. Therefore, we aimed to investigate the effects of fluphenazine and amisulpride on brain regional contents of neurotensin considering the role of cannabinoid CB1 receptors which interact with neurotensin neurotransmission. MATERIALS AND METHODS: Fluphenazine (0.5, 1, and 3 mg/kg) or amisulpride (3, 5, and 10 mg/kg) were administered intraperitoneally to male Wistar rats either for one day or 28 consecutive days. Twenty four hours after the last injection of drug or vehicle, neurotensin contents were determined in the mesocorticolimbic and nigrostriatal dopamine regions by radioimmunoassay. In the case of any significant change, the effect of pre-treatment with CB1 receptor antagonist, AM251 was investigated. RESULTS: Chronic, but not acute, treatment with the highest dose of fluphenazine or amisulpride resulted in significant enhancement of neurotensin contents in the prefronatal cortex and nucleus accumbens. Fluphenazine also elevated neurotensin levels in the anterior and posterior caudate nuclei and substantia nigra. Neither amisulpride nor fluphenazine affected neurotensin contents in the amygdala or hippocampus. Pre-treatment with AM251 (3 mg/kg) prevented the neuroleptic-induced elevation of neurotensin. AM251 showed no effect by itself. CONCLUSION: The brain neurotensin under the regulatory action of CB1 receptors is involved in the effects of amisulpride and fluphenazine.",
     "FAU": [
          "Hassanzadeh, Parichehr",
          "Rostami, Fatemeh"
     ],
     "AU": [
          "Hassanzadeh P",
          "Rostami F"
     ],
     "AD": "Iranian Center of Neurological Research, Tehran University of Medical Sciences, Tehran, Iran. Research Center for Gastroenterology and Liver Diseases, Shahid Beheshti University of Medical Sciences, Tehran, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Iran J Basic Med Sci",
     "JT": "Iranian journal of basic medical sciences",
     "JID": "101517966",
     "PMC": "PMC4016688",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Amisulpride",
          "Brain",
          "CB1 receptors",
          "Fluphenazine",
          "Neurotensin",
          "Rat"
     ],
     "EDAT": "2014/05/23 06:00",
     "MHDA": "2014/05/23 06:01",
     "CRDT": [
          "2014/05/22 06:00"
     ],
     "PHST": [
          "2013/06/05 00:00 [received]",
          "2013/11/06 00:00 [accepted]",
          "2014/05/22 06:00 [entrez]",
          "2014/05/23 06:00 [pubmed]",
          "2014/05/23 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Iran J Basic Med Sci. 2014 Mar;17(3):181-8.",
     "term": "hippocampus"
}