{
     "PMID": "24842206",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150205",
     "LR": "20151119",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "94",
     "IP": "9",
     "DP": "2014 Mar 11",
     "TI": "[Clinical features and outcomes of patients with Hashimoto's encephalopathy].",
     "PG": "670-3",
     "AB": "OBJECTIVE: As an ill-defined syndrome consisting of heterogeneous neurological symptoms and high serum antithyroid antibody titers, Hashimoto's encephalopathy typically responds to steroids. More serial clinical studies are required to characterize the clinical, laboratory and imaging features and outcomes. METHODS: We analyzed retrospectively the clinical, laboratory, and imaging features and outcomes of 15 consecutive patients with Hashimoto's encephalopathy diagnosed at our hospital from 2005 to 2011. RESULTS: Cognitive impairment (11/15) and psychiatric symptoms (5/15) were the most frequent manifestations. Seizure (4/15) and myoclonus (1/15) were less common than previously described. Three (3/15) patients showed abnormal signals in hippocampus or temporal lobe related to memory disorders. Among 10 patients on steroid therapy, there were recovery (n = 5), improvement with residual deficits (n = 2) and relapse or no effect (n = 3). Among 5 patients on non-steroid, there were stable remission with antiepileptic drugs or general neurotrophic therapy (n = 3) and continuous deterioration (n = 2). CONCLUSION: Most patients respond well to steroids while someone improves without steroid therapy. In light of its reversible course, we recommend that Hashimoto's encephalopathy should always be considered in the differential diagnosis while evaluating disorders of central nervous system, even disorders those without manifestations of encephalopathy.",
     "FAU": [
          "Tang, Yi",
          "Xing, Yi",
          "Zhang, Jin",
          "Jia, Jianping"
     ],
     "AU": [
          "Tang Y",
          "Xing Y",
          "Zhang J",
          "Jia J"
     ],
     "AD": "Department of Neurology, Xuanwu Hospital, Capital Medical University, Beijing 100053, China. Department of Neurology, Xuanwu Hospital, Capital Medical University, Beijing 100053, China. Department of Neurology, Xuanwu Hospital, Capital Medical University, Beijing 100053, China. Department of Neurology, Xuanwu Hospital, Capital Medical University, Beijing 100053, China. Email: jiajp@vip.126.com.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "RN": [
          "0 (Autoantibodies)",
          "0 (Steroids)",
          "Hashimoto's encephalitis"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Autoantibodies",
          "Brain Diseases/*diagnosis/drug therapy",
          "Cognition Disorders",
          "Encephalitis",
          "Female",
          "Follow-Up Studies",
          "Hashimoto Disease/*diagnosis/drug therapy",
          "Hippocampus/physiopathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Myoclonus",
          "Prognosis",
          "Retrospective Studies",
          "Seizures",
          "Steroids/therapeutic use",
          "Temporal Lobe/physiopathology",
          "Young Adult"
     ],
     "EDAT": "2014/05/21 06:00",
     "MHDA": "2015/02/06 06:00",
     "CRDT": [
          "2014/05/21 06:00"
     ],
     "PHST": [
          "2014/05/21 06:00 [entrez]",
          "2014/05/21 06:00 [pubmed]",
          "2015/02/06 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2014 Mar 11;94(9):670-3.",
     "term": "hippocampus"
}