{
     "PMID": "2484235",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900913",
     "LR": "20170905",
     "IS": "0163-4984 (Print) 0163-4984 (Linking)",
     "VI": "22",
     "IP": "2",
     "DP": "1989 Nov",
     "TI": "Effect of latent iron deficiency on metal levels of rat brain regions.",
     "PG": "141-52",
     "AB": "Seven different metals (iron, copper, zinc, calcium, manganese, lead, and cadmium) were studied in eight different brain regions (cerebral cortex, cerebellum, corpus striatum, hypothalamus, hippocampus, midbrain, medulla oblongata, and pons) of weaned rats (21-d-old) maintained on an iron-deficient (18-20 mg iron/kg) diet for 8 wk. Iron was found to decrease in all the brain regions, except medulla oblongata and pons, in comparison to their respective levels in control rats, receiving an iron-sufficient (390 mg iron/kg) diet. Brain regions showed different susceptibility toward iron deficiency-induced alterations in the levels of various metals, such as zinc, was found to increase in hippocampus (19%, p less than 0.05) and midbrain (16%, p less than 0.05), copper in cerebral cortex (18%, p less than 0.05) and corpus striatum (16% p less than 0.05), calcium in corpus striatum (22%, p less than 0.01) and hypothalamus (17%, p less than 0.02), and manganese in hypothalamus (18%, p less than 0.05) only. Toxic metals lead and cadmium also increased in cerebellum (19%, p less than 0.05) and hippocampus (17%, p less than 0.05) regions, respectively. Apart from these changes, liver (64%, p less than 0.001) and brain (19%, p less than 0.01) nonheme iron contents were found to decrease significantly, but body, liver, and brain weights, packed cell volume, and hemoglobin content remained unaltered in these experimental rats. Rehabilitation of iron-deficient rats with an iron-sufficient diet for 2 wk recovered the values of zinc in both the hippocampus and mid-brain regions and calcium in the hypothalamus region only. Liver nonheme iron improved significantly; however, no remarkable effect was noticed in brain nonheme iron following rehabilitation. It may be concluded that latent iron deficiency produced alterations in various metal levels in different brain regions, and corpus striatum was found to be the most vulnerable region for such changes. It is also evident that brain regions were resistant for any recovery in their altered metallic levels in response to rehabilitation for 2 wk.",
     "FAU": [
          "Shukla, A",
          "Agarwal, K N",
          "Shukla, G S"
     ],
     "AU": [
          "Shukla A",
          "Agarwal KN",
          "Shukla GS"
     ],
     "AD": "Department of Pediatrics, Banaras Hindu University, Varanasi, India.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Biol Trace Elem Res",
     "JT": "Biological trace element research",
     "JID": "7911509",
     "RN": [
          "0 (Hemoglobins)",
          "0 (Metals)",
          "0 (Proteins)",
          "9007-49-2 (DNA)",
          "E1UOL152H7 (Iron)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Brain Chemistry",
          "Cadmium Poisoning/metabolism",
          "DNA/metabolism",
          "Diet",
          "Erythrocyte Count",
          "Female",
          "Hemoglobins/metabolism",
          "Iron/*deficiency/metabolism",
          "Lead Poisoning/metabolism",
          "Metals/*metabolism",
          "Organ Size/drug effects",
          "Proteins/metabolism",
          "Rats"
     ],
     "EDAT": "1989/11/01 00:00",
     "MHDA": "1989/11/01 00:01",
     "CRDT": [
          "1989/11/01 00:00"
     ],
     "PHST": [
          "1989/11/01 00:00 [pubmed]",
          "1989/11/01 00:01 [medline]",
          "1989/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biol Trace Elem Res. 1989 Nov;22(2):141-52.",
     "term": "hippocampus"
}