{
     "PMID": "24843185",
     "OWN": "PIP",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20140520",
     "LR": "20170220",
     "IS": "0250-474X (Print) 0250-474X (Linking)",
     "VI": "76",
     "IP": "2",
     "DP": "2014 Mar",
     "TI": "Resveratrol is Neuroprotective and Improves Cognition in Pentylenetetrazole-kindling Model of Epilepsy in Rats.",
     "PG": "125-31",
     "AB": "S100B protein in serum and cerebral spinal fluid is increasingly used as a biochemical marker in early examinations after seizure to assess brain damage. Resveratrol, a nonflavonoid polyphenol, has been identified as a potent antiepileptic agent. However, a potential association between epilepsy with S100B protein in the cerebral spinal fluid and the sera of animal models lacks investigation. In this study, we evaluated the effects of resveratrol on behaviour and S100B protein levels in cerebral spinal fluid and serum in a rat model of chronic epilepsy induced via pentylenetetrazole kindling. By Morris water maze experiment analysis, we found that recovery of cognitive function in the resveratrol group (15 mg/kg/day), was significantly better than that of either the untreated or the vehicle groups. Further Nissl staining revealed that resveratrol significantly reduced pentylenetetrazole-induced death of neurons in the CA1 and CA3 regions of the hippocampus. Moreover, S100B protein levels in the cerebral spinal fluid and serum of rats treated with resveratrol were significantly reduced compared with the untreated and vehicle groups. These novel findings suggest an important mechanism of resveratrol and contribute to the treatment of epilepsy.",
     "FAU": [
          "Meng, X J",
          "Wang, F",
          "Li, C K"
     ],
     "AU": [
          "Meng XJ",
          "Wang F",
          "Li CK"
     ],
     "AD": "Department of Neurosurgery, School of Medicine, First Affiliated Hospital of Xi'an Jiaotong University, Xi'an 710061, China. Department of Neurosurgery, School of Medicine, First Affiliated Hospital of Xi'an Jiaotong University, Xi'an 710061, China. Department of Neurosurgery, School of Medicine, First Affiliated Hospital of Xi'an Jiaotong University, Xi'an 710061, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "India",
     "TA": "Indian J Pharm Sci",
     "JT": "Indian journal of pharmaceutical sciences",
     "JID": "7809431",
     "PMC": "PMC4023281",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Epilepsy",
          "cognition",
          "neuroprotective",
          "pentylenetetrazole",
          "resveratrol"
     ],
     "EDAT": "2014/05/21 06:00",
     "MHDA": "2014/05/21 06:01",
     "CRDT": [
          "2014/05/21 06:00"
     ],
     "PHST": [
          "2013/05/02 00:00 [received]",
          "2014/01/19 00:00 [revised]",
          "2014/01/25 00:00 [accepted]",
          "2014/05/21 06:00 [entrez]",
          "2014/05/21 06:00 [pubmed]",
          "2014/05/21 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Indian J Pharm Sci. 2014 Mar;76(2):125-31.",
     "term": "hippocampus"
}