{
     "PMID": "24850983",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20140522",
     "LR": "20170220",
     "IS": "0253-0716 (Print) 0253-0716 (Linking)",
     "VI": "39",
     "IP": "3",
     "DP": "2014 May",
     "TI": "Morphine Reduces Expression of TRPV1 Receptors in the Amygdala but not in the Hippocampus of Male Rats.",
     "PG": "261-7",
     "AB": "BACKGROUND: Chronic use of opioids usually results in physical dependence. The underlying mechanisms for this dependence are still being evaluated. Transient receptor potential vanilloid type 1 (TRPV1) are important receptors of pain perception. Their role during opioid dependence has not been studied well. The aim of this study was to evaluate the effect of morphine-dependence on the expression of TRPV1 receptors in the amygdala and CA1 region of the hippocampus. METHODS: This study used four groups of rats. Two groups of rats (morphine and morphine+naloxone) received morphine based on the following protocol: 10 mg/kg (twice daily, 3 days) followed by 20, 30, 40 and 50 mg/kg (twice daily), respectively, for 4 consecutive days. Another group received vehicle (1 ml/kg) instead of morphine given using the same schedule. The morphine+naloxone group of rats additionally received naloxone (5 mg/kg) at the end of the protocol. The control group rats received no injections or intervention. The amygdala and CA1 regions of the morphine, saline-treated and intact animals were isolated and prepared for real-time PCR analysis. RESULTS: Administration of naloxone induced withdrawal signs in morphine-treated animals. The results showed a significant decrease in TRPV1 gene expression in the amygdala (P<0.05) but not the CA1 region of morphine dependent rats. CONCLUSION: TRPV1 receptors may be involved in morphine-induced dependence.",
     "FAU": [
          "Hakimizadeh, Elham",
          "Kazemi Arababadi, Mohammad",
          "Shamsizadeh, Ali",
          "Allahtavakoli, Mohammad",
          "Rezvani, Mohammad Ebrahim",
          "Roohbakhsh, Ali"
     ],
     "AU": [
          "Hakimizadeh E",
          "Kazemi Arababadi M",
          "Shamsizadeh A",
          "Allahtavakoli M",
          "Rezvani ME",
          "Roohbakhsh A"
     ],
     "AD": "Physiology-Pharmacology Research Center, Rafsanjan University of Medical Sciences, Rafsanjan, Iran; Immunology of Infectious Diseases Research Center, Rafsanjan University of Medical Sciences, Rafsanjan, Iran; Physiology-Pharmacology Research Center, Rafsanjan University of Medical Sciences, Rafsanjan, Iran; Physiology-Pharmacology Research Center, Rafsanjan University of Medical Sciences, Rafsanjan, Iran; Department of Physiology, School of Medicine, Shahid Sadoughi University of Medical Sciences, Yazd, Iran; Pharmaceutical Research Center, School of Pharmacy, Mashhad University of Medical Sciences, Mashhad, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Iran J Med Sci",
     "JT": "Iranian journal of medical sciences",
     "JID": "8104374",
     "PMC": "PMC4027005",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Amygdala",
          "CA1 region",
          "Morphine",
          "Rats",
          "Vanilloid receptor subtype 1"
     ],
     "EDAT": "2014/05/23 06:00",
     "MHDA": "2014/05/23 06:01",
     "CRDT": [
          "2014/05/23 06:00"
     ],
     "PHST": [
          "2012/12/15 00:00 [received]",
          "2013/03/12 00:00 [revised]",
          "2013/05/05 00:00 [accepted]",
          "2014/05/23 06:00 [entrez]",
          "2014/05/23 06:00 [pubmed]",
          "2014/05/23 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Iran J Med Sci. 2014 May;39(3):261-7.",
     "term": "hippocampus"
}