{
     "PMID": "24868982",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150602",
     "LR": "20140529",
     "IS": "1000-8020 (Print) 1000-8020 (Linking)",
     "VI": "43",
     "IP": "2",
     "DP": "2014 Mar",
     "TI": "[Effect of rich-D-transallethrin on amino acid neurotransmitters in rat brain].",
     "PG": "271-6",
     "AB": "OBJECTIVE: To discuss the effect of rich-D-transallethrin on amino acid neurotransmitters in rats central nerves system and pathological examination of brain tissues, hypophysis and sciatic nerve. METHODS: Ninety-six male and female Wistar rats were randomly divided into four groups according to body weight, which were exposed to rich-d-transallthrin aerosol at different dose (0, 9.6, 45.8, 166 mg/m3) for 6 h/d, 7 d/week for 28 consecutive days. Neurobehavior were observed, gait and grip strength were measured during exposure. At the end of treatment the rats in all groups were sacrificed. The content of glutamate (Glu) and glycine (Gly) in brain tissues were determined and the pathological examination of brain tissues, hypophysis and sciatic nerve were conducted. RESULTS: The grip strength in 166.0 mg/m3 exposure group was significantly decreased (P < 0.05) compared with control group. The level of glutamate and glycine in female rats brain tissues was also significantly reduced (P < 0.05) after treatment with rich-d-transallethrin aerosol for 4 weeks. The result of pathological examination showed that cerebral cortex, hippocampus and cerebellum appeared neuron degeneration and slight axon swelling and myelin sheath destruction in sciatic nerve induced by 166.0 mg/m3 rich-d-transallethrin aerosol. CONCLUSION: The changes of Glu, Gly and pathological examination could be related to treatment with rich-d-transallethrin, in the meanwhile the major effect on nervous system appeared to be the cerebral cortex, hippocampal neuron and peripheral motor nerve.",
     "FAU": [
          "Yu, Tao",
          "Zheng, Min",
          "Wang, Jian",
          "Meng, Huilin",
          "Li, Zhongsheng",
          "Xiao, Jingwei",
          "Guan, Weijun",
          "Li, Bin"
     ],
     "AU": [
          "Yu T",
          "Zheng M",
          "Wang J",
          "Meng H",
          "Li Z",
          "Xiao J",
          "Guan W",
          "Li B"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Wei Sheng Yan Jiu",
     "JT": "Wei sheng yan jiu = Journal of hygiene research",
     "JID": "9426367",
     "RN": [
          "0 (Amino Acids)",
          "0 (Neurotransmitter Agents)",
          "0X03II877M (Allethrin)",
          "3KX376GY7L (Glutamic Acid)",
          "TE7660XO1C (Glycine)"
     ],
     "SB": "IM",
     "MH": [
          "Allethrin/*toxicity",
          "Amino Acids/*physiology",
          "Animals",
          "Cerebral Cortex",
          "Female",
          "Glutamic Acid",
          "Glycine",
          "Hippocampus",
          "Male",
          "Neurons",
          "*Neurotransmitter Agents",
          "Rats",
          "Rats, Wistar",
          "Sciatic Nerve"
     ],
     "EDAT": "2014/05/30 06:00",
     "MHDA": "2015/06/03 06:00",
     "CRDT": [
          "2014/05/30 06:00"
     ],
     "PHST": [
          "2014/05/30 06:00 [entrez]",
          "2014/05/30 06:00 [pubmed]",
          "2015/06/03 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Wei Sheng Yan Jiu. 2014 Mar;43(2):271-6.",
     "term": "hippocampus"
}