{
     "PMID": "2486158",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910107",
     "LR": "20161109",
     "IS": "0065-2598 (Print) 0065-2598 (Linking)",
     "VI": "266",
     "DP": "1989",
     "TI": "Lipofuscin-like substances accumulate rapidly in brain, retina and internal organs with cysteine protease inhibition.",
     "PG": "31-45; discussion 45-7",
     "AB": "The protease inhibitor, leupeptin, has been previously shown to cause an accumulation of lysosomally associated intracytoplasmic dense bodies resembling lipofuscin when administered intraventricularly to the brains of young rats (Ivy et al., Science, 226:985, 1984). These findings support the idea that lipofuscin formation during normal aging involves perturbed proteolytic degradation. In the current study, we delineate more precisely the proteolytic mechanisms in question and examine the effects of protease inhibition on other tissues and species. Four sets of experiments were done. In the first, rats were administered leupeptin (L; an inhibitor of cysteine and some serine proteases), E-64C (a cysteine protease inhibitor), chloroquine (C; a lysosomal enzyme inhibitor), aprotinin (A; a serine protease inhibitor) or physiological saline (S) into the lateral ventricle of the brain at a constant rate for two weeks using an osmotic mini-pump. In the second set, beagle dogs were administered L or S intraventricularly in a similar fashion. In the third set, young rats received intraocular injections of L, E64C, C, A or S from 1 to 9 days at 24 hr intervals. In the fourth set, young rats and mice were administered L, E-64C or S intraperitoneally via an osmotic mini-pump for 2 or more weeks. The tissue of all animals was processed for light and electron microscopy as well as for fluorescence analysis. In rat brain cells (especially hippocampus and cerebellum), substances which by morphological, histochemical and fluorescence emission criteria resemble lipofuscin, accumulated following L, C or E64C, but not A or S treatment. A similar buildup of lipofuscin-like substance occurred in canine brain following L but not S infusion. In retinal pigment epithelial cells, undigested rod outer segment discs accumulated after L, C or E-64C and possibly A, but not after S injections. With increasing survival times, the accumulated substances became morphologically more similar to lipofuscin. Cells of liver (both hepatocytes and non-parenchymal cells) and kidney (mainly renal tubule cells) also accumulated substances resembling lipofuscin in response to L but not S infusion; other internal organs were differentially affected. These results demonstrate 1) that specific inhibition of cysteine proteases is sufficient to cause accumulation of lipofuscin-like substances in brain and retina and 2) that several species and organ systems are similarly affected by protease inhibition. Taken together, these findings are consistent with the idea that defective or decreased proteolysis by lysosomal cysteine proteases is responsible for lipofuscin accumulation during normal aging.",
     "FAU": [
          "Ivy, G O",
          "Kanai, S",
          "Ohta, M",
          "Smith, G",
          "Sato, Y",
          "Kobayashi, M",
          "Kitani, K"
     ],
     "AU": [
          "Ivy GO",
          "Kanai S",
          "Ohta M",
          "Smith G",
          "Sato Y",
          "Kobayashi M",
          "Kitani K"
     ],
     "AD": "University of Toronto, Scarborough, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Adv Exp Med Biol",
     "JT": "Advances in experimental medicine and biology",
     "JID": "0121103",
     "RN": [
          "0 (Cysteine Proteinase Inhibitors)",
          "0 (Leupeptins)",
          "0 (Lipofuscin)",
          "J97339NR3V (leupeptin)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/metabolism",
          "Animals",
          "Brain/drug effects/*metabolism",
          "Cysteine Proteinase Inhibitors/*pharmacology",
          "Dogs",
          "Leupeptins/pharmacology",
          "Lipofuscin/*metabolism",
          "Lysosomes/enzymology",
          "Mice",
          "Mice, Inbred C57BL",
          "Microscopy, Electron",
          "Rats",
          "Rats, Inbred F344",
          "Rats, Inbred Strains",
          "Retina/drug effects/*metabolism",
          "Viscera/drug effects/*metabolism"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Adv Exp Med Biol. 1989;266:31-45; discussion 45-7.",
     "term": "hippocampus"
}