{
     "PMID": "2488067",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910412",
     "LR": "20071114",
     "IS": "0249-5554 (Print) 0249-5554 (Linking)",
     "VI": "72",
     "DP": "1989",
     "TI": "[Atlas of stages of development of the human embryonic brain with graphic reconstructions of the median plane].",
     "PG": "3-34",
     "AB": "Reconstructed median sections of staged human embryos were prepared to provide fundamental insight into the developing human brain. 1. At its first appearance as neural plate at stage 8 and even better visible at stages 9 and 10, the rostral end of the CNS is at the chiasmatic plate, that is, at the rostral end of the diencephalon. The telencephalon is a later acquisition. 2. The main parts, already visible in the neural plate, become arranged as neuromeres as the neural tube develops. The neuromeres, defined by definite morphological features, are transversely arranged originally. As morphological entities they are visible longest in the rhombencephalon (up to stages 17-18). 3. The initially uniformly thick walls at stages 12 and 13 develop thickenings: medial and lateral eminences in the forebrain constitute parts of the corpus striatum. The hippocampus forms as a rostrocaudally growing C-shaped thickening in the medial wall of the cerebral hemisphere. The ventricular bulge develops in the alar areas of Rh 1 and the isthmic segment, and develops into the corpus cerebelli. 4. Internal sulci are important landmarks. The sulcus limitans separates alar and basal plates in the rhombencephalon and mesencephalon, but it does not continue into the forebrain. The hypothalamic sulcus separates the hypothalamus from the thalamus (epi-, dorsal, and ventral thalami); the sulcus circularis separates the olfactory bulb from the olfactory tubercle. 5. The embryonic brain develops from approximately day 18 to day 57, i.e., during a period of 5 1/2 weeks. It progresses from a neural plate to a highly complicated, almost spherical organ, parts of which, to judge from their morphology, should be capable of functional competence.",
     "FAU": [
          "O'Rahilly, R",
          "Muller, F",
          "Bossy, J"
     ],
     "AU": [
          "O'Rahilly R",
          "Muller F",
          "Bossy J"
     ],
     "AD": "Carnegie Laboratories of Embryology, California Primate Research Center, Davis.",
     "LA": [
          "fre"
     ],
     "GR": [
          "HD-16702/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "TT": "Atlas des stades de developpement de l'encephale chez l'embryon humain etudie par des reconstructions graphiques du plan median.",
     "PL": "France",
     "TA": "Arch Anat Histol Embryol",
     "JT": "Archives d'anatomie, d'histologie et d'embryologie normales et experimentales",
     "JID": "0372423",
     "SB": "IM",
     "MH": [
          "*Anatomy, Artistic",
          "Brain/anatomy & histology/*embryology/growth & development",
          "Female",
          "Gestational Age",
          "Humans",
          "*Medical Illustration",
          "Pregnancy"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Anat Histol Embryol. 1989;72:3-34.",
     "term": "hippocampus"
}