{
     "PMID": "24891283",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140801",
     "LR": "20170220",
     "IS": "1332-8166 (Electronic) 0353-9504 (Linking)",
     "VI": "55",
     "IP": "3",
     "DP": "2014 Jun 1",
     "TI": "Perinatal hypoxia: different effects of the inhibitors of GABA transporters GAT1 and GAT3 on the initial velocity of [3H]GABA uptake by cortical, hippocampal, and thalamic nerve terminals.",
     "PG": "250-8",
     "AB": "AIM. To analyze the effects of highly selective blocker GAT1, NO-711, and substrate inhibitor GAT3, beta-alanine, on the initial velocity of [(3)H]GABA uptake by cortical, hippocampal, and thalamic nerve terminals (synaptosomes) after perinatal hypoxia. METHODS. Animals were divided into two groups: control (n=17) and hypoxia (n=12). Rats in the hypoxia group underwent hypoxia and seizures (airtight chamber, 4% O2 and 96% N2) at the age of 10-12 postnatal days and were used in the experiments 8-9 weeks after hypoxia. RESULTS. In cortical synaptosomes, the effects of NO-711 (30 muMu) and beta-alanine (100 muMu) on [(3)H]GABA uptake were similar in control and hypoxia groups. In hippocampal synaptosomes, NO-711 inhibited 84.3% of the initial velocity of [(3)H]GABA uptake in normal conditions and 80.1% after hypoxia, whereas the effect of beta-alanine was increased after hypoxia from 14.4% to 22.1%. In thalamic synaptosomes, the effect of NO-711 was decreased by 79.6% in controls and by 70.9% in hypoxia group, whereas the effect of beta-alanine was increased after hypoxia from 20.2% to 30.2%. CONCLUSIONS. The effectiveness of beta-alanine to influence GABA uptake was increased in hippocampal and thalamic nerve terminals as a result of perinatal hypoxia and the effectiveness of NO-711 in thalamic nerve terminals was decreased. These results may indicate changes in the ratio of active GAT1/GAT3 expressed in the plasma membrane of nerve terminals after perinatal hypoxia. We showed a possibility to modulate non-GAT1 GABA transporter activity in different brain regions by exogenous and endogenous beta-alanine.",
     "FAU": [
          "Pozdnyakova, Natalia",
          "Dudarenko, Marina",
          "Yatsenko, Ludmila",
          "Himmelreich, Nina",
          "Krupko, Olga",
          "Borisova, Tatiana"
     ],
     "AU": [
          "Pozdnyakova N",
          "Dudarenko M",
          "Yatsenko L",
          "Himmelreich N",
          "Krupko O",
          "Borisova T"
     ],
     "AD": "Tatiana Borisova, Palladin Institute of Biochemistry, NAS of Ukraine, 9 Leontovicha Street, Kiev, 01601, Ukraine, tborisov@biochem.kiev.ua.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Croatia",
     "TA": "Croat Med J",
     "JT": "Croatian medical journal",
     "JID": "9424324",
     "RN": [
          "0 (GABA Plasma Membrane Transport Proteins)",
          "0 (GABA Uptake Inhibitors)",
          "0 (Nipecotic Acids)",
          "0 (Oximes)",
          "11P2JDE17B (beta-Alanine)",
          "145645-62-1 (NNC 711)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Cerebral Cortex/drug effects/metabolism",
          "GABA Plasma Membrane Transport Proteins/*metabolism",
          "GABA Uptake Inhibitors/*pharmacology",
          "Hippocampus/*drug effects/metabolism",
          "Hypoxia/*metabolism",
          "Male",
          "Nipecotic Acids/pharmacology",
          "Oximes/pharmacology",
          "Rats",
          "Rats, Wistar",
          "Synaptosomes/*drug effects/metabolism",
          "Thalamus/*drug effects/metabolism",
          "beta-Alanine/pharmacology",
          "gamma-Aminobutyric Acid/*metabolism"
     ],
     "PMC": "PMC4049216",
     "EDAT": "2014/06/04 06:00",
     "MHDA": "2014/08/02 06:00",
     "CRDT": [
          "2014/06/04 06:00"
     ],
     "PHST": [
          "2014/06/04 06:00 [entrez]",
          "2014/06/04 06:00 [pubmed]",
          "2014/08/02 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Croat Med J. 2014 Jun 1;55(3):250-8.",
     "term": "hippocampus"
}