{
     "PMID": "24904725",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20140606",
     "LR": "20170220",
     "IS": "2008-3866 (Print) 2008-3866 (Linking)",
     "VI": "17",
     "IP": "4",
     "DP": "2014",
     "TI": "Neuromodulatory role of Bacopa monnieri on oxidative stress induced by postnatal exposure to decabromodiphenyl ether (PBDE -209) in neonate and young female mice.",
     "PG": "307-11",
     "AB": "OBJECTIVES: Bacopa monnieri (BM), a traditional ayurvedic medicine, is a well-known memory enhancer. We have explored the role of BM against decabrominated diphenyl ether (PBDE-209)-induced alterations in neonate and young female mice. MATERIALS AND METHODS: Mice were orally administered with B. monnieri at the doses of 40, 80 or 120 mg/kg body weight along with PBDE-209 (20 mg/kg body weight) from postnatal day (PND) 3-10. Levels of malondialdehyde, protein carbonyl and activities of superoxide dismutase and glutathione peroxidase were measured at both ages. The correct choices and reference/working memory errors of young mice were evaluated by Morris water and radial arm maze. RESULTS: The results showed that BM at the dose of 120 mg/kg significantly (P<0.05) restored the levels of oxidants and the activities of antioxidant enzymes in frontal cortex and hippocampus of neonates against PBDE-209-induced toxicity. CONCLUSION: BM plays a neuroprotective role against PBDE-209-induced alterations in oxidative status.",
     "FAU": [
          "Verma, Priya",
          "Singh, Poonam",
          "Gandhi, Behrose S"
     ],
     "AU": [
          "Verma P",
          "Singh P",
          "Gandhi BS"
     ],
     "AD": "Department of Zoology, Mahila Mahavidyalaya, Banaras Hindu University, Varanasi 221005, India. Department of Zoology, Mahila Mahavidyalaya, Banaras Hindu University, Varanasi 221005, India. Department of Zoology, Mahila Mahavidyalaya, Banaras Hindu University, Varanasi 221005, India.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Iran J Basic Med Sci",
     "JT": "Iranian journal of basic medical sciences",
     "JID": "101517966",
     "PMC": "PMC4046233",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Bacopa monnieri",
          "Oxidative stress",
          "PBDE-209",
          "Reference memory",
          "Working memory"
     ],
     "EDAT": "2014/06/07 06:00",
     "MHDA": "2014/06/07 06:01",
     "CRDT": [
          "2014/06/07 06:00"
     ],
     "PHST": [
          "2013/06/15 00:00 [received]",
          "2013/10/07 00:00 [accepted]",
          "2014/06/07 06:00 [entrez]",
          "2014/06/07 06:00 [pubmed]",
          "2014/06/07 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Iran J Basic Med Sci. 2014;17(4):307-11.",
     "term": "hippocampus"
}