{
     "PMID": "2492411",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890303",
     "LR": "20131121",
     "IS": "0003-3022 (Print) 0003-3022 (Linking)",
     "VI": "70",
     "IP": "2",
     "DP": "1989 Feb",
     "TI": "Regional cerebral blood flow and glucose utilization during hypocapnia and adenosine-induced hypotension in the rat.",
     "PG": "299-304",
     "AB": "Hypocapnia and induced hypotension have been claimed by some to cause cerebral hypoxia because of insufficient perfusion. Regional cerebral blood flow (rCBF) and regional cerebral glucose utilization (rCMRglc) were measured simultaneously in the same animal subjected to hypocapnia or hypocapnia combined with induced arterial hypotension. The rCMRglc was measured with (3H) deoxyglucose and the rCBF with (14C) iodoantipyrine with the use of tissue biopsy methods and scintillation counting. Nineteen male Wistar rats were anesthetized with halothane and artificially ventilated. Anesthesia was maintained with nitrous oxide/oxygen (70:30) and succinylcholine. Six rats were maintained at normocapnia, six rats were ventilated to a PaCO2 of 20 mmHg, and seven animals were ventilated to PaCO2 20 mmHg combined with arterial hypotension of 50 mmHg (mean blood pressure) induced by infusion of adenosine. Although hypocapnia alone did not cause a statistically significant decrease of rCBF except in hippocampus, hypocapnia combined with hypotension resulted in a significant reduction of rCBF in four of seven regions when compared with hypocapnia alone; rCMRglc values were unchanged during hypocapnia. However, the addition of hypotension induced by adenosine led to a significant decline of glucose utilization in five of seven brain regions. In the present study the authors observed no increase of regional glucose utilization and hence no signs of cerebral ischemia during hypocapnia alone or combined with hypotension induced by adenosine.",
     "FAU": [
          "Waaben, J",
          "Husum, B",
          "Hansen, A J",
          "Gjedde, A"
     ],
     "AU": [
          "Waaben J",
          "Husum B",
          "Hansen AJ",
          "Gjedde A"
     ],
     "AD": "Department of Anesthesiology, Rigshospitalet (University Hospital), Copenhagen, Denmark.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Anesthesiology",
     "JT": "Anesthesiology",
     "JID": "1300217",
     "RN": [
          "142M471B3J (Carbon Dioxide)",
          "IY9XDZ35W2 (Glucose)",
          "K72T3FS567 (Adenosine)"
     ],
     "SB": "AIM IM",
     "MH": [
          "*Adenosine",
          "Animals",
          "Brain/*metabolism",
          "Carbon Dioxide/*blood",
          "*Cerebrovascular Circulation",
          "Glucose/*metabolism",
          "*Hypotension, Controlled",
          "Male",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1989/02/01 00:00",
     "MHDA": "1989/02/01 00:01",
     "CRDT": [
          "1989/02/01 00:00"
     ],
     "PHST": [
          "1989/02/01 00:00 [pubmed]",
          "1989/02/01 00:01 [medline]",
          "1989/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesthesiology. 1989 Feb;70(2):299-304.",
     "term": "hippocampus"
}