{
     "PMID": "24943975",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150413",
     "LR": "20140619",
     "IS": "2284-0729 (Electronic) 1128-3602 (Linking)",
     "VI": "18",
     "IP": "11",
     "DP": "2014 Jun",
     "TI": "Neurobehavioral studies, in transgenic F3/CONTACTIN (C57BL/6J x CBA) mice, on cognitive and anxiety aspects during late-adolescential period.",
     "PG": "1638-46",
     "LID": "7470 [pii]",
     "AB": "OBJECTIVE: Besides than in the control of developmental events, axonal adhesive glycoproteins may be also involved in functions requiring fine organization and connectivity of the nervous tissue. We previously demonstrated morphological alterations and functional cerebellar deficits in transgenic mice (TAG/F3 mice) ectopically expressing the F3/Contactin axonal glycoprotein under the control of a selected regulatory region from the Transient Axonal Glycoprotein (TAG-1) gene. In the present study, the hippocampal function was explored by evaluating the ability of TAG/F3 mice to encode spatial and non-spatial relationships between discrete stimuli and to analyze an anxiety-related behavior. MATERIALS AND METHODS: To the first end, mice were placed in an \"open-Field\" containing five objects and, after three sessions of habituation (S2-S4), their reactivity to objects displacement (S5-S4) and object substitution (S7-S6) was examined.To the second end, mice were placed in the \"elevated zero maze\", a standard test to explore the anxiety-related behavior, in order to study, in transgenic mice, the effects of F3 misexpression on emotional reactivity by measuring the avoidance of the unsheltered open sectors. RESULTS: Statistical evaluations of reactivity to object novelty, TAG-F3 mice showed a lower DO exploration with respect to wild-type mice and, regarding DOs, TAG/F3 mice interacted less than wild-type mice, showing an impaired spatial change response. Furthermore, the number of HDIPS in transgenic TAG/F3 mice resulted significantly lower with respect to the controls (wild type). CONCLUSIONS: These results indicate that the coordinated expression of axonal adhesive glycoproteins may be relevant for the functional maturation of the hippocampus.",
     "FAU": [
          "Flace, P",
          "Laiso, G",
          "Vermesan, D",
          "Benagiano, V",
          "Ambrosi, G",
          "Abbinante, A",
          "Tatullo, M",
          "Bizzoca, A",
          "Gennarini, G",
          "Tattoli, M",
          "Caprio, M",
          "De Pergola, G",
          "Sabatini, R",
          "Gagliardi, A",
          "Tarullo, A",
          "Mioc, M L",
          "Cagiano, R",
          "Patrascu, J M"
     ],
     "AU": [
          "Flace P",
          "Laiso G",
          "Vermesan D",
          "Benagiano V",
          "Ambrosi G",
          "Abbinante A",
          "Tatullo M",
          "Bizzoca A",
          "Gennarini G",
          "Tattoli M",
          "Caprio M",
          "De Pergola G",
          "Sabatini R",
          "Gagliardi A",
          "Tarullo A",
          "Mioc ML",
          "Cagiano R",
          "Patrascu JM"
     ],
     "AD": "Department of Human Anatomy and Histology, Medical School, University of Bari, Polyclinic, Bari, Italy. raffaele.cagiano@uniba.it.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Italy",
     "TA": "Eur Rev Med Pharmacol Sci",
     "JT": "European review for medical and pharmacological sciences",
     "JID": "9717360",
     "RN": [
          "0 (Contactin 1)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anxiety/genetics/psychology",
          "Axons/physiology",
          "Behavior, Animal/*physiology",
          "Contactin 1/genetics/*physiology",
          "Female",
          "Hippocampus/growth & development/physiology",
          "Male",
          "Maze Learning/physiology",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Inbred CBA",
          "Mice, Transgenic",
          "Motor Activity/physiology",
          "Pregnancy"
     ],
     "EDAT": "2014/06/20 06:00",
     "MHDA": "2015/04/14 06:00",
     "CRDT": [
          "2014/06/20 06:00"
     ],
     "PHST": [
          "2014/06/20 06:00 [entrez]",
          "2014/06/20 06:00 [pubmed]",
          "2015/04/14 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Eur Rev Med Pharmacol Sci. 2014 Jun;18(11):1638-46.",
     "term": "hippocampus"
}