{
     "PMID": "2494309",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890505",
     "LR": "20141120",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "9",
     "IP": "3",
     "DP": "1989 Mar",
     "TI": "Lesions of the hippocampal formation but not lesions of the fornix or the mammillary nuclei produce long-lasting memory impairment in monkeys.",
     "PG": "898-913",
     "AB": "A group of tasks sensitive to human amnesia were used to characterize the severity and duration of memory impairment in monkeys following bilateral damage to the hippocampal formation, fornix, or mammillary nuclei. Monkeys with hippocampal formation lesions (which included the hippocampus proper, dentate gyrus, subiculum, posterior entorhinal cortex, and much of the parahippocampal gyrus) exhibited a substantial and lasting memory impairment. Monkeys with fornix transection or bilateral damage to the mammillary nuclei were impaired on the first task administered after surgery (delayed nonmatching to sample). However, they performed all the other tasks normally and were unimpaired when the delayed nonmatching to sample task was re-administered 18 months after surgery. The findings are consistent with reports that damage limited to the human hippocampus can produce a clinically significant and permanent amnesia. Because fornix transection or mammillary lesions produced only transient memory impairment, it seems unlikely that similar damage in humans can cause a severe or permanent amnesia.",
     "FAU": [
          "Zola-Morgan, S",
          "Squire, L R",
          "Amaral, D G"
     ],
     "AU": [
          "Zola-Morgan S",
          "Squire LR",
          "Amaral DG"
     ],
     "AD": "Veterans Administration Medical Center, San Diego, California 92161.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH41479/MH/NIMH NIH HHS/United States",
          "NS16980/NS/NINDS NIH HHS/United States",
          "NS19063/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/physiology",
          "Brain Diseases/complications/pathology",
          "Discrimination (Psychology)",
          "Efferent Pathways/pathology",
          "*Hippocampus/pathology",
          "Macaca fascicularis",
          "*Mammillary Bodies/pathology",
          "Memory Disorders/*etiology/psychology",
          "Neuropsychological Tests",
          "Pattern Recognition, Visual"
     ],
     "EDAT": "1989/03/01 00:00",
     "MHDA": "1989/03/01 00:01",
     "CRDT": [
          "1989/03/01 00:00"
     ],
     "PHST": [
          "1989/03/01 00:00 [pubmed]",
          "1989/03/01 00:01 [medline]",
          "1989/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1989 Mar;9(3):898-913.",
     "term": "hippocampus"
}