{
     "PMID": "24941802",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150908",
     "LR": "20140619",
     "IS": "1672-173X (Print) 1672-173X (Linking)",
     "VI": "45",
     "IP": "3",
     "DP": "2014 May",
     "TI": "[Changes on the expression of aquaporin-4 is associated with edema of brain in neonatal rats subjected to hypoxic ischemic brain damage].",
     "PG": "386-9, 409",
     "AB": "OBJECTIVE: To investigate changes of Aquaporin-4 (AQP-4) and the relation of brain edema after different time of hypoxic ischemic brain damage (HIBD). METHODS: Healthy 3 day-old SD rats (n=60), were divided into Sham group (n=12), the hypoxic ischemic brain damage group (n=48). The rats were subjected to the ligation of right carotid artery (ischemia). After rewarming 30 min with mother, they were sent into a box full with 80 mL/L oxygen and 920 mL/L nitrogen (hypoxia) for 4 h, 8 h, 16 h, 24 h (n=12 respectively). The rats of sham group were subjected to exposure right carotid artery, but were not ligated. Rats of the HIBD group were sacrificed at 4 h, 8 h, 16 h, 24 h of hypoxic ischemic damage and rats of the sham group were sacrificed at 12 h after operation without hypoxic ischemic damage. Then brain water content from left and right hemisphere were investigated respetively to observe brain edema at different time of hypoxic ischemic brain damage, which was followed by the investigation of brain pathology through HE staining. Real time PCR was used to test the level of AQP-4 mRNA. RESULTS: Water content of right brain increased significantly after 8 h, 16 h and 24 h hypoxic ischemic brain damage, compared with the sham group (P < 0.05). Under light microscopy, the size of neurons and glia cells increased gradually during 8-24 h following HIBD. Dissolved Neurons were obviously observed during 16-24 h of HIBD. Glia cells were scarcely distributed. The mRNA expression of AQP-4 in right hippocampus decreased significantly during 4-24h of HIBD by evaluated with real time PCR (P < 0.05), when compared with the sham group. CONCLUSION: AQP-4 mRNA expression in hippocampus of neonatal rats with HIBD exhibited a significant decrease, which was associated with brain edema. The present findings indicated that AQP-4 may has a novel role in the brain edema in neonatal rats with HIBD.",
     "FAU": [
          "Mao, Juan",
          "Yu, Jia-lin",
          "Fu, Xue-mei",
          "Wang, Ting-hua"
     ],
     "AU": [
          "Mao J",
          "Yu JL",
          "Fu XM",
          "Wang TH"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Sichuan Da Xue Xue Bao Yi Xue Ban",
     "JT": "Sichuan da xue xue bao. Yi xue ban = Journal of Sichuan University. Medical science edition",
     "JID": "101162609",
     "RN": [
          "0 (Aqp4 protein, rat)",
          "0 (Aquaporin 4)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Aquaporin 4/*metabolism",
          "Brain Edema/metabolism/*pathology",
          "Hippocampus/pathology",
          "Hypoxia-Ischemia, Brain/*metabolism/pathology",
          "RNA, Messenger",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2014/06/20 06:00",
     "MHDA": "2015/09/09 06:00",
     "CRDT": [
          "2014/06/20 06:00"
     ],
     "PHST": [
          "2014/06/20 06:00 [entrez]",
          "2014/06/20 06:00 [pubmed]",
          "2015/09/09 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sichuan Da Xue Xue Bao Yi Xue Ban. 2014 May;45(3):386-9, 409.",
     "term": "hippocampus"
}