{
     "PMID": "2495921",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890606",
     "LR": "20061115",
     "IS": "0012-7590 (Print) 0012-7590 (Linking)",
     "VI": "20",
     "IP": "1",
     "DP": "1989 Mar",
     "TI": "[Long-term electroencephalography follow-up of patients with selective amygdaloid-hippocampectomy].",
     "PG": "10-8",
     "AB": "The EEGs of 149 patients with drug-resistant psychomotor epilepsy were analysed before and after amygdalohippocampectomy. The extent of the pre- and postoperative EEG abnormalities was compared. In particular we were interested whether there is a difference in patients with a structural lesion compared to those with no structural lesion, and if so, in which EEG-parameters the difference lies (background activity, homo- and contralateral focal slowing, homo- and contralateral epileptogenic focus, generalized epileptiform abnormalities). Furthermore we studied whether the postoperative clinical outcome correlates with the pre- and postoperative EEG-parameters. In patients with a structural lesion the homolateral focal slowing is preoperatively more pronounced than in patients with no structural lesion. In patients with no structural lesion all other preoperative EEG-parameters are more pathological. The preoperative EEG-parameters are only of limited predictive value for the clinical outcome. The amount of the improvement of postoperative EEG-parameters correlates well with the clinical outcome.",
     "FAU": [
          "Siegel, A M",
          "Wieser, H G"
     ],
     "AU": [
          "Siegel AM",
          "Wieser HG"
     ],
     "AD": "EEG-Abteilung der Neurologischen Universitatsklinik Zurich.",
     "LA": [
          "ger"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Elektroenzephalographische Langzeit-Verlaufe bei Patienten mit selektiver Amygdala-Hippokampektomie.",
     "PL": "Germany",
     "TA": "EEG EMG Z Elektroenzephalogr Elektromyogr Verwandte Geb",
     "JT": "EEG-EMG Zeitschrift fur Elektroenzephalographie, Elektromyographie und verwandte Gebiete",
     "JID": "0264413",
     "SB": "IM",
     "MH": [
          "Adult",
          "Amygdala/physiopathology/*surgery",
          "Brain Neoplasms/surgery",
          "Dominance, Cerebral/physiology",
          "*Electroencephalography",
          "Epilepsy, Temporal Lobe/physiopathology/*surgery",
          "Evoked Potentials",
          "Female",
          "Follow-Up Studies",
          "Hippocampus/physiopathology/*surgery",
          "Humans",
          "Male",
          "Postoperative Complications/*physiopathology"
     ],
     "EDAT": "1989/03/01 00:00",
     "MHDA": "1989/03/01 00:01",
     "CRDT": [
          "1989/03/01 00:00"
     ],
     "PHST": [
          "1989/03/01 00:00 [pubmed]",
          "1989/03/01 00:01 [medline]",
          "1989/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "EEG EMG Z Elektroenzephalogr Elektromyogr Verwandte Geb. 1989 Mar;20(1):10-8.",
     "term": "hippocampus"
}