{
     "PMID": "24955160",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20140623",
     "LR": "20170220",
     "IS": "1940-5901 (Print) 1940-5901 (Linking)",
     "VI": "7",
     "IP": "4",
     "DP": "2014",
     "TI": "Isoflurane anesthesia aggravates cognitive impairment in streptozotocin-induced diabetic rats.",
     "PG": "903-10",
     "AB": "Several lines of evidence demonstrate that isoflurane anesthesia would be a great risk factor for the patients undergoing surgeries to suffer from postoperative cognitive dysfunction (POCD). Additionally, diabetes is also an important pathogenic factor for the emergence of cognitive dysfunction. If patient is suffering from diabetes, the incidence of cognitive dysfunction greatly increased. We therefore aimed to investigate the effects of isoflurane anesthesia on cognitive dysfunction in a diabetic rat model induced by a single injection of streptozotocin (STZ). Wistar rats received 2 h of 2% isoflurane or oxygen exposure 1 month after a single intraperitoneal injection of 60 mg/kg of STZ or the vehicle. The results showed that isoflurane anesthesia significantly aggravates STZ-induced an increase of the latency to the platform and a decrease of the proportion of time spent in the target quadrant of rats in Morris water maze test. In addition to the expression of amyloid-beta (Abeta), superoxide dismutase (SOD), malonyldialdehyde (MDA), tumor necrosis factor-alpha (TNF-alpha) and interleukin-1beta (IL-1beta), isoflurane anesthesia significantly increased as compared with a single injection of STZ. However, isoflurane anesthesia had no effect on the blood glucose and leptin. In conclusion, our results suggested that isoflurane anesthesia aggravating cognitive impairment induced by STZ is probably related to the activation of oxidative stress and inflammatory response in rat hippocampus.",
     "FAU": [
          "Yang, Chun",
          "Zhu, Bin",
          "Ding, Jie",
          "Wang, Zhi-Gang"
     ],
     "AU": [
          "Yang C",
          "Zhu B",
          "Ding J",
          "Wang ZG"
     ],
     "AD": "Department of Anesthesiology, The Third Affiliated Hospital of Soochow University Changzhou, China. Department of Critical Care Medicine, The Third Affiliated Hospital of Soochow University Changzhou, China. Department of Anesthesiology, The Third Affiliated Hospital of Soochow University Changzhou, China. Department of Respiratory Medicine, The Third Affiliated Hospital of Soochow University Changzhou, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20140415",
     "PL": "United States",
     "TA": "Int J Clin Exp Med",
     "JT": "International journal of clinical and experimental medicine",
     "JID": "101471010",
     "PMC": "PMC4057839",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Isoflurane",
          "cognitive impairment",
          "inflammatory response",
          "oxidative stress",
          "streptozotocin"
     ],
     "EDAT": "2014/06/24 06:00",
     "MHDA": "2014/06/24 06:01",
     "CRDT": [
          "2014/06/24 06:00"
     ],
     "PHST": [
          "2014/03/04 00:00 [received]",
          "2014/04/10 00:00 [accepted]",
          "2014/06/24 06:00 [entrez]",
          "2014/06/24 06:00 [pubmed]",
          "2014/06/24 06:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "Int J Clin Exp Med. 2014 Apr 15;7(4):903-10. eCollection 2014.",
     "term": "hippocampus"
}