{
     "PMID": "24964848",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150516",
     "LR": "20140626",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "66",
     "IP": "3",
     "DP": "2014 Jun 25",
     "TI": "[The synergetic effects of nitric oxide and nicotinic acetylcholine receptor on learning and memory of rats].",
     "PG": "307-14",
     "AB": "The aim of the present study is to explore the interaction of nitric oxide (NO) and nicotinic acetylcholine receptor (nAChR) on learning and memory of rats. Rats were intracerebroventricularly (i.c.v.) injected with L-arginine (L-Arg, the NO precursor) (L-Arg group) or choline chloride (CC, an agonist of alpha7nAChR) (CC group), and with combined injection of L-Arg and CC (L-Arg+CC group), and methyllycaconitine (MLA, alpha7nAChR antagonist) or N(omega)-nitro-L-arginine methylester (L-NAME, nitric oxide synthase inhibitor) i.c.v. injected first and followed by administration of L-Arg combined with CC (MLA+L-Arg+CC group or L-NAME+L-Arg+CC group), respectively, and normal saline was used as control (NS group). The learning and memory ability of rats was tested with Y-maze; the level of NO and the expressions of neuronal nitric oxide synthase (nNOS) or alpha7nAChR in hippocampus were measured by NO assay kit, immunohistochemistry or Western blot. The results showed that compared with L-Arg group or CC group, the rats' learning and memory behavioral ability in Y-maze was observably enhanced and the level of NO, the optical density of nNOS-like immunoreactivity (LI) or alpha7nAChR-LI in hippocampus were significantly increased in L-Arg+CC group; Compared with L-Arg+CC group, the ability of learning and memory and the level of NO as well as the expressions of nNOS-LI or alpha7nAChR-LI were obviously decreased in MLA+L-Arg+CC group or in L-NAME+L-Arg+CC group. In conclusion, i.c.v. administration of L-Arg combined with CC significantly improved the action of the L-Arg or CC on the content of NO and the nNOS or alpha7nAChR expressions in hippocampus along with the learning and memory behavior of rats; when nNOS or alpha7nAChR was interrupted in advance, the effects of L-Arg combined with CC were also suppressed. The results suggest that there are probably synergistic effects between NO and nAChR on learning and memory.",
     "FAU": [
          "Jing, Zhi-Hua",
          "Wei, Xiao-Ming",
          "Wang, Shao-Hu",
          "Chen, Yu-Fen",
          "Liu, Li-Xia",
          "Qi, Wen-Xiu"
     ],
     "AU": [
          "Jing ZH",
          "Wei XM",
          "Wang SH",
          "Chen YF",
          "Liu LX",
          "Qi WX"
     ],
     "AD": "Basic Medical College, Shanxi Medical University, Taiyuan 030001, China; Department of Physiology, Nanyang Medical College, Nanyang 473061, China; Department of Physiology, Fenyang College of Shanxi Medical University, Fenyang 032200, China. fycqwx@163.com.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (Enzyme Inhibitors)",
          "0 (alpha7 Nicotinic Acetylcholine Receptor)",
          "31C4KY9ESH (Nitric Oxide)",
          "EC 1.14.13.39 (Nitric Oxide Synthase Type I)",
          "EC 1.14.13.39 (Nos1 protein, rat)",
          "V55S2QJN2X (NG-Nitroarginine Methyl Ester)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Enzyme Inhibitors/pharmacology",
          "Hippocampus/physiology",
          "*Learning",
          "*Memory",
          "NG-Nitroarginine Methyl Ester/pharmacology",
          "Nitric Oxide/*physiology",
          "Nitric Oxide Synthase Type I/physiology",
          "Rats",
          "alpha7 Nicotinic Acetylcholine Receptor/*physiology"
     ],
     "EDAT": "2014/06/27 06:00",
     "MHDA": "2015/05/20 06:00",
     "CRDT": [
          "2014/06/27 06:00"
     ],
     "PHST": [
          "2014/06/27 06:00 [entrez]",
          "2014/06/27 06:00 [pubmed]",
          "2015/05/20 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2014 Jun 25;66(3):307-14.",
     "term": "hippocampus"
}