{
     "PMID": "24974462",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160202",
     "LR": "20140630",
     "IS": "0513-4870 (Print) 0513-4870 (Linking)",
     "VI": "49",
     "IP": "4",
     "DP": "2014 Apr",
     "TI": "[Effect of fluoxetine on the expressions of BDNF and Bcl-2 during fear memory formation].",
     "PG": "463-9",
     "AB": "The aim of this study is to investigate the effect of fluoxetine (FLX) on the expressions of BDNF and Bcl-2 in the hippocampus, the amygdala and the prefrontal cortex of conditioned fear (CF) model mice. Forty eight mice were randomly divided into three groups, normal control group, CF stress group and FLX-pretreated CF group. The FLX-pretreated CF group was given FLX (10 mg x kg(-1) x d(-1)) for 7 days before CF stress. After CF stress model was established, all mice were given behavioral experiments to test whether FLX impaired or improved the auditory and contextual fear conditioning. Then mice were sacrificed. The expressions of BDNF and Bcl-2 were detected by Western blotting. The results showed that the freezing time of FLX-pretreated CF group was significantly lower than that of CF group; FLX pretreatment up-regulated the expression of Bcl-2 in the hippocampus at 1 d after CF stress (P < 0.001), but no significant differences was observed at 7 d; BDNF significantly increased in the hippocampus at 7 d (P < 0.001), but no differences at 1 d; the expressions of BDNF and Bcl-2 in the amygdala and the prefrontal cortex were of no obvious differences between CF group and FLX-pretreated CF group at 1 d or 7 d after CF stress. Parallel to these changes, pretreatment with FLX could affect histopathologic changes induced by CF stress. Furthermore, the results indicated that FLX pretreatment could protect against CF stress-induced neurological damage via the activation of BDNF and Bcl-2 in hippocampus.",
     "FAU": [
          "Yu, Xue-Feng",
          "Yu, Xue-Feng",
          "Xie, Xu-Pei",
          "Pan, Jian-Chun"
     ],
     "AU": [
          "Yu XF",
          "Yu XF",
          "Xie XP",
          "Pan JC"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Yao Xue Xue Bao",
     "JT": "Yao xue xue bao = Acta pharmaceutica Sinica",
     "JID": "21710340R",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Proto-Oncogene Proteins c-bcl-2)",
          "01K63SUP8D (Fluoxetine)",
          "114100-40-2 (Bcl2 protein, mouse)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/metabolism",
          "Animals",
          "Behavior, Animal",
          "Brain-Derived Neurotrophic Factor/*metabolism",
          "Fear/*drug effects",
          "Fluoxetine/*pharmacology",
          "Hippocampus/*metabolism",
          "Male",
          "Memory/drug effects",
          "Mice",
          "Mice, Inbred ICR",
          "Prefrontal Cortex/metabolism",
          "Proto-Oncogene Proteins c-bcl-2/*metabolism",
          "Random Allocation",
          "Stress, Psychological/metabolism"
     ],
     "EDAT": "2014/07/01 06:00",
     "MHDA": "2016/02/03 06:00",
     "CRDT": [
          "2014/07/01 06:00"
     ],
     "PHST": [
          "2014/07/01 06:00 [entrez]",
          "2014/07/01 06:00 [pubmed]",
          "2016/02/03 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Yao Xue Xue Bao. 2014 Apr;49(4):463-9.",
     "term": "hippocampus"
}