{
     "PMID": "24988606",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150325",
     "LR": "20161021",
     "IS": "1732-2693 (Electronic) 0032-5449 (Linking)",
     "VI": "68",
     "DP": "2014",
     "TI": "[Relaxin-3 and relaxin family peptide receptors--from structure to functions of a newly discovered mammalian brain system].",
     "PG": "851-64",
     "AB": "Relaxin-3, a member of the relaxin peptide family, was discovered in 2001 as a homologue of relaxin--a well-known reproductive hormone. However, it is the brain which turned out to be a major expression site of this newly discovered peptide. Both its molecular structure and expression pattern were shown to be very conserved among vertebrates. Extensive research carried out since the discovery of relaxin-3 contributed to the significant progress in our knowledge regarding this neuropeptide. The endogenous relaxin-3 receptor (RXFP3) was identified and the anatomy of the yet uncharacterized mammalian brain system was described, with nucleus incertus as the main center of relaxin-3 expression. Not only its diffusive projections throughout the whole brain, which reach various brain structures such as the hippocampus, septum, intergeniculate leaflet or amygdala, but also functional studies of the relaxin-3/RXFP3 signaling system, allowed this brain network to be classified as one of the ascending nonspecific brain systems. Thus far, research depicts the connection of relaxin-3 with phenomena such as feeding behavior, spatial memory, sleep/wake cycle or modulation of pituitary gland hormone secretion. Responsiveness of relaxin-3 neurons to stress factors and the strong orexigenic effect exerted by this peptide suggest its participation in modulation of feeding by stress, in particular of the chronic type. The discovery of relaxin-3 opened a new research field which will contribute to our better understanding of the neurobiological basis of feeding disorders.",
     "FAU": [
          "Kania, Alan",
          "Lewandowski, Marian H",
          "Blasiak, Anna"
     ],
     "AU": [
          "Kania A",
          "Lewandowski MH",
          "Blasiak A"
     ],
     "LA": [
          "pol"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Relaksyna-3 i receptory rodziny peptydow relaksynowych--od struktury po funkcje nowo odkrytego ukladu mozgowia ssakow.",
     "PL": "Poland",
     "TA": "Postepy Hig Med Dosw (Online)",
     "JT": "Postepy higieny i medycyny doswiadczalnej (Online)",
     "JID": "101206517",
     "RN": [
          "0 (RLN3 protein, human)",
          "0 (Receptors, G-Protein-Coupled)",
          "0 (Receptors, Peptide)",
          "0 (relaxin receptors)",
          "9002-69-1 (Relaxin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Circadian Rhythm/physiology",
          "Eating/physiology",
          "Hippocampus/physiology",
          "Humans",
          "Neurons/metabolism/ultrastructure",
          "Raphe Nuclei/metabolism",
          "Receptors, G-Protein-Coupled/*chemistry/*metabolism",
          "Receptors, Peptide/*chemistry/*metabolism",
          "Relaxin/*chemistry/*metabolism",
          "Signal Transduction/physiology",
          "Stress, Psychological/metabolism",
          "Theta Rhythm/physiology"
     ],
     "EDAT": "2014/07/06 06:00",
     "MHDA": "2015/03/26 06:00",
     "CRDT": [
          "2014/07/04 06:00"
     ],
     "PHST": [
          "2014/07/04 06:00 [entrez]",
          "2014/07/06 06:00 [pubmed]",
          "2015/03/26 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Postepy Hig Med Dosw (Online). 2014;68:851-64.",
     "term": "hippocampus"
}