{
     "PMID": "2498948",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890627",
     "LR": "20061115",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "97",
     "IP": "4",
     "DP": "1989",
     "TI": "Time-dependent deficits in delay conditioning produced by trimethyltin.",
     "PG": "521-8",
     "AB": "Trimethyltin (TMT) produces behavioral and cognitive deficits resulting, in part, from limbic system toxicity. To determine whether these effects result from learning deficits or accelerated memory loss, the present experiment examined two delay conditioning paradigms in rats previously treated with either saline or TMT. Saline-treated Long-Evans rats receiving injections of lithium after consuming saccharin-flavored water later avoided saccharin ingestion: the degree of avoidance varied inversely with the time (0.5, 3 or 6 h) separating initial saccharin availability and lithium injection. Rats treated with TMT (8 mg/kg IV, 30 days prior) showed impaired conditioning at the long but not the short or intermediate delay conditions, suggesting that the deficits were mnemonic and not associative. Similar delay-dependent deficits in rats treated with TMT were observed in a passive avoidance task that arranged one of two delays between response emission and shock delivery during training. The effects of TMT on delay conditioning were accompanied by reduced bodyweight and hippocampal pathology. In summary, TMT appears to alter the temporally dependent association of events (entering darkened compartment versus saccharin consumption) and consequences (foot shock versus lithium administration) during acquisition. Furthermore, the observed deficits in delay conditioning produced by TMT did not appear to be task specific, with similar effects determined with tests of both somatosensory and gustatory avoidance learning designed to distinguish between functional alterations due to deficits in memorial processes from those due to altered sensory, motor, or associative processes.",
     "FAU": [
          "Peele, D B",
          "Farmer, J D",
          "Coleman, J E"
     ],
     "AU": [
          "Peele DB",
          "Farmer JD",
          "Coleman JE"
     ],
     "AD": "NSI-Environmental Sciences, Research Triangle Park, NC 27709.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "0 (Trialkyltin Compounds)",
          "0 (Trimethyltin Compounds)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/drug effects",
          "Body Weight/drug effects",
          "Conditioning, Operant/*drug effects",
          "Hippocampus/anatomy & histology/drug effects",
          "Male",
          "Rats",
          "Taste/drug effects",
          "Time Factors",
          "Trialkyltin Compounds/*pharmacology",
          "Trimethyltin Compounds/*pharmacology/toxicity"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1989;97(4):521-8.",
     "term": "hippocampus"
}