{
     "PMID": "2498966",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890707",
     "LR": "20170714",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "98",
     "IP": "1",
     "DP": "1989",
     "TI": "Persistent sensitization of clonidine-induced hypokinesia following one exposure to a stressor: possible relevance to panic disorder and its treatment.",
     "PG": "97-101",
     "AB": "Based on previous findings of this laboratory that a single exposure to a stressful stimulus can induce a very long-lasting, sensitizing influence on the actions of drugs of multiple clinical and structural classes, the hypothesis was tested that a single stressful event might exert such an action on the alpha-2 norepinephrine agonist clonidine. Male rats received a single injection of the highly stressful convulsant stimulant pentylenetetrazole (PTZ; 40 mg/kg, IP) and were tested for locomotion after treatment with clonidine (25 micrograms/kg, IP) 1 h, 1 week or 2 weeks later. As expected, clonidine itself induced the hypokinesia typically associated with low doses of this compound. More importantly, all groups pretreated with PTZ showed a significant enhancement of this effect. The influence of PTZ 1 or 2 weeks prior to clonidine cannot be explained as simply due to a lingering impairment of locomotion by PTZ, since no hypokinesia was observed when activity in these groups was examined immediately prior to clonidine administration. Such impairment appears, however, to have been a factor in the heightened hypokinesia observed in the group receiving PTZ only 1 h before clonidine. Mass spectrometric analysis of norepinephrine and 3-methoxy-4-hydroxyphenylglycol levels in hippocampus and cortical areas failed to reveal any changes which could explain the persistent behavioral sensitization we observed. Plasma corticosterone determinations confirmed the stressful nature of PTZ but similarly failed to provide an explanation for the observed behavioral sensitization. The major finding of a long-term sensitizing influence on clonidine of an acute stressful experience is consistent with what is known of the precipitants and treatment of panic disorder.",
     "FAU": [
          "Antelman, S M",
          "Knopf, S",
          "Kocan, D",
          "Edwards, D J"
     ],
     "AU": [
          "Antelman SM",
          "Knopf S",
          "Kocan D",
          "Edwards DJ"
     ],
     "AD": "Department of Psychiatry, Western Psychiatric Institute and Clinic, University of Pittsburgh School of Medicine, PA 15213.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH00238/MH/NIMH NIH HHS/United States",
          "MH24114/MH/NIMH NIH HHS/United States",
          "MH28340/MH/NIMH NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "534-82-7 (Methoxyhydroxyphenylglycol)",
          "MN3L5RMN02 (Clonidine)",
          "W980KJ009P (Corticosterone)",
          "WM5Z385K7T (Pentylenetetrazole)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Clonidine/*pharmacology",
          "Corticosterone/blood",
          "*Fear",
          "Male",
          "Methoxyhydroxyphenylglycol/metabolism",
          "Motor Activity/*drug effects",
          "Norepinephrine/metabolism",
          "*Panic",
          "Pentylenetetrazole/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Stress, Psychological/*psychology"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1989;98(1):97-101.",
     "term": "hippocampus"
}