{
     "PMID": "24998659",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20141222",
     "LR": "20140707",
     "IS": "1008-9292 (Print) 1008-9292 (Linking)",
     "VI": "43",
     "IP": "3",
     "DP": "2014 May",
     "TI": "[Application of locomotor activity test to evaluate functional injury after global cerebral ischemia in C57BL/6 mice].",
     "PG": "339-45",
     "AB": "OBJECTIVE: To evaluate the application of locomotor activity test in functional injury after global cerebral ischemia (GCI) in C57BL/6 mice. METHODS: GCI was induced by bilateral carotid arteries occlusion for 30 min in C57BL/6 mice. Mice were divided into sham group, GCI group and minocycline group. Saline or minocycline (45 mg/kg) was i.p. injected once daily for 6 d after ischemia. At Day 6 after ischemia, locomotor activity was recorded for 1 h in open field test. Total distance, central distance, central distance ratio, periphery distance, periphery distance ratio, central time and periphery time were used to evaluate the behavior characteristics of locomotor activity in C57BL/6 mice after ischemia. The survival neuron density was detected by Nissl staining in hippocampus, cortex and striatum. RESULTS: Compared with sham group, total distance, central distance and central time increased and periphery time decreased in C57BL/6 mice after GCI (Ps<0.05). However, minocycline significantly reduced the central distance and central time and increased the periphery time (Ps<0.05). Neurons were damaged in hippocampus, cortex and striatum after GCI, which manifested by decreased neurons and the most serious damage in hippocampal CA1 region. Minocycline significantly improved the neuron appearance and increased the neuron number in hippocampus and striatum (P<0.001 or P<0.05). CONCLUSION: Locomotor activity in open field test can objectively evaluate the behavior injury after GCI in mice. Central distance and central time can be used as indexes of quantitative assessment.",
     "FAU": [
          "Zhang, Li-quan",
          "Xu, Jia-ni",
          "Wang, Zhen-zhen",
          "Zeng, Li-jun",
          "Ye, Yi-lu",
          "Zhang, Wei-ping",
          "Wei, Er-qing",
          "Zhang, Qi"
     ],
     "AU": [
          "Zhang LQ",
          "Xu JN",
          "Wang ZZ",
          "Zeng LJ",
          "Ye YL",
          "Zhang WP",
          "Wei EQ",
          "Zhang Q"
     ],
     "AD": "Department of Basic Medicine Zhejiang Medical College Hangzhou 310053 China. Department of Basic Medicine Zhejiang Medical College Hangzhou 310053 China. Department of Basic Medicine Zhejiang Medical College Hangzhou 310053 China. Department of Basic Medicine Zhejiang Medical College Hangzhou 310053 China. Department of Basic Medicine Zhejiang Medical College Hangzhou 310053 China. Department of Pharmacology Zhejiang University School of Medicine Hangzhou 310058 China. TDepartment of Pharmacology Zhejiang University School of Medicine Hangzhou 310058 China. Department of Basic Medicine Zhejiang Medical College Hangzhou 310053 China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhejiang Da Xue Xue Bao Yi Xue Ban",
     "JT": "Zhejiang da xue xue bao. Yi xue ban = Journal of Zhejiang University. Medical sciences",
     "JID": "100927946",
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis",
          "Brain Ischemia/*physiopathology",
          "Disease Models, Animal",
          "Mice",
          "Mice, Inbred C57BL",
          "Motor Activity/*physiology",
          "Neurons/pathology",
          "Reperfusion Injury/physiopathology"
     ],
     "EDAT": "2014/07/08 06:00",
     "MHDA": "2014/12/23 06:00",
     "CRDT": [
          "2014/07/08 06:00"
     ],
     "PHST": [
          "2014/07/08 06:00 [entrez]",
          "2014/07/08 06:00 [pubmed]",
          "2014/12/23 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhejiang Da Xue Xue Bao Yi Xue Ban. 2014 May;43(3):339-45.",
     "term": "hippocampus"
}