{
     "PMID": "25016855",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150115",
     "LR": "20161125",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "30",
     "IP": "2",
     "DP": "2014 Mar",
     "TI": "[The up-regulation of p-p38 MAPK during the induction of brain ischemic tolerance induced by intermittent hypobaric hypoxia preconditioning in rats].",
     "PG": "97-100",
     "AB": "OBJECTIVE: To explore the expression of p-p38 MAPK protein and the number of astrocytes expressing p-p38 MAPK in CA1 hippocampus in rats during the induction of brain ischemic tolerance induced by intermittent hypobaric hypoxia (IH) preconditioning. METHODS: Thirty healthy adult male Wistar rats were randomly divided into 6 groups (n = 5 in each group): sham 0 min group, IH + sham 0 min group, sham 7 d group, IH + sham 7 d group, Ischemia (Is) 7 d group, and IH + Is 7 d group. Neuropathological evaluation was performed by thionine staining in CA1 hippocampus in rats. The expression of p-p38 MAPK in CA1 hippocampus was observed by immunohistochemical staining. And the number of astrocytes expressing p-p38 MAPK was observed by immunofluorescent double labeling. RESULTS: The results showed that IH preconditioning induced brain ischemic tolerance successfully. At the same time, IH preconditioning obviously up-regulated the expression of p-p38 MAPK protein in CA1 hippocampus, and also increased the number of astrocytes expressing p-p38 MAPK. CONCLUSION: It might be concluded that IH preconditioning induced brain ischemic tolerance by up-regulating the expression of p-p38 MAPK protein in pyramidal neurones and astrocytes.",
     "FAU": [
          "Bi, Xin-Ying",
          "Wang, Tian-Shuang",
          "Zhang, Min",
          "Liu, Qing-Qing",
          "Li, Wen-Bin",
          "Zhang, Yi"
     ],
     "AU": [
          "Bi XY",
          "Wang TS",
          "Zhang M",
          "Liu QQ",
          "Li WB",
          "Zhang Y"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "EC 2.7.11.24 (p38 Mitogen-Activated Protein Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/enzymology/pathology",
          "Brain Ischemia/*enzymology/pathology",
          "Disease Models, Animal",
          "Hippocampus/enzymology",
          "Hypoxia",
          "Ischemic Preconditioning/*methods",
          "Male",
          "Phosphorylation",
          "Pressure",
          "Rats",
          "Rats, Wistar",
          "p38 Mitogen-Activated Protein Kinases/*metabolism"
     ],
     "EDAT": "2014/07/16 06:00",
     "MHDA": "2015/01/16 06:00",
     "CRDT": [
          "2014/07/15 06:00"
     ],
     "PHST": [
          "2014/07/15 06:00 [entrez]",
          "2014/07/16 06:00 [pubmed]",
          "2015/01/16 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2014 Mar;30(2):97-100.",
     "term": "hippocampus"
}