{
     "PMID": "2501795",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890816",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "86",
     "IP": "14",
     "DP": "1989 Jul",
     "TI": "Identification and localization of a tau peptide to paired helical filaments of Alzheimer disease.",
     "PG": "5646-50",
     "AB": "Amino acid sequencing of a CNBr digest of the tau protein isolated from bovine brain revealed an amino acid sequence of 17 residues, Pro-Gly-Leu-Lys-Glu-Ser-Pro-Leu-Gln-Ile-Gly-Ala-Ala-Pro-Gly-Leu-Lys, which we call peptide I, with heterogeneity at position 11 of glycine (peptide Ia) and proline (peptide Ib); peptide I showed no homology with the previously reported cDNA-derived mouse and human tau sequences. Antisera raised to synthetic peptides corresponding to peptides Ia and Ib labeled all the bovine tau polypeptides recognized by other monoclonal and polyclonal antibodies to bovine tau. Antisera to peptide Ib did not label any mouse tau polypeptides; however, an anti-Ia antiserum labeled two of the four mouse tau polypeptides. Antisera to both peptides labeled paired helical filaments (PHF) as neurofibrillary tangles, plaque neurites, and neuropil threads in Alzheimer disease brain and PHF polypeptides on immunoblots. Immunostaining with anti-Ia antisera of PHF in tissue sections and PHF polypeptides, but not bovine tau, on immunoblots was markedly increased when pretreated with alkaline phosphatase. These studies suggest that (i) the amino acid sequences of some isoforms of tau peptide might be different from that predicted from cDNAs, (ii) a tau peptide that is absent in the predicted sequences is present in PHF in Alzheimer disease, and (iii) tau in PHF is abnormally phosphorylated.",
     "FAU": [
          "Iqbal, K",
          "Grundke-Iqbal, I",
          "Smith, A J",
          "George, L",
          "Tung, Y C",
          "Zaidi, T"
     ],
     "AU": [
          "Iqbal K",
          "Grundke-Iqbal I",
          "Smith AJ",
          "George L",
          "Tung YC",
          "Zaidi T"
     ],
     "AD": "New York State Institute for Basic Research in Developmental Disabilities, Staten Island 10314.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 05892/AG/NIA NIH HHS/United States",
          "AG/NS 04220/AG/NIA NIH HHS/United States",
          "NS 18105/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Immune Sera)",
          "0 (Microtubule-Associated Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Peptides)",
          "0 (tau Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*metabolism/pathology",
          "Amino Acid Sequence",
          "Animals",
          "Blotting, Western",
          "*Brain Chemistry",
          "Cattle",
          "Hippocampus/pathology",
          "Humans",
          "Immune Sera",
          "Immunohistochemistry",
          "Mice",
          "Microtubule-Associated Proteins/*analysis",
          "Microtubules/analysis",
          "Molecular Sequence Data",
          "Molecular Weight",
          "Nerve Tissue Proteins/*analysis",
          "Peptides/chemical synthesis",
          "tau Proteins"
     ],
     "PMC": "PMC297681",
     "EDAT": "1989/07/01 00:00",
     "MHDA": "1989/07/01 00:01",
     "CRDT": [
          "1989/07/01 00:00"
     ],
     "PHST": [
          "1989/07/01 00:00 [pubmed]",
          "1989/07/01 00:01 [medline]",
          "1989/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1989 Jul;86(14):5646-50.",
     "term": "hippocampus"
}