{
     "PMID": "2501452",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890825",
     "LR": "20151119",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "53",
     "IP": "2",
     "DP": "1989 Aug",
     "TI": "Effects of microdialysis-perfusion with anisoosmotic media on extracellular amino acids in the rat hippocampus and skeletal muscle.",
     "PG": "525-35",
     "AB": "Changes in the levels of amino acids have been implicated as being important in osmoregulation both within and outside the CNS. The present study addressed the question of whether changes in osmolarity affect the extracellular concentration of amino acids in the rat hippocampus and femoral biceps muscle (FBM). Microdialysis probes were implanted in these tissues and perfused with standard physiological saline. Amino acid concentrations in the dialysate were determined with HPLC separation of o-phthaldialdehyde derivatives and fluorescence detection. The osmolarity of the perfusion buffer was gradually decreased by reduction of the concentration of NaCl from 122 to 61 to 0 mM. In other experiments, the osmolarity was increased by elevation of the NaCl level from 122 to 183 to 244 mM or by addition of mannitol. Glutamate, aspartate, gamma-aminobutyrate, and alanine levels in dialysate from the hippocampus increased when the concentration of NaCl was decreased by 61 mM, and they were further elevated when NaCl was omitted. Taurine and phosphoethanolamine (PEA) levels were maximally elevated at the intermediary decrease of NaCl concentration, and glutamine in particular but also methionine and leucine were suppressed by perfusion with hypoosmolar medium. The amino acid response of the FBM differed substantially from that of the hippocampus. The aspartate content increased slightly, and there was a marginal transient increase in PEA level. Perfusion with media containing high concentrations of NaCl induced diminished dialysate levels of taurine, PEA, and glutamate, whereas levels of other amino acids were either unaffected or increased. Mannitol administration via the perfusion fluid led to reduced levels of taurine, PEA, glutamate, and aspartate. In contrast to the effects of high NaCl levels, hyperosmotic mannitol did not induce increases in level of any of the amino acids detected. The results suggest that taurine and PEA are involved in osmoregulation in the mammalian brain. From a quantitative viewpoint, taurine seems to be most important. Transmitter amino acids may also be involved in the maintenance of the volume of neural cells subjected to severe disturbances in osmotic equilibrium.",
     "FAU": [
          "Lehmann, A"
     ],
     "AU": [
          "Lehmann A"
     ],
     "AD": "Institute of Neurobiology, University of Goteborg, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Amino Acids)",
          "0 (Culture Media)",
          "3OWL53L36A (Mannitol)",
          "451W47IQ8X (Sodium Chloride)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/*metabolism",
          "Animals",
          "Culture Media",
          "Dialysis/*methods",
          "Extracellular Space/*metabolism",
          "Female",
          "Hippocampus/*metabolism",
          "Male",
          "Mannitol/pharmacology",
          "Muscles/*metabolism",
          "Osmolar Concentration",
          "*Perfusion",
          "Rats",
          "Rats, Inbred Strains",
          "Sodium Chloride/pharmacology"
     ],
     "EDAT": "1989/08/01 00:00",
     "MHDA": "1989/08/01 00:01",
     "CRDT": [
          "1989/08/01 00:00"
     ],
     "PHST": [
          "1989/08/01 00:00 [pubmed]",
          "1989/08/01 00:01 [medline]",
          "1989/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1989 Aug;53(2):525-35.",
     "term": "hippocampus"
}