{
     "PMID": "2501460",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890825",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "9",
     "IP": "7",
     "DP": "1989 Jul",
     "TI": "Glutamate decarboxylase-immunoreactive neurons are preserved in human epileptic hippocampus.",
     "PG": "2562-74",
     "AB": "The present study was designed to determine whether inhibitory neurons in human epileptic hippocampus are reduced in number, which could reduce inhibition on principal cells and thereby be a basis for seizure susceptibility. We studied the distribution of GABA neurons and puncta by using glutamate decarboxylase (GAD) immunocytochemistry (ICC) together with Nissl stains. Using quantitative comparisons of GAD-immunoreactive (GAD-IR) neurons and puncta in human epileptic hippocampus and in the normal monkey hippocampus, we found that GAD-IR neurons and puncta are relatively unaffected by the hippocampal sclerosis typical of hippocampal epilepsy where 50-90% of principal (non-GAD-IR) cells are lost. GAD-IR neurons and puncta were not significantly decreased compared with normal monkey. In 6 patients, prior in vivo electrophysiology demonstrated that the anterior hippocampus generated all seizures. The anterior and posterior hippocampus were processed simultaneously, and the counts of hippocampal GAD-IR neurons were numerically greater in anterior than in the posterior hippocampus, where no seizures were initiated. These results indicate that GABA neurons are intact in sclerotic and epileptogenic hippocampus. Computerized image analysis of puncta densities in fascia dentata, Ammon's horn, and subicular complex in epileptic hippocampi (n = 7) were not different from puncta densities in the same regions in normal monkey (n = 2). Hence, despite the significant loss of principal cells (50-90% loss) GABA terminals (GAD-IR puncta) were normal, which suggests GABA hyperinnervation of the remnant pyramidal cells and/or dendrites in human epileptic hippocampus. The apparent increase in puncta ranged from 2 (fascia dentata) to 3.3 (CA1) times normal puncta densities. These findings would suggest increased inhibition and less excitability; however, those regions were epileptogenic. We suggest that GABA terminal sprouting or hyperinnervation of the few remnant projection cells may serve to synchronize their membrane potentials so that subsequent excitatory inputs will trigger a larger population of neurons for seizure onset in the hippocampus and propagation out to undamaged regions of subiculum and neocortex.",
     "FAU": [
          "Babb, T L",
          "Pretorius, J K",
          "Kupfer, W R",
          "Crandall, P H"
     ],
     "AU": [
          "Babb TL",
          "Pretorius JK",
          "Kupfer WR",
          "Crandall PH"
     ],
     "AD": "Department of Neurology, UCLA School of Medicine, University of California 90024.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 02808/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "EC 4.1.1.15 (Glutamate Decarboxylase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Epilepsy/*enzymology/pathology",
          "Glutamate Decarboxylase/*metabolism",
          "Haplorhini",
          "Hippocampus/*enzymology/pathology",
          "Humans",
          "Immunohistochemistry",
          "Neurons/*enzymology",
          "Tissue Distribution"
     ],
     "EDAT": "1989/07/01 00:00",
     "MHDA": "1989/07/01 00:01",
     "CRDT": [
          "1989/07/01 00:00"
     ],
     "PHST": [
          "1989/07/01 00:00 [pubmed]",
          "1989/07/01 00:01 [medline]",
          "1989/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1989 Jul;9(7):2562-74.",
     "term": "hippocampus"
}