{
     "PMID": "2501451",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890825",
     "LR": "20161123",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "53",
     "IP": "2",
     "DP": "1989 Aug",
     "TI": "Noradrenaline metabolism in neocortex and hippocampus following transient forebrain ischemia in rats: relation to development of selective neuronal necrosis.",
     "PG": "408-15",
     "AB": "Noradrenaline (NA) metabolism in the neocortex and hippocampus was examined in rats at 1, 24, and 48 h following 15 min of reversible forebrain ischemia. As assessed by the ratio of accumulated 3,4-dihydroxyphenylalanine (DOPA) to the tissue NA level after inhibition of DOPA decarboxylase, the NA turnover rates were markedly increased (120-148% above the control) at 1 h postischemia in both the neocortex and hippocampal formation (CA1 and CA3 plus dentate gyrus). The DOPA:NA ratio went back to control levels after longer postischemic survival times. The ratio between levels of the deaminated NA metabolite, 3,4-dihydroxyphenylethyleneglycol (DOPEG), and NA, which gives another measure of NA turnover rate, showed similar changes. In the neocortex and the CA3 plus dentate gyrus, the DOPEG:NA ratio was markedly increased (89-118%) 1 h after the ischemia, but this change had disappeared at 24 and 48 h. Thus, both the DOPA accumulation experiments and the NA and DOPEG measurements indicate that following transient forebrain ischemia, there is an increased NA turnover in the hippocampus and cortex only in the early recirculation period and not after longer postischemic survival times. The degree of neuronal necrosis in the CA1 region was examined light microscopically on celestine blue-acid fuchsin-stained sections at 24, 48, and 96 h following the ischemic insult. The neuronal damage in CA1 was sparse after 24 h of recovery, had increased markedly after 48 h, and was very pronounced at 96 h.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Miyauchi, Y",
          "Wieloch, T",
          "Lindvall, O"
     ],
     "AU": [
          "Miyauchi Y",
          "Wieloch T",
          "Lindvall O"
     ],
     "AD": "Laboratory for Experimental Brain Research, University Hospital, Lund, Sweden.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 07838/NS/NINDS NIH HHS/United States",
          "NS 25302/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "534-82-7 (Methoxyhydroxyphenylglycol)",
          "63-84-3 (Dihydroxyphenylalanine)",
          "CF5G2G268A (dihydroxyphenylethylene glycol)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/*metabolism",
          "Diencephalon/blood supply",
          "Dihydroxyphenylalanine/metabolism",
          "Hippocampus/*metabolism",
          "Ischemic Attack, Transient/*metabolism/pathology",
          "Male",
          "Methoxyhydroxyphenylglycol/analogs & derivatives/metabolism",
          "Necrosis",
          "Neurons/*pathology",
          "Norepinephrine/*metabolism",
          "Osmolar Concentration",
          "Rats",
          "Rats, Inbred Strains",
          "Telencephalon/blood supply"
     ],
     "EDAT": "1989/08/01 00:00",
     "MHDA": "1989/08/01 00:01",
     "CRDT": [
          "1989/08/01 00:00"
     ],
     "PHST": [
          "1989/08/01 00:00 [pubmed]",
          "1989/08/01 00:01 [medline]",
          "1989/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1989 Aug;53(2):408-15.",
     "term": "hippocampus"
}