{
     "PMID": "25016861",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150115",
     "LR": "20140714",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "30",
     "IP": "2",
     "DP": "2014 Mar",
     "TI": "[Role of catecholamine hormone in heroin addicts].",
     "PG": "124-6, 131",
     "AB": "OBJECTIVE: To investigate the effects of catecholamine hormone on the blood and brain of heroin addicts. METHODS: Rats were divided into three groups and treated with the glucose (control group), the heroin (im) (heroin group), and the combination of the intramuscular injection of reserpine and heroin (reserpine group). Changes in the levels of the dopamine (DA), cAMP, and cGMP were detected by the radioimmunoassay (RIA) method in the blood and brain tissue. RESULTS: No significant withdrawal symptoms were observed in the reserpine group. Compared with the control and heroin groups, the blood cAMP levels were increased by 35.36% and 15.53% in the reserpine group, respectively; the cAMP levels in the midbrain ventral tegmental area (VTA), prefrontal cortex (PFC), and hippocampus (Hipp) were increased by 24.08% & 8.53%, 15.66% & 8.13%, and 21.95% & 8.40%, respectively. While compared to the control and heroin groups, the DA levels of the PFC, Hipp, striatum, and nucleus accumbens (NAc) were significantly reduced in the reserpine group, decreasing by 74.09% & 82.86%, 81.06% & 82.23%, 91.62% & 86.55% and 84.35% & 90.63%, respectively. The concentrations of cGMP of the brain tissues in the reserpine group were lower than those in the control group. In addition, the neural electrophysiological testing showed that the electroencephalogram (EEG), electrocardiogram (ECG), and muscle spindle discharge diagram of rats in both the reserpine and heroin groups were apparently changed. CONCLUSION: Catecholamine hormone plays an important role in heroin addiction.",
     "FAU": [
          "Yu, Fa-Rong",
          "Lian, Xiu-Zhen",
          "Zhang, Hong-Mei",
          "Ning, Xiao-Xi",
          "Liu, Xiao-Wei",
          "Xie, Ming-Ren"
     ],
     "AU": [
          "Yu FR",
          "Lian XZ",
          "Zhang HM",
          "Ning XX",
          "Liu XW",
          "Xie MR"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "0 (Catecholamines)",
          "E0399OZS9N (Cyclic AMP)",
          "H2D2X058MU (Cyclic GMP)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/drug effects/metabolism",
          "Catecholamines/*physiology",
          "Cyclic AMP/blood/metabolism",
          "Cyclic GMP/blood/metabolism",
          "Dopamine/blood/metabolism",
          "Heroin Dependence/metabolism/*physiopathology",
          "Male",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2014/07/16 06:00",
     "MHDA": "2015/01/16 06:00",
     "CRDT": [
          "2014/07/15 06:00"
     ],
     "PHST": [
          "2014/07/15 06:00 [entrez]",
          "2014/07/16 06:00 [pubmed]",
          "2015/01/16 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2014 Mar;30(2):124-6, 131.",
     "term": "hippocampus"
}