{
     "PMID": "25031700",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150526",
     "LR": "20170220",
     "IS": "1936-2625 (Electronic) 1936-2625 (Linking)",
     "VI": "7",
     "IP": "6",
     "DP": "2014",
     "TI": "Brain edema and protein expression of c-Fos and c-Jun in the brain after diffused brain injury.",
     "PG": "2809-17",
     "AB": "OBJECTIVE: To investigate brain edema and protein expression of c-Fos and c-Jun in brain after diffuse brain injury, and to investigate the pathological change after brain injury, which may provide evidence for the clinical treatment of diffused brain injury. METHODS: Marmarou method was used to establish the diffuse brain injury in rats. RESULTS: After diffused brain injury, brain water content increased at 1 h, reached the peak at 1 d and remained at a high level at 7 d when compared with control group. One day after injury, diffuse subarachnoid hemorrhage was observed in the brain. HE staining showed vascular swelling and bleeding at the cortex and corpus callosum at 1 d. beta-APP expression was found at the brainstem, hippocampus, thalamus, corpus callosum and periventricular regions. Pathological examination of ultrathin sections showed evidence edema and fracture of axons at 3 d after brain injury. The brain injury caused severe cerebral ischemia. The c-Fos and c-Jun expression increased at 1 h. The c-Fos expression peaked at 3 h (P < 0.05), then reduced, reached a maximal level again at 3 d (P < 0.05), and reduced significantly at 7 d but remained at a higher level when compared with control group (P < 0.05). The number of c-Jun positive cells peaked at 6 h (P < 0.05), then reduced, reached a maximal level again at 3 d and reduced markedly but still remained at a higher level when compared with control group (P < 0.05). CONCLUSION: After diffuse brain injury, brain water content and c-Fos/c-Jun expression change over time.",
     "FAU": [
          "Zheng, Wei",
          "Niu, Lijian",
          "Zhang, Chunpu",
          "Zhu, Chao",
          "Xie, Fangmin",
          "Cao, Chunguang",
          "Li, Gang"
     ],
     "AU": [
          "Zheng W",
          "Niu L",
          "Zhang C",
          "Zhu C",
          "Xie F",
          "Cao C",
          "Li G"
     ],
     "AD": "Department of Neurosurgery, Qilu Hospital, Shandong University Jinan 250012, China ; Department of Neurosurgery, Affiliated Hospital of Taishan Medical University Tai'an 271000, China. Department of Neurosurgery, Affiliated Hospital of Taishan Medical University Tai'an 271000, China. Department of Neurosurgery, Affiliated Hospital of Taishan Medical University Tai'an 271000, China. Department of Neurosurgery, Affiliated Hospital of Taishan Medical University Tai'an 271000, China. Department of Neurosurgery, Affiliated Hospital of Taishan Medical University Tai'an 271000, China. Department of Neurosurgery, Affiliated Hospital of Taishan Medical University Tai'an 271000, China. Department of Neurosurgery, Qilu Hospital, Shandong University Jinan 250012, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20140515",
     "PL": "United States",
     "TA": "Int J Clin Exp Pathol",
     "JT": "International journal of clinical and experimental pathology",
     "JID": "101480565",
     "RN": [
          "0 (Proto-Oncogene Proteins c-fos)",
          "0 (Proto-Oncogene Proteins c-jun)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Edema/metabolism/*pathology",
          "Brain Injuries/metabolism/*pathology",
          "Disease Models, Animal",
          "Immunohistochemistry",
          "Proto-Oncogene Proteins c-fos/*biosynthesis",
          "Proto-Oncogene Proteins c-jun/*biosynthesis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reverse Transcriptase Polymerase Chain Reaction"
     ],
     "PMC": "PMC4097295",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Diffused brain injury",
          "brain edema",
          "c-Fos",
          "c-Jun"
     ],
     "EDAT": "2014/07/18 06:00",
     "MHDA": "2015/05/27 06:00",
     "CRDT": [
          "2014/07/18 06:00"
     ],
     "PHST": [
          "2014/04/21 00:00 [received]",
          "2014/05/29 00:00 [accepted]",
          "2014/07/18 06:00 [entrez]",
          "2014/07/18 06:00 [pubmed]",
          "2015/05/27 06:00 [medline]"
     ],
     "PST": "epublish",
     "SO": "Int J Clin Exp Pathol. 2014 May 15;7(6):2809-17. eCollection 2014.",
     "term": "hippocampus"
}