{
     "PMID": "2505945",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891019",
     "LR": "20131121",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "48",
     "IP": "2",
     "DP": "1989 Aug 1",
     "TI": "Dopaminergic denervation reverses behavioral deficits induced by prenatal exposure to phenobarbital.",
     "PG": "255-61",
     "AB": "Mice were prenatally exposed to phenobarbital. As adults, these mice (B animals) were deficient in the hippocampally related eight-arm maze performance, a behavior apparently dependent on the integrity of the septohippocampal cholinergic pathways. Preliminary studies suggest possible parallel alterations in their hippocampal cholinergic innervations. The dopaminergic septal innervations are known to indirectly inhibit the septohippocampal cholinergic innervations. Consequently, the septal dopaminergic innervations of adult B mice were destroyed by 6-hydroxydopamine (6-OHDA). Mice treated with 6-OHDA had an improvement in maze performance which was most marked with increased experience. Concomitant increase in choline acetyltransferase (ChAT) was also demonstrated in these mice (79%, P less than 0.001). Similar increase in ChAT could be demonstrated in control mice after 6-OHDA treatment, but the behavioral changes were small and did not reach statistical significance, possibly due to the ceiling effect of the studied behavior. Thus, the dopaminergic innervations in the septum regulate cholinergic activity and its related behaviors along the septohippocampal pathway, and thereby ameliorate behavioral deficits induced by early phenobarbital administration.",
     "FAU": [
          "Yanai, J",
          "Laxer, U",
          "Pick, C G",
          "Trombka, D"
     ],
     "AU": [
          "Yanai J",
          "Laxer U",
          "Pick CG",
          "Trombka D"
     ],
     "AD": "Department of Anatomy and Embryology, Hebrew University-Hadassah Medical School, Jerusalem, Israel.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Hydroxydopamines)",
          "8HW4YBZ748 (Oxidopamine)",
          "VTD58H1Z2X (Dopamine)",
          "YQE403BP4D (Phenobarbital)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cholinergic Fibers/*physiology",
          "Dopamine/*physiology",
          "Female",
          "Hippocampus/drug effects/metabolism/*physiology",
          "*Hydroxydopamines",
          "Learning Disorders/*chemically induced",
          "Male",
          "Mice",
          "Oxidopamine",
          "Phenobarbital/*toxicity",
          "Pregnancy",
          "*Prenatal Exposure Delayed Effects",
          "Septal Nuclei/drug effects/metabolism/*physiology"
     ],
     "EDAT": "1989/08/01 00:00",
     "MHDA": "1989/08/01 00:01",
     "CRDT": [
          "1989/08/01 00:00"
     ],
     "PHST": [
          "1989/08/01 00:00 [pubmed]",
          "1989/08/01 00:01 [medline]",
          "1989/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1989 Aug 1;48(2):255-61.",
     "term": "hippocampus"
}