{
     "PMID": "25057066",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150913",
     "LR": "20140724",
     "IS": "1673-4254 (Print) 1673-4254 (Linking)",
     "VI": "34",
     "IP": "7",
     "DP": "2014 Jun",
     "TI": "[Pathological study of cerebral amyloid angiopathy in rat models of Alzheimer's disease].",
     "PG": "969-73",
     "AB": "OBJECTIVE: To examine cerebral pathologies in cerebral amyloid angiopathy in a rat model of Alzheimer's disease. METHODS: Rat models of Alzheimer's disease was established by stereotactic Abeta1-42 fiber injection in the bilateral hippocampus. The cognitive function of the rats was evaluated with water maze test. HE staining, Congo red staining and double-labeling indirect immunofluorescence were used to examine the dynamic distribution of Abeta fiber deposit in the brain. RESULTS: The model rats showed significant differences from the control rats in the escape latency and the times of crossing platform in waster maze test. HE staining revealed a decreased number and degeneration of the granular cells with increased glial cells in the model rats. Congo Red staining showed that the Abeta fiber was deposited gradually in the small vessels in the brain parenchyma to cause thickening, stenosis or occlusion of the small vessels. Immunofluorescence staining detected Abeta fiber migration from the parenchyma to the walls of the small arteries in the rat models. CONCLUSION: Cerebral amyloid angiopathy is a major pathological feature in Alzheimer's disease.",
     "FAU": [
          "Lv, Tianming",
          "Liang, Yanshan",
          "Shi, Cuili",
          "Huang, Xiaoyu",
          "Pan, Zhiyong",
          "Ling, Rong",
          "Zhang, Wenling",
          "Hao, Mengxi",
          "Guo, Qiuyao",
          "Zeng, Yu",
          "Yin, Jia"
     ],
     "AU": [
          "Lv T",
          "Liang Y",
          "Shi C",
          "Huang X",
          "Pan Z",
          "Ling R",
          "Zhang W",
          "Hao M",
          "Guo Q",
          "Zeng Y",
          "Yin J"
     ],
     "AD": "Department of Neurology, Third Affiliated Hospital of Southern Medical University, Guangzhou 510630, China. E-mail: lutianming@139.com.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Nan Fang Yi Ke Da Xue Xue Bao",
     "JT": "Nan fang yi ke da xue xue bao = Journal of Southern Medical University",
     "JID": "101266132",
     "RN": [
          "0 (Amyloid beta-Peptides)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*pathology",
          "Amyloid beta-Peptides/*chemistry",
          "Animals",
          "Brain/pathology",
          "Cerebral Amyloid Angiopathy/*pathology",
          "Disease Models, Animal",
          "Rats",
          "Staining and Labeling"
     ],
     "EDAT": "2014/07/25 06:00",
     "MHDA": "2015/09/14 06:00",
     "CRDT": [
          "2014/07/25 06:00"
     ],
     "PHST": [
          "2014/07/25 06:00 [entrez]",
          "2014/07/25 06:00 [pubmed]",
          "2015/09/14 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Nan Fang Yi Ke Da Xue Xue Bao. 2014 Jun;34(7):969-73.",
     "term": "hippocampus"
}