{
     "PMID": "2505290",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890929",
     "LR": "20170713",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "98",
     "IP": "4",
     "DP": "1989",
     "TI": "Immediate and long-lasting effects of MK-801 on motor activity, spatial navigation in a swimming pool and EEG in the rat.",
     "PG": "500-7",
     "AB": "In a series of experiments, rats received the noncompetitive N-methyl-D-aspartate (NMDA) antagonist MK-801 and measures were made of motor behavior, spatial navigation in a swimming pool, and electroencephalographic (EEG) activity. High doses (0.25-10 mg/kg IV) produced somnolence and akinesia, impaired food consumption, locomotion and swimming, and also impaired navigation to a hidden platform but complete recovery on all measures was obtained between 3 and 5 days postinjection. Lower doses (0.05-0.10 mg/kg, IV) impaired acquisition of a new place response in a swimming pool and produced hyperactivity but did not impair performance on a new cue response or on a well-learned place response. Two forms of hippocampal EEG activity, atropine-sensitive and atropine-resistant EEG were present with the low doses. The results demonstrate that a single dose of MK-801 causes changes in motor behavior and learning lasting a few days, but complete recovery occurs within 5 days of administration of even very high doses of MK-801. They further demonstrate that low doses of the drug selectively impair acquisition of new place responses. Although the general changes in behavior produced by MK-801 suggest that NMDA receptors are involved in many aspects of the control of behavior, the results additionally suggest that NMDA receptors are important for place learning.",
     "FAU": [
          "Whishaw, I Q",
          "Auer, R N"
     ],
     "AU": [
          "Whishaw IQ",
          "Auer RN"
     ],
     "AD": "Department of Psychology, University of Lethbridge, Alberta, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "0 (Anticonvulsants)",
          "0 (Dibenzocycloheptenes)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "7C0697DR9I (Atropine)",
          "9U1VM840SP (Physostigmine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anticonvulsants/*pharmacology",
          "Atropine/pharmacology",
          "Body Weight/drug effects",
          "Dibenzocycloheptenes/*pharmacology",
          "Dizocilpine Maleate",
          "Dose-Response Relationship, Drug",
          "*Electroencephalography",
          "Female",
          "Motor Activity/*drug effects",
          "Orientation/*drug effects",
          "Physostigmine/pharmacology",
          "Rats",
          "Reaction Time/drug effects",
          "Space Perception/*drug effects",
          "Swimming",
          "Time Factors"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1989;98(4):500-7.",
     "term": "spatial navigation"
}