{
     "PMID": "25050430",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150122",
     "LR": "20140721",
     "IS": "1097-0193 (Electronic) 1065-9471 (Linking)",
     "VI": "35",
     "IP": "7",
     "DP": "2014 Jul",
     "TI": "Functional centrality of amygdala, striatum and hypothalamus in a \"small-world\" network underlying joy: an fMRI study with music.",
     "PG": "3485-98",
     "AB": "Current knowledge about small-world networks underlying emotions is sparse, and confined to functional magnetic resonance imaging (fMRI) studies using resting-state paradigms. This fMRI study applied Eigenvector Centrality Mapping (ECM) and functional connectivity analysis to reveal neural small-world networks underlying joy and fear. Joy and fear were evoked using music, presented in 4-min blocks. Results show that the superficial amygdala (SF), laterobasal amygdala (LB), striatum, and hypothalamus function as computational hubs during joy. Out of these computational hubs, the amygdala nuclei showed the highest centrality values. The SF showed functional connectivity during joy with the mediodorsal thalamus (MD) and nucleus accumbens (Nac), suggesting that SF, MD, and Nac modulate approach behavior in response to positive social signals such as joyful music. The striatum was functionally connected during joy with the LB, as well as with premotor cortex, areas 1 and 7a, hippocampus, insula and cingulate cortex, showing that sensorimotor, attentional, and emotional processes converge in the striatum during music perception. The hypothalamus showed functional connectivity during joy with hippocampus and MD, suggesting that hypothalamic endocrine activity is modulated by hippocampal and thalamic activity during sustained periods of music-evoked emotion. Our study indicates high centrality of the amygdala nuclei groups within a functional network underlying joy, suggesting that these nuclei play a central role for the modulation of emotion-specific activity within this network.",
     "FAU": [
          "Koelsch, Stefan",
          "Skouras, Stavros"
     ],
     "AU": [
          "Koelsch S",
          "Skouras S"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20131125",
     "PL": "United States",
     "TA": "Hum Brain Mapp",
     "JT": "Human brain mapping",
     "JID": "9419065",
     "RN": [
          "S88TT14065 (Oxygen)"
     ],
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation",
          "Adult",
          "Amygdala/*blood supply",
          "Brain Mapping",
          "Corpus Striatum/*blood supply",
          "Emotions",
          "Female",
          "*Happiness",
          "Humans",
          "Hypothalamus/*blood supply",
          "Image Processing, Computer-Assisted",
          "Magnetic Resonance Imaging",
          "Male",
          "Music/*psychology",
          "Neural Pathways/*blood supply/physiology",
          "Oxygen/blood",
          "Young Adult"
     ],
     "EDAT": "2014/07/23 06:00",
     "MHDA": "2015/01/23 06:00",
     "CRDT": [
          "2014/07/23 06:00"
     ],
     "PHST": [
          "2014/07/23 06:00 [entrez]",
          "2014/07/23 06:00 [pubmed]",
          "2015/01/23 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Hum Brain Mapp. 2014 Jul;35(7):3485-98. Epub 2013 Nov 25.",
     "term": "hippocampus"
}