{
     "PMID": "25069250",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140925",
     "LR": "20171116",
     "IS": "1340-2544 (Print) 1340-2544 (Linking)",
     "VI": "33",
     "IP": "4",
     "DP": "2013 Aug",
     "TI": "[Perinatal innate immune activation and neuropsychological development].",
     "PG": "149-54",
     "AB": "Development of animal models is a crucial issue in biological psychiatry for the search of novel drug targets as well as the screening of candidate compounds. Epidemiologic studies suggest that environmental insults, such as prenatal infection and perinatal complication, are involved in the development of schizophrenia. Recently, we have developed a novel mouse model of viral infection during the perinatal stage by injecting polyriboinosinic-polyribocytidilic acid (polyI:C) into neonatal mice. Neonatal treatment of mice with polyI:C, an inducer of innate immune responses via toll-like receptor 3, caused a significant increase in interferon-induced transmembrane protein 3 (IFITM3) levels in the astrocytes of the hippocampus, which resulted in long-lasting brain dysfunction, including cognitive and emotional impairments as well as a deficit in depolarization-evoked glutamate release in the hippocampus in adulthood. Neonatal polyI:C-induced neuronal impairments have not been observed in IFITM3-KO mice. These findings suggest that the induction of IFITM3 expression in astrocytes by the activation of the innate immune system during the early stages of neurodevelopment has non-cell autonomous effects that affect subsequent neurodevelopment, leading to neuropathological impairments and brain dysfunction, by impairing endocytosis in astrocytes.",
     "FAU": [
          "Nagai, Taku"
     ],
     "AU": [
          "Nagai T"
     ],
     "LA": [
          "jpn"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Nihon Shinkei Seishin Yakurigaku Zasshi",
     "JT": "Nihon shinkei seishin yakurigaku zasshi = Japanese journal of psychopharmacology",
     "JID": "9509023",
     "RN": [
          "0 (Membrane Proteins)",
          "0 (fragilis protein, mouse)",
          "O84C90HH2L (Poly I-C)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/growth & development/*immunology/pathology",
          "Disease Models, Animal",
          "Humans",
          "*Immunity, Innate",
          "Membrane Proteins/genetics",
          "Poly I-C/immunology",
          "Schizophrenia/chemically induced/genetics/*immunology"
     ],
     "EDAT": "2014/07/30 06:00",
     "MHDA": "2014/09/26 06:00",
     "CRDT": [
          "2014/07/30 06:00"
     ],
     "PHST": [
          "2014/07/30 06:00 [entrez]",
          "2014/07/30 06:00 [pubmed]",
          "2014/09/26 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Shinkei Seishin Yakurigaku Zasshi. 2013 Aug;33(4):149-54.",
     "term": "hippocampus"
}