{
     "PMID": "2506740",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891026",
     "LR": "20161123",
     "IS": "0065-2598 (Print) 0065-2598 (Linking)",
     "VI": "248",
     "DP": "1989",
     "TI": "Changes in regional cerebral blood flow and sucrose space after 3-4 weeks of hypobaric hypoxia (0.5 ATM).",
     "PG": "471-7",
     "AB": "In summary, we can come to a number of meaningful conclusions regarding chronic exposure to hypobaric hypoxia in rats (refer to Figure 1). First, despite an increased hematocrit, and thus increased oxygen carrying capacity, regional cerebral blood flow is elevated after 4 weeks of chronic hypobaric hypoxia. This elevation in blood flow occurs even though the rat hyperventilates to lower than normal arterial CO2 content which would ordinarily decrease cerebral blood flow. Second, although blood flow is increased in both chronic and acute hypoxia, the increases can not be through similar mechanisms since in the acute hypoxic condition there is also an increase in local blood volume that is absent in the chronic response. Third, the effect of chronic hypoxic exposure on cerebral blood flow persists for at least 4 hours after the animal is returned to normobaric normoxia. Fourth, sometime between 4 and 24 hours of recovery is necessary to reverse the effect of chronic hypoxia on cerebral blood flow. One day after having been returned to normobaric normoxia cerebral blood flow had returned to control. On the other hand, hematocrit was still elevated in these rats. Thus, the change in hematocrit does not seem to be associated in any mechanistic manner with the blood flow response.",
     "FAU": [
          "LaManna, J C",
          "McCracken, K A",
          "Strohl, K P"
     ],
     "AU": [
          "LaManna JC",
          "McCracken KA",
          "Strohl KP"
     ],
     "AD": "Dept. of Neurology, Case Western Reserve University School of Medicine, Cleveland, Ohio 44106.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Adv Exp Med Biol",
     "JT": "Advances in experimental medicine and biology",
     "JID": "0121103",
     "RN": [
          "142M471B3J (Carbon Dioxide)",
          "57-50-1 (Sucrose)",
          "S88TT14065 (Oxygen)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Pressure",
          "Carbon Dioxide/blood",
          "Cerebellum/blood supply",
          "Cerebral Cortex/blood supply",
          "*Cerebrovascular Circulation",
          "Corpus Striatum/blood supply",
          "Hippocampus/blood supply",
          "Hypoxia/*physiopathology",
          "Male",
          "Organ Specificity",
          "Oxygen/blood",
          "Partial Pressure",
          "Rats",
          "Rats, Inbred Strains",
          "Reference Values",
          "Sucrose",
          "Time Factors"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Adv Exp Med Biol. 1989;248:471-7.",
     "term": "hippocampus"
}