{
     "PMID": "25069243",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140925",
     "LR": "20140729",
     "IS": "1340-2544 (Print) 1340-2544 (Linking)",
     "VI": "33",
     "IP": "3",
     "DP": "2013 Jun",
     "TI": "[Childhood stress and depression].",
     "PG": "105-10",
     "AB": "Genetic factors, personality and environmental factors contribute to the onset of major depression in a classic model. Since the 1980s, several retrospective studies have reported that childhood stress or trauma experiences occur more often in major depressive patients than in healthy controls. However, retrospective studies have a limitation: there is the possibility that depressed individuals may evidence an increased likelihood to recall negative events from their past. In 2003, Caspi et al. reported the prospective cohort study of the birth cohort in Dunedin, New Zealand, in which individuals with one or two copies of the short allele of the 5-HTT promoter polymorphism exhibited more depressive symptoms, diagnosable depression, and suicidality in relation to stressful life events (childhood maltreatment and adult stressful life events) than individuals homozygous for the long allele. This epidemiological study provided evidence of a gene-by-environment interaction (G x E interaction), in which an individual's response to environmental insults is moderated by his or her genetic makeup. Several studies of major depression reported that childhood stress or abuse increases the hypothalamic-pituitary-adrenal axis function and is related to low volume of the hippocampus and anterior cingulate. The authors examine the influence of childhood stress, adult life events and temperament on depression and anxiety in normal adults and mood disorder patients in this study.",
     "FAU": [
          "Onoue, Takeshi",
          "Toda, Hiroyuki",
          "Nakai, Yukiei"
     ],
     "AU": [
          "Onoue T",
          "Toda H",
          "Nakai Y"
     ],
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Nihon Shinkei Seishin Yakurigaku Zasshi",
     "JT": "Nihon shinkei seishin yakurigaku zasshi = Japanese journal of psychopharmacology",
     "JID": "9509023",
     "SB": "IM",
     "MH": [
          "Animals",
          "Anxiety/*psychology",
          "Child",
          "Child Abuse/*psychology",
          "Depression/*etiology/genetics/physiopathology",
          "Gene-Environment Interaction",
          "Humans",
          "Life Change Events",
          "*Stress, Psychological"
     ],
     "EDAT": "2014/07/30 06:00",
     "MHDA": "2014/09/26 06:00",
     "CRDT": [
          "2014/07/30 06:00"
     ],
     "PHST": [
          "2014/07/30 06:00 [entrez]",
          "2014/07/30 06:00 [pubmed]",
          "2014/09/26 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Shinkei Seishin Yakurigaku Zasshi. 2013 Jun;33(3):105-10.",
     "term": "hippocampus"
}