{
     "PMID": "2507750",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891117",
     "LR": "20071114",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "48",
     "IP": "6",
     "DP": "1989 Nov",
     "TI": "Astrocytes and Schwann cells are virus-host cells in the nervous system of rats with Borna disease.",
     "PG": "631-44",
     "AB": "Borna disease virus (BDV) replicates only in cells in the central (CNS) and peripheral (PNS) nervous system in adult rats. Infection of the nervous system is associated with a transient, intense mononuclear meningoencephalitis and immunemediated loss of BDV-infected neurons. The identification of BDV antigen in neurons and the accompanying immunologically-specific lysis of these cells led to the prediction that the CNS would be virus-free after the animal had recovered from encephalitis. However, BDV infectivity and antigen persist for the lifetime of the animal. It appeared, therefore, that other neural cells might be hosts for viral replication and provide a reservoir for the virus. Morphological criteria were used to identify astrocytes and Schwann cells which expressed BDV antigens in vivo. Borna disease virus (BDV) infected astrocytes were identified by double labeling tissue sections with combined cell-specific and BDV-specific antibodies in an avidin-biotin immunocytochemical assay. Examination of serial I micrometer-thick cryosections of hippocampus and sciatic nerve preparations revealed several cells that expressed both glial and BDV antigens. Infectious virus was recovered from cultures of Schwann cells from infected rats. Borna disease virus-infected glial elements persisted beyond the period of inflammation and massive neuronal destruction, and represented a major class of infected cells during chronic disease.",
     "FAU": [
          "Carbone, K M",
          "Trapp, B D",
          "Griffin, J W",
          "Duchala, C S",
          "Narayan, O"
     ],
     "AU": [
          "Carbone KM",
          "Trapp BD",
          "Griffin JW",
          "Duchala CS",
          "Narayan O"
     ],
     "AD": "Department of Medicine, Johns Hopkins University School of Medicine, Baltimore, Maryland 21205.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS07000/NS/NINDS NIH HHS/United States",
          "NS23100/NS/NINDS NIH HHS/United States",
          "P01-22849/PHS HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (Antigens, Viral)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn/microbiology",
          "Antigens, Viral/analysis",
          "Astrocytes/*microbiology/pathology",
          "Borna Disease/*microbiology/pathology",
          "Borna disease virus/growth & development/immunology/*isolation & purification",
          "Brain/microbiology/pathology",
          "Immunohistochemistry",
          "Macrophages/microbiology/pathology",
          "Rats",
          "Rats, Inbred Lew",
          "Schwann Cells/*microbiology/pathology",
          "Viruses, Unclassified/*isolation & purification",
          "Wallerian Degeneration"
     ],
     "EDAT": "1989/11/01 00:00",
     "MHDA": "1989/11/01 00:01",
     "CRDT": [
          "1989/11/01 00:00"
     ],
     "PHST": [
          "1989/11/01 00:00 [pubmed]",
          "1989/11/01 00:01 [medline]",
          "1989/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1989 Nov;48(6):631-44.",
     "term": "hippocampus"
}