{
     "PMID": "2509233",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891212",
     "LR": "20131121",
     "IS": "0014-4886 (Print) 0014-4886 (Linking)",
     "VI": "106",
     "IP": "2",
     "DP": "1989 Nov",
     "TI": "Grafts of fetal locus coeruleus neurons in rat amygdala-piriform cortex suppress seizure development in hippocampal kindling.",
     "PG": "125-32",
     "AB": "Hippocampal kindling was investigated in rats with a 6-hydroxydopamine-induced lesion of the forebrain catecholamine system after implantation of neural tissue from the fetal locus coeruleus region either bilaterally into the amygdala-piriform cortex (i.e., distant to the kindling site) or unilaterally into the hippocampus (close to the kindling site). Lesioned animals with either sham grafts or control grafts consisting of fetal striatal tissue showed a kindling rate much faster than that of normal controls. In contrast, in rats with bilateral locus coeruleus grafts in the amygdala-piriform cortex (implanted at three sites) the development of seizures was similar to that of controls and significantly slower than that in lesioned animals with sham grafts. All these animals had bilateral surviving grafts with a mean of 125 noradrenergic cells per implantation site. In the animals with locus coeruleus grafts in the stimulated hippocampus the kindling rate did not differ from that in the lesioned animals with control grafts. Most of these animals had large surviving grafts and showed a dense noradrenergic reinnervation of the implanted hippocampus. The present findings indicate that grafting of fetal pontine tissue (rich in noradrenergic neurons) to a site distant to the stimulation focus, but important for the generalization and spread of seizures, can retard the development of seizures in hippocampal kindling. Together with the data of our previous report this study also indicates that noradrenergic reinnervation of both hippocampi is important for the seizure-suppressant action in hippocampal kindling of locus coeruleus grafts implanted in the hippocampus.",
     "FAU": [
          "Barry, D I",
          "Wanscher, B",
          "Kragh, J",
          "Bolwig, T G",
          "Kokaia, M",
          "Brundin, P",
          "Bjorklund, A",
          "Lindvall, O"
     ],
     "AU": [
          "Barry DI",
          "Wanscher B",
          "Kragh J",
          "Bolwig TG",
          "Kokaia M",
          "Brundin P",
          "Bjorklund A",
          "Lindvall O"
     ],
     "AD": "Neurobiology Research Group, Rigshospitalet, Copenhagen, Denmark.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Exp Neurol",
     "JT": "Experimental neurology",
     "JID": "0370712",
     "RN": [
          "0 (Hydroxydopamines)",
          "8HW4YBZ748 (Oxidopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/*physiopathology",
          "Animals",
          "Cerebral Cortex/*physiopathology",
          "Electric Stimulation",
          "Hippocampus/drug effects/*physiopathology",
          "Histocytochemistry",
          "Hydroxydopamines/pharmacology",
          "Kindling, Neurologic/*physiology",
          "Locus Coeruleus/*cytology/embryology/transplantation",
          "Male",
          "Neurons/*transplantation",
          "Norepinephrine/physiology",
          "Oxidopamine",
          "Rats",
          "Rats, Inbred Strains",
          "Seizures/*physiopathology"
     ],
     "EDAT": "1989/11/01 00:00",
     "MHDA": "1989/11/01 00:01",
     "CRDT": [
          "1989/11/01 00:00"
     ],
     "PHST": [
          "1989/11/01 00:00 [pubmed]",
          "1989/11/01 00:01 [medline]",
          "1989/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Neurol. 1989 Nov;106(2):125-32.",
     "term": "hippocampus"
}