{
     "PMID": "2509234",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891212",
     "LR": "20131121",
     "IS": "0014-4886 (Print) 0014-4886 (Linking)",
     "VI": "106",
     "IP": "2",
     "DP": "1989 Nov",
     "TI": "Baclofen induces spontaneous, rhythmic sharp waves in the rat hippocampal slice.",
     "PG": "181-6",
     "AB": "In rat hippocampal slices, low concentrations of (+/-) baclofen (0.1 to 1.5 microM) elicited spontaneous, rhythmic sharp waves (SRSWs). These low amplitude (0.1 to 0.3 mV) SRSWs were visible with high amplification in the extracellular recordings from the CA1, CA2, and CA3 regions and were roughly synchronous in all areas. SRSW amplitude increased and frequency decreased as baclofen concentration increased up to 1.5 microM, but SRSWs were suppressed at concentrations of 5 microM and higher. The amplitude of the SRSWs was greater in the strata radiatum and the lacunosum moleculare than in the stratum pyramidale. (-)-Baclofen was much more potent in eliciting SRSWs than (+)-baclofen. Low concentrations of baclofen also caused the extracellular excitatory postsynaptic potential in the stratum radiatum of CA3b evoked by stimulation of the Schaffer collaterals to broaden and develop a secondary peak. Slices pretreated with pertussis toxin required much higher concentrations of baclofen to elicit the SRSWs, indicating that the baclofen may be eliciting the SRSWs through a G protein-sensitive mechanism. Baclofen has both inhibitory and disinhibitory effects on neurons. The appearance of these spontaneous population events suggests that, at low concentrations, the disinhibitory effects may be more powerful than the inhibitory effects.",
     "FAU": [
          "Lewis, D V",
          "Jones, L S",
          "Mott, D D"
     ],
     "AU": [
          "Lewis DV",
          "Jones LS",
          "Mott DD"
     ],
     "AD": "Department of Pediatrics, Duke University Medical Center, Durham, North Carolina 27710.",
     "LA": [
          "eng"
     ],
     "GR": [
          "GM07184/GM/NIGMS NIH HHS/United States",
          "NS22170/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Exp Neurol",
     "JT": "Experimental neurology",
     "JID": "0370712",
     "RN": [
          "0 (Virulence Factors, Bordetella)",
          "EC 2.4.2.31 (Pertussis Toxin)",
          "EC 3.6.1.- (GTP-Binding Proteins)",
          "H789N3FKE8 (Baclofen)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Baclofen/administration & dosage/*pharmacology",
          "Dose-Response Relationship, Drug",
          "Electrophysiology",
          "GTP-Binding Proteins/physiology",
          "Hippocampus/*drug effects/physiology",
          "Male",
          "Pertussis Toxin",
          "Rats",
          "Rats, Inbred Strains",
          "Virulence Factors, Bordetella/pharmacology"
     ],
     "EDAT": "1989/11/01 00:00",
     "MHDA": "1989/11/01 00:01",
     "CRDT": [
          "1989/11/01 00:00"
     ],
     "PHST": [
          "1989/11/01 00:00 [pubmed]",
          "1989/11/01 00:01 [medline]",
          "1989/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Neurol. 1989 Nov;106(2):181-6.",
     "term": "hippocampus"
}