{
     "PMID": "25097935",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20141018",
     "LR": "20140806",
     "IS": "2522-9028 (Print) 2522-9028 (Linking)",
     "VI": "60",
     "IP": "3",
     "DP": "2014",
     "TI": "[The activity of hyaluronate-binding proteins in the brain and pancreas during experimental chronic pancreatitis in rats].",
     "PG": "80-8",
     "AB": "Cell contact with hyaluronic acid as a component of the extracellular matrix plays an important role in the development of many physiological and pathological processes. In experiments on laboratory rats, the model of chronic pancreatitis was reproduced. Prolonged occlusion of the pancreatic duct caused the pancreatic acinar cells atrophy and pancreatic fibrosis. It was found that the development of chronic pancreatitis accompanied by an increase of concentrations of hyaluronic acid in plasma as a marker of fibrosis of the pancreas. The redistribution of hyaluronate-binding activity of the receptor in the pancreas and the brain: cerebellum, hippocampus and thalamus were observed. The most pronounced redistribution of degree of affinity to hyaluronate was observed in the membrane fraction of proteins: in the cerebellum and thalamus the sensitivity to this glycosaminoglycan was decreased, while in the hippocampus the sensitivity was increased, which may serve as a signal for some adaptive processes in these parts of the brain under the influence of factors that accompany the development of chronic pancreatitis.",
     "FAU": [
          "Makarchuk, V A",
          "Zeleniuk, O V",
          "Ushakova, H O"
     ],
     "AU": [
          "Makarchuk VA",
          "Zeleniuk OV",
          "Ushakova HO"
     ],
     "LA": [
          "ukr"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Ukraine",
     "TA": "Fiziol Zh",
     "JT": "Fiziolohichnyi zhurnal (Kiev, Ukraine : 1994)",
     "JID": "9601541",
     "RN": [
          "0 (Carrier Proteins)",
          "9004-61-9 (Hyaluronic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Carrier Proteins/*metabolism",
          "Cell Membrane/metabolism",
          "Cerebellum/*metabolism",
          "Disease Models, Animal",
          "Fibrosis",
          "Hippocampus/*metabolism",
          "Hyaluronic Acid/*metabolism",
          "Male",
          "Pancreas/*metabolism/pathology/ultrastructure",
          "Pancreatitis, Chronic/*metabolism/pathology",
          "Rats",
          "Thalamus/*metabolism"
     ],
     "EDAT": "2014/08/07 06:00",
     "MHDA": "2014/10/19 06:00",
     "CRDT": [
          "2014/08/07 06:00"
     ],
     "PHST": [
          "2014/08/07 06:00 [entrez]",
          "2014/08/07 06:00 [pubmed]",
          "2014/10/19 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Fiziol Zh. 2014;60(3):80-8.",
     "term": "hippocampus"
}