{
     "PMID": "2510765",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891222",
     "LR": "20141120",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "35",
     "IP": "2",
     "DP": "1989 Nov 1",
     "TI": "The effects of fornix transection and combined fornix transection, mammillary body lesions and hippocampal ablations on object-pair association memory in the rhesus monkey.",
     "PG": "85-94",
     "AB": "Cynomolgus monkeys were tested on an associative memory task in which they had to remember object-object pairings. Eight animals (4 unoperated monkeys and 4 monkeys with lesions to components of the 'hippocampal-mammillary' circuit) were trained initially on a conditional object-pair association task that was similar to simple discrimination learning, but which involved presentation of object-pairs instead of single objects. Object-pairs were made up from 4 different objects, each with an identical copy. Animals had to learn which pairings of the 4 objects were rewarded (e.g. AB or CD) and which pairings were not (e.g. AC or BD). Objects appeared as a member of both rewarded and non-rewarded pairs. After several stages of training all monkeys reached a high level of performance making greater than 90% correct choices. In a performance test the monkeys had to discriminate between 3 single objects depending on their past associations with the other objects. Animals had to choose the two objects which in initial training were rewarded as an object pair. Monkeys with the 'hippocampal-mammillary' circuit lesions learned the initial object-pair discriminations at the same rate as control monkeys. In the performance test, however, monkeys with the 'hippocampal-mammillary' circuit lesions performed at chance levels, whereas the control monkeys performed significantly better. The results demonstrate a dissociation between the 'habit' and 'mediational' memory systems for ostensibly the same object-pair associations. They also indicate an important contribution of the 'hippocampal-mammillary' circuit in nonspatial association memory.",
     "FAU": [
          "Saunders, R C",
          "Weiskrantz, L"
     ],
     "AU": [
          "Saunders RC",
          "Weiskrantz L"
     ],
     "AD": "Department of Experimental Psychology, University of Oxford, U.K.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM",
     "MH": [
          "Animals",
          "Appetitive Behavior/physiology",
          "Association Learning/*physiology",
          "Attention/physiology",
          "Brain Mapping",
          "Discrimination Learning/physiology",
          "Form Perception/*physiology",
          "Hippocampus/*physiology",
          "Learning",
          "Macaca fascicularis",
          "Male",
          "Mammillary Bodies/*physiology",
          "Memory",
          "Mental Recall/*physiology",
          "Neural Pathways/physiology",
          "Pattern Recognition, Visual/*physiology",
          "Retention (Psychology)/physiology"
     ],
     "EDAT": "1989/11/01 00:00",
     "MHDA": "1989/11/01 00:01",
     "CRDT": [
          "1989/11/01 00:00"
     ],
     "PHST": [
          "1989/11/01 00:00 [pubmed]",
          "1989/11/01 00:01 [medline]",
          "1989/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1989 Nov 1;35(2):85-94.",
     "term": "hippocampus"
}