{
     "PMID": "2510804",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900104",
     "LR": "20051116",
     "IS": "0914-9465 (Print) 0914-9465 (Linking)",
     "VI": "52 Suppl",
     "DP": "1989",
     "TI": "Expression of the cholecystokinin gene in the neuron and paraneuron.",
     "PG": "63-8",
     "AB": "Cholecystokinin (CCK), the long known gut hormone has recently been found in the brain and suggested to be a neurotransmitter or neuromodulator. In order to clarify the structure of the CCK precursor, we cloned the cDNA to mRNA of rat brain. We determined the nucleotide sequence of the inserted cDNA and deduced the amino acid sequence and proteolytic cleavage sites of the CCK precursor. The availability of CCK cDNA probes allowed us to examine the levels of CCK mRNA in the brain and intestine. CCK mRNA was barely detectable in the fetal brain, but started to increase postnatally and attained a plateau after 20-30 days. The level of CCK mRNA was the highest in the frontal cortex, followed by those of the hippocampus and striatum. The cerebellum contained only negligible CCK mRNA. Furthermore, we succeeded in cloning the CCK gene and revealed its structure which contained three exons interrupted by two introns. The size of this gene spanned about 7 kbp. The transcription initiation sites were determined by using S1 nuclease mapping and a primer extension procedure, showing evidence for the existence of the major and minor start sites. To analyze the mechanism for CCK gene expression in the neuron and paraneuron, we tried to examine the transcription of the DNA fragments from CCK gene by an in vitro cell free system. These experiments confirmed the existence of two transcription start sites. From experiments with the deleted mutants of DNA fragments, we could deduce the promoter sequence.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Takahashi, Y",
          "Kuwano, R",
          "Usui, H",
          "Araki, K",
          "Hasegawa, M",
          "Suzuki, Y"
     ],
     "AU": [
          "Takahashi Y",
          "Kuwano R",
          "Usui H",
          "Araki K",
          "Hasegawa M",
          "Suzuki Y"
     ],
     "AD": "Department of Neuropharmacology, Niigata University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Arch Histol Cytol",
     "JT": "Archives of histology and cytology",
     "JID": "8806082",
     "RN": [
          "9011-97-6 (Cholecystokinin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cholecystokinin/*genetics/metabolism",
          "Endocrine Glands/cytology/*metabolism",
          "Gene Expression",
          "Neurons/cytology/*metabolism",
          "Neurons, Afferent/cytology/*metabolism",
          "Rats"
     ],
     "RF": "16",
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Histol Cytol. 1989;52 Suppl:63-8.",
     "term": "hippocampus"
}