{
     "PMID": "2511282",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900103",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "9",
     "IP": "11",
     "DP": "1989 Nov",
     "TI": "Partial injury to central noradrenergic neurons: reduction of tissue norepinephrine content is greater than reduction of extracellular norepinephrine measured by microdialysis.",
     "PG": "4062-7",
     "AB": "We have examined the impact of partial injury to central noradrenergic terminals on whole tissue norepinephrine (NE) content in hippocampus and on the concentration of NE and 3,4-dihydroxyphenylacetic acid in extracellular fluid of that structure (using microdialysis perfusion). Partial unilateral depletions of hippocampal tissue NE content were produced by administration of 6-hydroxydopamine (2-10 micrograms) into the dorsal noradrenergic bundle, and 2 weeks later microdialysis probes were placed in hippocampus ipsilateral to the lesion. The resting concentration of NE in hippocampal dialysates was unaffected by the lesion unless the reduction of tissue NE content exceeded 50%. In contrast, the basal concentration of 3,4-dihydroxyphenylacetic acid in hippocampal dialysates declined in proportion to tissue NE content. Tail shock or local perfusion with excess K+ increased NE in dialysates from sham-lesioned animals and produced equivalent changes in NE in dialysates from animals with moderate (less than or equal to 50%) depletions of tissue NE content. No significant increases of NE in dialysates were observed in response to these stimuli in animals with depletions of tissue NE content greater than 50%. To the degree that transmitter level in dialysates is representative of extracellular transmitter concentration, the results suggest that compensatory processes exist by which a normal extracellular concentration of transmitter can be maintained under both basal and stimulated conditions despite the loss of up to one half of a neuronal population. (ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Abercrombie, E D",
          "Zigmond, M J"
     ],
     "AU": [
          "Abercrombie ED",
          "Zigmond MJ"
     ],
     "AD": "Department of Behavioral Neuroscience and Psychiatry, University of Pittsburgh, Pennsylvania 15260.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH30915/MH/NIMH NIH HHS/United States",
          "NS19608/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Hydroxydopamines)",
          "102-32-9 (3,4-Dihydroxyphenylacetic Acid)",
          "8HW4YBZ748 (Oxidopamine)",
          "RWP5GA015D (Potassium)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "3,4-Dihydroxyphenylacetic Acid/metabolism",
          "Animals",
          "Brain Injuries/metabolism",
          "Electroshock",
          "Hippocampus/drug effects/*metabolism",
          "Hydroxydopamines",
          "Male",
          "Neurons/*physiology",
          "Norepinephrine/*metabolism",
          "Oxidopamine",
          "Potassium/pharmacology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1989/11/01 00:00",
     "MHDA": "1989/11/01 00:01",
     "CRDT": [
          "1989/11/01 00:00"
     ],
     "PHST": [
          "1989/11/01 00:00 [pubmed]",
          "1989/11/01 00:01 [medline]",
          "1989/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1989 Nov;9(11):4062-7.",
     "term": "hippocampus"
}