{
     "PMID": "25117540",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150514",
     "LR": "20161019",
     "IS": "2050-084X (Electronic) 2050-084X (Linking)",
     "VI": "3",
     "DP": "2014 Aug 12",
     "TI": "The transcription factor NRSF contributes to epileptogenesis by selective repression of a subset of target genes.",
     "PG": "e01267",
     "LID": "10.7554/eLife.01267 [doi]",
     "AB": "The mechanisms generating epileptic neuronal networks following insults such as severe seizures are unknown. We have previously shown that interfering with the function of the neuron-restrictive silencer factor (NRSF/REST), an important transcription factor that influences neuronal phenotype, attenuated development of this disorder. In this study, we found that epilepsy-provoking seizures increased the low NRSF levels in mature hippocampus several fold yet surprisingly, provoked repression of only a subset ( approximately 10%) of potential NRSF target genes. Accordingly, the repressed gene-set was rescued when NRSF binding to chromatin was blocked. Unexpectedly, genes selectively repressed by NRSF had mid-range binding frequencies to the repressor, a property that rendered them sensitive to moderate fluctuations of NRSF levels. Genes selectively regulated by NRSF during epileptogenesis coded for ion channels, receptors, and other crucial contributors to neuronal function. Thus, dynamic, selective regulation of NRSF target genes may play a role in influencing neuronal properties in pathological and physiological contexts.",
     "CI": [
          "Copyright (c) 2014, McClelland et al."
     ],
     "FAU": [
          "McClelland, Shawn",
          "Brennan, Gary P",
          "Dube, Celine",
          "Rajpara, Seeta",
          "Iyer, Shruti",
          "Richichi, Cristina",
          "Bernard, Christophe",
          "Baram, Tallie Z"
     ],
     "AU": [
          "McClelland S",
          "Brennan GP",
          "Dube C",
          "Rajpara S",
          "Iyer S",
          "Richichi C",
          "Bernard C",
          "Baram TZ"
     ],
     "AD": "Department of Anatomy and Neurobiology, University of California, Irvine, Irvine, United States Department of Pediatrics, University of California, Irvine, Irvine, United States Department of Neurology, University of California, Irvine, Irvine, United States. Department of Anatomy and Neurobiology, University of California, Irvine, Irvine, United States Department of Pediatrics, University of California, Irvine, Irvine, United States Department of Neurology, University of California, Irvine, Irvine, United States. Department of Anatomy and Neurobiology, University of California, Irvine, Irvine, United States Department of Pediatrics, University of California, Irvine, Irvine, United States Department of Neurology, University of California, Irvine, Irvine, United States. Department of Anatomy and Neurobiology, University of California, Irvine, Irvine, United States Department of Pediatrics, University of California, Irvine, Irvine, United States Department of Neurology, University of California, Irvine, Irvine, United States. Department of Anatomy and Neurobiology, University of California, Irvine, Irvine, United States Department of Pediatrics, University of California, Irvine, Irvine, United States Department of Neurology, University of California, Irvine, Irvine, United States. Department of Anatomy and Neurobiology, University of California, Irvine, Irvine, United States Department of Pediatrics, University of California, Irvine, Irvine, United States Department of Neurology, University of California, Irvine, Irvine, United States. Laboratoire Epilepsie et Cognition, Institut National de la Sante et de la Recherche Medicale, Marseille, France. Department of Anatomy and Neurobiology, University of California, Irvine, Irvine, United States Department of Pediatrics, University of California, Irvine, Irvine, United States Department of Neurology, University of California, Irvine, Irvine, United States tallie@uci.edu.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 NS78279/NS/NINDS NIH HHS/United States",
          "R01 NS035439/NS/NINDS NIH HHS/United States",
          "R37 NS035439/NS/NINDS NIH HHS/United States",
          "R37 NS 35439/NS/NINDS NIH HHS/United States",
          "T32 NS045540/NS/NINDS NIH HHS/United States",
          "T32 NS45540/NS/NINDS NIH HHS/United States",
          "R01 NS078279/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, N.I.H., Extramural",
          "Research Support, Non-U.S. Gov't"
     ],
     "DEP": "20140812",
     "PL": "England",
     "TA": "Elife",
     "JT": "eLife",
     "JID": "101579614",
     "RN": [
          "0 (Chromatin)",
          "0 (Nerve Tissue Proteins)",
          "0 (RE1-silencing transcription factor)",
          "0 (RNA, Messenger)",
          "0 (Repressor Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biological Transport",
          "Chromatin/chemistry/metabolism",
          "Gene Expression Profiling",
          "*Gene Expression Regulation",
          "Hippocampus/metabolism/physiopathology",
          "Male",
          "Microtomy",
          "Nerve Tissue Proteins/*genetics/metabolism",
          "Neurons/metabolism/pathology",
          "RNA, Messenger/*genetics/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Repressor Proteins/*genetics/metabolism",
          "Seizures/*genetics/metabolism/physiopathology",
          "Signal Transduction",
          "Tissue Culture Techniques",
          "*Transcription, Genetic"
     ],
     "PMC": "PMC4129437",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "epilepsy",
          "gene set enrichment analysis",
          "neuron-restrictive silencing factor"
     ],
     "EDAT": "2014/08/15 06:00",
     "MHDA": "2015/05/15 06:00",
     "CRDT": [
          "2014/08/14 06:00"
     ],
     "PHST": [
          "2014/08/14 06:00 [entrez]",
          "2014/08/15 06:00 [pubmed]",
          "2015/05/15 06:00 [medline]"
     ],
     "PST": "epublish",
     "SO": "Elife. 2014 Aug 12;3:e01267.",
     "term": "hippocampus"
}