{
     "PMID": "25154997",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150908",
     "LR": "20140826",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "94",
     "IP": "24",
     "DP": "2014 Jun 24",
     "TI": "[Behaviors and brain glucose metabolism in a rat hyperlipidemia model with depression from chronic unpredictable mild stress].",
     "PG": "1894-8",
     "AB": "OBJECTIVE: To explore the behaviors and brain glucose metabolism in a rat hyperlipidemia model with depression from chronic unpredictable mild stress (CUMS). METHODS: A total of 30 rats were randomly divided into control (CON), high-fat diet (HFD) and double model factor (DMF) groups (n = 10 each). For HFD model, a high-lipid feed was provided for 13 weeks; for DMF model, a high-lipid feed for 9 weeks was followed by CUMS for 4 weeks.Serum lipids, sucrose test and brain glucose metabolism were individually measured at baseline, before and after CUMS. RESULTS: (1) Serum lipids: total cholesterol ((2.67 +/- 0.04), (2.68 +/- 0.02) mmol/L) and low density lipoprotein ((1.08 +/- 0.03), (1.06 +/- 0.01) mmol/L) of HFD and DMF groups were both significantly higher than those of CON group ((1.78 +/- 0.12), (0.79 +/- 0.04) mmol/L, all P < 0.01).However, high density lipoprotein ((0.89 +/- 0.04), (0.87 +/- 0.03) mmol/L) of HFD and DMF groups was significantly lower than those of CON group ((1.08 +/- 0.22) mmol/L, all P < 0.01) at week 9.(2) Sucrose test: As compared with CON group, there was no statistical significant difference in sucrose relative intake (P = 0.356).However, the differences were statistically significant in relative water intake and sucrose preference (all P < 0.01) at Week 9 in HFD group. At Week 13, water relative intake increased ((15.44 +/- 0.57) mg/kg, P < 0.01) and sucrose relative intake and sucrose preference significantly decreased in HFD group ((30.54 +/- 0.56) mg/kg, (74.37 +/- 0.66)%, all P < 0.01). As compared with CON group, CUMS gradually reduced the relative intake of sucrose solution during CUMS periods in DMY rats (all P < 0.01). As compared with HFD rats, water relative intake, sucrose relative intake and sucrose preference decreased in DMF group (all P < 0.01).(3) Brain glucose metabolism: On 18F-fluorodeoxyglucose micro positron emission tomography, thalamus and striatum were deactivated in HFD group at Week 13 versus Week 9 (all P < 0.01).Hypothalamus and insular cortex were activated while hippocampus and entorhinal cortex deactivated after CUMS in DMY group (all P < 0.01). CONCLUSION: When hyperlipidemia and depression co-exist, there are significant changes of brain glucose metabolism in many emotion-related brain regions.",
     "FAU": [
          "Hu, Hua",
          "Xu, Yeqing",
          "Liu, Chunfeng",
          "Zhao, Heqing",
          "Zhang, Hong",
          "Wang, Liwei"
     ],
     "AU": [
          "Hu H",
          "Xu Y",
          "Liu C",
          "Zhao H",
          "Zhang H",
          "Wang L"
     ],
     "AD": "Department of Neurology, Second Affiliated Hospital, Soochow University, Suzhou 215004, China. Department of Psychiatry, Affiliated Huashan Hospital, Fudan University, Shanghai 200040, China. Email: lwwang163@163.com.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "RN": [
          "57-50-1 (Sucrose)",
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal",
          "*Brain",
          "*Depression",
          "Depressive Disorder",
          "Glucose",
          "*Hyperlipidemias",
          "Positron-Emission Tomography",
          "Rats",
          "Stress, Physiological",
          "Sucrose"
     ],
     "EDAT": "2014/08/27 06:00",
     "MHDA": "2015/09/09 06:00",
     "CRDT": [
          "2014/08/27 06:00"
     ],
     "PHST": [
          "2014/08/27 06:00 [entrez]",
          "2014/08/27 06:00 [pubmed]",
          "2015/09/09 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2014 Jun 24;94(24):1894-8.",
     "term": "hippocampus"
}