{
     "PMID": "25154851",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150408",
     "LR": "20140826",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "94",
     "IP": "23",
     "DP": "2014 Jun 17",
     "TI": "[Effects of hippocampal stimulus on alpha(5) subunit of extrasynaptic GABA(A) receptor in kainic acid-induced epileptic rats].",
     "PG": "1820-4",
     "AB": "OBJECTIVE: To observe the effects of electrical hippocampal stimulation of alpha(5) subunit of extrasynaptic GABA(A) receptor in kainic acid-induced epileptic rats, explore the optimal therapeutic parameters and elucidate the possible mechanism of electrical stimulation for hippocampal epilepsy. METHODS: A total of 40 healthy male Sprague Dawley (SD) rats were randomly divided into 5 groups of epilepsy, sham operation, low-frequency stimulation (LFS), high-frequency stimulation (HFS) and normal control (n = 8 each). The expression of alpha(5) subunit of extrasynaptic GABA(A) receptor as well as the association with the curative effects of LFS were evaluated by behavioristics, real-time fluorogenic quantitative polymerase chain reaction (PCR) and Western blot. RESULTS: The kainic acid kindling rats had class V attack with a modeling success rate of 67%. After treatment, as compared with sham operation and epilepsy groups, the number of seizures decreased significantly in LFS and HFS treatment groups (P < 0.01). But LFS and HFS treatment groups were compared, the number of seizures has no statistical significance (P > 0.05). When sham operation and epilepsy groups were compared, the number of seizures was not statistically significant (P > 0.05). The paired inter-group comparisons showed that LFS and HFS treatment groups and sham operation and epilepsy groups had significant differences in alpha(5) subunit mRNA and protein (P < 0.01). No statistical significance existed between LFS and HFS treatment groups (P > 0.05) or sham operation and HFS treatment groups (P > 0.05). As compared with normal control group, LFS treatment and HFS groups had significant difference (P < 0.01). CONCLUSION: Electrical hippocampal stimulation can effectively inhibit seizures. Both LFS and HFS are equally effective, but the former offers greater benefits. And an inhibition of extrasynaptic alpha(5) subunit plays an important role in seizure during hippocampal stimulation.",
     "FAU": [
          "Shen, Fazheng",
          "Hui, Lei",
          "Zhou, Xiang",
          "Wang, Zhongwei",
          "Zhao, Xinli",
          "Zhou, Wenke",
          "Zhang, Xinzhong",
          "Yang, Guangming",
          "Wang, Feng",
          "Sun, Tao"
     ],
     "AU": [
          "Shen F",
          "Hui L",
          "Zhou X",
          "Wang Z",
          "Zhao X",
          "Zhou W",
          "Zhang X",
          "Yang G",
          "Wang F",
          "Sun T"
     ],
     "AD": "Department of Neurosurgery, First Affiliated Hospital, Xinxiang Medical University, Xinxiang 453100, China. Email: suntao@nxmu.edu.cn.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "RN": [
          "0 (Receptors, GABA-A)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Epilepsy/chemically induced/*metabolism",
          "Hippocampus/drug effects/*metabolism",
          "Kainic Acid/*toxicity",
          "Kindling, Neurologic",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA-A/*metabolism",
          "Seizures/chemically induced/*metabolism"
     ],
     "EDAT": "2014/08/27 06:00",
     "MHDA": "2015/04/09 06:00",
     "CRDT": [
          "2014/08/27 06:00"
     ],
     "PHST": [
          "2014/08/27 06:00 [entrez]",
          "2014/08/27 06:00 [pubmed]",
          "2015/04/09 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2014 Jun 17;94(23):1820-4.",
     "term": "hippocampus"
}