{
     "PMID": "2516978",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900424",
     "LR": "20041117",
     "IS": "0300-9009 (Print) 0300-9009 (Linking)",
     "VI": "89",
     "IP": "3-4",
     "DP": "1989 May-Oct",
     "TI": "Dystrophic neuropeptidergic neurites in senile plaques of Alzheimer's disease precede formation of paired helical filaments.",
     "PG": "279-85",
     "AB": "The relationship between peptidergic neurites and paired helical filaments (PHF)-positive neurites in Alzheimer's disease (AD) senile plaques (SP) was studied using combined fluorescence and bright field optics. Cryostat sections of AD hippocampi were first stained by thioflavine-S and immunolabeled with antisera raised against different neuropeptides: somatostatin 28(1-12) (som 28(1-12)), somatostatin 14 (som 14), neuropeptide Y (NPY), cholecystokinin (CCK) and substance P (sP). Secondly, using the elution-restaining procedure, sections were immunolabeled with anti-tau/PHF. In immature SP, clusters of abnormal, swollen neurites were found. The dystrophic, strongly peptidic-positive neurites contained less PHF than the poorly positive ones. Cell bodies, exhibiting a peptidic content, could be found within SP without any alteration. These results suggest the following sequence of events: an extracellular poisoning mechanism, perhaps the amyloid substance, first changes the structure of presynaptic endings and causes the formation of ballooning dystrophic neurites filled with their normal peptidic content. Subsequently, intracellular degradation occurs with formation of the PHF. Then the other structures such as dendrites and perikarya are damaged by the same mechanism. Therefore this phenomenon seems to precede any formation of PHF in SP.",
     "FAU": [
          "Lenders, M B",
          "Peers, M C",
          "Tramu, G",
          "Delacourte, A",
          "Defossez, A",
          "Petit, H",
          "Mazzuca, M"
     ],
     "AU": [
          "Lenders MB",
          "Peers MC",
          "Tramu G",
          "Delacourte A",
          "Defossez A",
          "Petit H",
          "Mazzuca M"
     ],
     "AD": "Service de Neurologie C, Hopital B, CHU, Lille, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Italy",
     "TA": "Acta Neurol Belg",
     "JT": "Acta neurologica Belgica",
     "JID": "0247035",
     "RN": [
          "0 (Microtubule-Associated Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Neuropeptides)",
          "0 (tau Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*metabolism/pathology",
          "Axons/*analysis/ultrastructure",
          "Hippocampus/*metabolism/ultrastructure",
          "Histocytochemistry",
          "Humans",
          "Microtubule-Associated Proteins/analysis",
          "Nerve Tissue Proteins/analysis",
          "Neurofibrils/ultrastructure",
          "Neuropeptides/*analysis",
          "tau Proteins"
     ],
     "EDAT": "1989/05/01 00:00",
     "MHDA": "1989/05/01 00:01",
     "CRDT": [
          "1989/05/01 00:00"
     ],
     "PHST": [
          "1989/05/01 00:00 [pubmed]",
          "1989/05/01 00:01 [medline]",
          "1989/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurol Belg. 1989 May-Oct;89(3-4):279-85.",
     "term": "hippocampus"
}