{
     "PMID": "25176236",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20141107",
     "LR": "20140901",
     "IS": "1011-601X (Print) 1011-601X (Linking)",
     "VI": "27",
     "IP": "5 Spec no",
     "DP": "2014 Sep",
     "TI": "St. John's Wort increases brain serotonin synthesis by inhibiting hepatic tryptophan 2, 3 dioxygenase activity and its gene expression in stressed rats.",
     "PG": "1427-35",
     "AB": "We aimed to investigate the effects of herbal St. John's Wort (SJW) on transcriptional regulation of hepatic tryptophan 2, 3 - dioxygenase (TDO) enzyme activity and brain regional serotonin (5-HT) levels in rats exposed to forced swim test (FST). TDO mRNA expression was quantified using real-time reverse transcription polymerase chain (RT-PCR) reaction and brain regional indoleamines were determined by high performance liquid chromatography coupled to fluorescence detector. Behavioral analysis shows significant reduction in immobility time in SJW (500mg/kg/ml) administered rats. It was found that pretreatment of SJW to rats did not prevent stress-induced elevation in plasma corticosterone levels however it increases serotonin synthesis by virtue of inhibiting hepatic TDO enzyme activity and its gene expression, ascertaining the notion that there exists an inverse relationship between hepatic TDO enzyme activity and brain 5-HT. The drug also decreases serotonin turnover in all the brain areas (hypothalamus, hippocampus amygdala) in stressed rats endorsing its monoamine oxidase inhibition property. Inhibition of TDO enzyme activity and its gene expression by the drug provides new insights for the development of therapeutic interventions for stress related mental illnesses.",
     "FAU": [
          "Bano, Samina",
          "Ara, Iffat",
          "Saboohi, Kausar",
          "Moattar, Tariq",
          "Chaoudhry, Bushra"
     ],
     "AU": [
          "Bano S",
          "Ara I",
          "Saboohi K",
          "Moattar T",
          "Chaoudhry B"
     ],
     "AD": "Clinical Biochemistry and Psychopharmacology Research Unit, Department of Biochemistry, University of Karachi, Karachi. Clinical Biochemistry and Psychopharmacology Research Unit, Department of Biochemistry, University of Karachi, Karachi. Department of Pathology and Microbiology, The Aga Khan University Hospital, Karachi, Pakistan. Department of Biological and Biomedical Sciences, The Aga Khan University Hospital, Karachi, Pakistan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Pakistan",
     "TA": "Pak J Pharm Sci",
     "JT": "Pakistan journal of pharmaceutical sciences",
     "JID": "9426356",
     "RN": [
          "0 (Antidepressive Agents)",
          "0 (Enzyme Inhibitors)",
          "0 (Plant Extracts)",
          "0 (RNA, Messenger)",
          "333DO1RDJY (Serotonin)",
          "EC 1.13.11.11 (Tryptophan Oxygenase)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antidepressive Agents/*pharmacology",
          "Behavior, Animal/drug effects",
          "Brain/*drug effects/metabolism",
          "Corticosterone/blood",
          "Disease Models, Animal",
          "Enzyme Inhibitors/*pharmacology",
          "Gene Expression Regulation, Enzymologic/drug effects",
          "*Hypericum",
          "Liver/*drug effects/enzymology",
          "Male",
          "Motor Activity/drug effects",
          "Phytotherapy",
          "Plant Extracts/*pharmacology",
          "Plants, Medicinal",
          "RNA, Messenger/metabolism",
          "Rats",
          "Rats, Wistar",
          "Serotonin/*biosynthesis",
          "Stress, Psychological/*drug therapy/enzymology/genetics/psychology",
          "Transcription, Genetic/drug effects",
          "Tryptophan Oxygenase/*antagonists & inhibitors/genetics/metabolism",
          "Up-Regulation"
     ],
     "EDAT": "2014/09/02 06:00",
     "MHDA": "2014/11/08 06:00",
     "CRDT": [
          "2014/09/02 06:00"
     ],
     "PHST": [
          "2014/09/02 06:00 [entrez]",
          "2014/09/02 06:00 [pubmed]",
          "2014/11/08 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Pak J Pharm Sci. 2014 Sep;27(5 Spec no):1427-35.",
     "term": "hippocampus"
}