{
     "PMID": "25176072",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150901",
     "LR": "20140901",
     "IS": "1673-4254 (Print) 1673-4254 (Linking)",
     "VI": "34",
     "IP": "8",
     "DP": "2014 Jul",
     "TI": "[Resting-state brain functional magnetic resonance imaging in patients with type 2 diabetes mellitus].",
     "PG": "1083-91",
     "AB": "OBJECTIVE: To evaluate early occult brain functional damage in patients with type 2 diabetes mellitus using resting-state functional magnetic resonance imaging (MRI). METHODS: High-resolution three-dimensional T1-weighted fast spoiled gradient recalled echo MRI and resting-state functional MRI images were obtained from 18 patients with type 2 diabetes mellitus and 18 normal control subjects. Regional homogeneity (ReHo) map, amplitude of low-frequency fluctuation (ALFF) map, and functional connectivity map of the bilateral hippocampus and posterior cingulate gyrus were calculated and voxel-based analysis was performed using two-sample t-test. RESULTS: In type 2 diabetic patients, decreased ReHo was deteted in the right thalamus, hippocampus, olfactory cortex and left putamen as compared with the normal controls. The decreased ALFF was found mainly in the left middle frontal gyrus, right supramarginal gyrus and middle occipital gyrus in the diabetic patients. The patients showed reduced functional connectivity between the bilateral hippocampus but not between the bilateral posterior gyrus and the other brain regions. CONCLUSION: The occult brain damage is featured by decreased ReHo and ALFF in multiple brain regions and reduced functional connectivity between the bilateral hippocampus in type 2 diabetic patients.",
     "FAU": [
          "Chen, Zhiye",
          "Liu, Mengqi",
          "Liu, Mengyu",
          "Ma, Lin"
     ],
     "AU": [
          "Chen Z",
          "Liu M",
          "Liu M",
          "Ma L"
     ],
     "AD": "Department of Radiology, General Hospital of PLA, Beijing 100853, China.E-mail: yyqf@hotmail.com.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Nan Fang Yi Ke Da Xue Xue Bao",
     "JT": "Nan fang yi ke da xue xue bao = Journal of Southern Medical University",
     "JID": "101266132",
     "SB": "IM",
     "MH": [
          "Brain/*pathology",
          "Brain Injuries",
          "*Brain Mapping",
          "Case-Control Studies",
          "Diabetes Mellitus, Type 2/*pathology",
          "Frontal Lobe",
          "Gyrus Cinguli",
          "Hippocampus",
          "Humans",
          "Imaging, Three-Dimensional",
          "*Magnetic Resonance Imaging"
     ],
     "EDAT": "2014/09/02 06:00",
     "MHDA": "2015/09/02 06:00",
     "CRDT": [
          "2014/09/02 06:00"
     ],
     "PHST": [
          "2014/09/02 06:00 [entrez]",
          "2014/09/02 06:00 [pubmed]",
          "2015/09/02 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Nan Fang Yi Ke Da Xue Xue Bao. 2014 Jul;34(8):1083-91.",
     "term": "hippocampus"
}