{
     "PMID": "25174055",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140925",
     "LR": "20171116",
     "IS": "0006-9248 (Print) 0006-9248 (Linking)",
     "VI": "115",
     "IP": "5",
     "DP": "2014",
     "TI": "Evaluation of oxidant stress and antioxidant defense in discrete brain regions of rats exposed to 900 MHz radiation.",
     "PG": "260-6",
     "AB": "AIM: In the current study, the effects of 900 MHz radio-frequency electromagnetic radiation (RF-EMR) on levels of thiobarbituric acid-reactive substances (TBARS), total antioxidants (TA), and glutathione S-transferase (GST) activity in discrete brain regions were studied in adolescent rats. MATERIALS AND METHODS: Thirty-six male Wistar rats (6-8 weeks old) were allotted into three groups (n = 12 in each group). Control group (1) remained undisturbed in their home cage; sham group (2) was exposed to mobile phone in switch off mode for four weeks; RF-EMR-exposed group (3) was exposed to 900 MHz of RF-EMR (1 hr/day with peak power density of 146.60 microW/cm2) from an activated Global System for Mobile communication (GSM) mobile phone (kept in silent mode; no ring tone and no vibration) for four weeks. On 29th day, behavioral analysis was done. Followed by this, six animals from each group were sacrificed and biochemical parameters were studied in amygdala, hippocampus, frontal cortex, and cerebellum. RESULTS: Altered behavioral performances were found in RF-EMR-exposed rats. Additionally, elevated TBARS level was found with all brain regions studied. RF-EMR exposure significantly decreased TA in the amygdala and cerebellum but its level was not significantly changed in other brain regions. GST activity was significantly decreased in the hippocampus but, its activity was unaltered in other brain regions studied. CONCLUSION: RF-EMR exposure for a month induced oxidative stress in rat brain, but its magnitude was different in different regions studied. RF-EMR-induced oxidative stress could be one of the underlying causes for the behavioral deficits seen in rats after RF-EMR exposure (Fig. 5, Ref. 37).",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Slovakia",
     "TA": "Bratisl Lek Listy",
     "JT": "Bratislavske lekarske listy",
     "JID": "0065324",
     "RN": [
          "0 (Antioxidants)",
          "0 (Thiobarbituric Acid Reactive Substances)",
          "EC 2.5.1.18 (Glutathione Transferase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antioxidants/*metabolism",
          "Brain/*metabolism/*radiation effects",
          "Cell Phone",
          "*Electromagnetic Fields",
          "Glutathione Transferase/*metabolism",
          "Male",
          "*Oxidative Stress",
          "Rats, Wistar",
          "Thiobarbituric Acid Reactive Substances/*metabolism"
     ],
     "EDAT": "2014/09/02 06:00",
     "MHDA": "2014/09/26 06:00",
     "CRDT": [
          "2014/09/02 06:00"
     ],
     "PHST": [
          "2014/09/02 06:00 [entrez]",
          "2014/09/02 06:00 [pubmed]",
          "2014/09/26 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Bratisl Lek Listy. 2014;115(5):260-6.",
     "term": "hippocampus"
}