{
     "PMID": "2518346",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901011",
     "LR": "20031114",
     "IS": "0236-5391 (Print) 0236-5391 (Linking)",
     "VI": "37",
     "IP": "1-2",
     "DP": "1989",
     "TI": "Dendritic changes in the hippocampus of aged rats.",
     "PG": "3-10",
     "AB": "Age-related changes in dendritic branches in stratum lacunosum-moleculare of the CA1 hippocampal field were examined using quantitative ultrastructural methods. A decrease by 38% was demonstrated in the number of dendritic branch profiles per tissue square area in the group of aged (24-month-old) rats as compared to that in the group of young adult (3-month-old) rats. The total volume fraction and total surface of dendrites per volume neuropil were decreased by 23% and 35%, respectively in aged rats. The percentage area of neuropil occupied by dendritic branch profiles was smaller in aged rats (by 22%) than that in young adult rats. The width of the layers including the apical dendrites of the CA1 hippocampal pyramidal cells was unchanged in the group of aged rats. The degree of the changes in different parameters examined suggests that the atrophy and loss of dendrites in aging hippocampus affect preferentially terminal branches.",
     "FAU": [
          "Lolova, I"
     ],
     "AU": [
          "Lolova I"
     ],
     "AD": "Institute of Physiology, Bulgarian Academy of Sciences, Sofia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Hungary",
     "TA": "Acta Morphol Hung",
     "JT": "Acta morphologica Hungarica",
     "JID": "8307964",
     "SB": "IM",
     "MH": [
          "Aging/*pathology",
          "Analysis of Variance",
          "Animals",
          "Axons/ultrastructure",
          "Dendrites/*ultrastructure",
          "Hippocampus/*ultrastructure",
          "Microscopy, Electron",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Morphol Hung. 1989;37(1-2):3-10.",
     "term": "hippocampus"
}