{
     "PMID": "25182816",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20141229",
     "LR": "20140903",
     "IS": "1001-9391 (Print) 1001-9391 (Linking)",
     "VI": "32",
     "IP": "7",
     "DP": "2014 Jul",
     "TI": "[Research of fenvalerate induce hippocampal neurons injury through interfering with estrogen action].",
     "PG": "493-9",
     "AB": "OBJECTIVE: To investigate whether fenvalerate can induce mouse hippocampal nerve cell damage by interfering with estrogen (E2) effect. METHODS: Hippocampus were dissected and cultured from Embryo 18 d ICR mice, the cells were cultured for 7 days. Fenvalerate (FEN, 0, 1, 10, 50 microg/ml), FEN (10, 50 microg/ml) and estrogen receptor antagonist ICI 182, 780 (1 micromol/L), FEN (0, 10, 50 microg/ml) and E2 (10 nmol/L) were applied to the cultured cells for 48h. Immunocytochemically stained with neurons and astrocytes to evaluate the levels respectively, and the growth of neurite. Result 1microg/ml FEN have no effect on neurons, neurites and protoplasmic astrocytes, 10 and 50 microg/ml FEN can significantly decrease the neuron viability and the length of neurite as well as increase the level of protoplasmic astrocytes (P < 0.05 vs. control group). ICI 182, 780 alone have no effect on neurons, neurites and protoplasmic astrocytes; ICI+10 microg/ml FEN significantly increase the cell viability and extend neurite length as well as decrease protoplasmic astrocytes (P < 0.05 vs. 10 microg/ml FEN alone group); ICI+50 microg/ml FEN significantly increase the cell viability and decrease protoplasmic astrocytes (P < 0.05 vs. 50 microg/ml FEN alone group). E2 alone have no effect on protoplasmic astrocytes, while can promote neuronal survival and neurite growth; E2+10 microg/ml FEN and E2+50 microg/ml FEN significantly decrease neuronal survival and neurite growth, as well as increase protoplasmic astrocytes (P < 0.05 vs. E2 alone group). CONCLUSION: Fenvalerate can induce the loss of hippocampal neurons through disrupting estrogen nuclear receptor signaling, and inhibit the length of neurite through disrupting estrogen nuclear receptor and membrane receptor signaling. The effect of estrogen disruption play an important role in developmental neurotoxicity by fenvalerate.",
     "FAU": [
          "Lu, Linlin",
          "Lyu, Zhen",
          "Zhang, Long",
          "Xia, Xin",
          "Wang, Qunan"
     ],
     "AU": [
          "Lu L",
          "Lyu Z",
          "Zhang L",
          "Xia X",
          "Wang Q"
     ],
     "AD": "Department of Toxicology, School of Public Health, Anhui Medical University, Hefei 230032, China. Department of Toxicology, School of Public Health, Anhui Medical University, Hefei 230032, China. Department of Toxicology, School of Public Health, Anhui Medical University, Hefei 230032, China. Department of Toxicology, School of Public Health, Anhui Medical University, Hefei 230032, China. Department of Toxicology, School of Public Health, Anhui Medical University, Hefei 230032, China. E-mail: wqn@ahmu.edu.cn.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi",
     "JT": "Zhonghua lao dong wei sheng zhi ye bing za zhi = Zhonghua laodong weisheng zhiyebing zazhi = Chinese journal of industrial hygiene and occupational diseases",
     "JID": "8410840",
     "RN": [
          "0 (Estrogens)",
          "0 (Nitriles)",
          "0 (Pyrethrins)",
          "Z6MXZ39302 (fenvalerate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/drug effects",
          "Cells, Cultured",
          "Estrogens/*pharmacology",
          "Hippocampus/*drug effects/pathology",
          "Mice",
          "Mice, Inbred ICR",
          "Neurons/*drug effects/pathology",
          "Nitriles/*toxicity",
          "Pyrethrins/*toxicity"
     ],
     "EDAT": "2014/09/04 06:00",
     "MHDA": "2014/12/30 06:00",
     "CRDT": [
          "2014/09/04 06:00"
     ],
     "PHST": [
          "2014/09/04 06:00 [entrez]",
          "2014/09/04 06:00 [pubmed]",
          "2014/12/30 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi. 2014 Jul;32(7):493-9.",
     "term": "hippocampus"
}