{
     "PMID": "25188653",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150723",
     "LR": "20161125",
     "IS": "0025-7680 (Print) 0025-7680 (Linking)",
     "VI": "74",
     "IP": "4",
     "DP": "2014",
     "TI": "[Hippocampal and cognitive alterations precede amyloid deposition in a mouse model for Alzheimer's disease].",
     "PG": "282-6",
     "AB": "Although there is strong evidence about neuronal and glial disturbances at advanced stages of Alzheimer's disease, less attention has been directed to early, preamyloid changes that could contribute to the progression of the disease. We evaluated neuronal and glial morphological changes and behavioral disturbances in PDAPP-J20 transgenic (Tg) mice, carrying mutated human APP gene (amyloid precursor protein), at 5 months of age, before brain amyloid deposition occurs. Using NeuN immunohistochemistry we found decreased numbers of pyramidal and granular neurons in the hippocampus associated with a reduction of hippocampal volume in Tg mice compared with controls. Neurogenesis was impaired, evidenced by means of DCX immunohistochemistry in the dentate gyrus. In the CA3 region we found a decreased density of synaptophysin, suggesting synaptic disturbance, but no changes were found in CA1 synaptic spine density. Using confocal microscopy we observed decreased number and cell complexity of GFAP+ astrocytes, indicating potential glial atrophy. Cognitive impairment (novel location recognition test) and increased anxiety (open field) were detected in Tg mice, associated with more c-Fos+ nuclei in the amygdala, possibly indicating a role for emotionality in early stages of the disease. The study of early alterations in the course of amyloid pathology could contribute to the development of diagnostic and preventive strategies.",
     "FAU": [
          "Beauquis, Juan",
          "Vinuesa, Angeles",
          "Pomilio, Carlos",
          "Pavia, Patricio",
          "Saravia, Flavia"
     ],
     "AU": [
          "Beauquis J",
          "Vinuesa A",
          "Pomilio C",
          "Pavia P",
          "Saravia F"
     ],
     "AD": "Laboratorio de Neurobiologia del Envejecimiento, Instituto de Biologia y Medicina Experimental, CONICET, Argentina. E-mail: juanbeauquis@gmail.com.",
     "LA": [
          "spa"
     ],
     "PT": [
          "Journal Article"
     ],
     "TT": "Alteraciones hipocampales y cambios cognitivos preceden al deposito de placas amiloides en un modelo murino de la enfermedad de Alzheimer.",
     "PL": "Argentina",
     "TA": "Medicina (B Aires)",
     "JT": "Medicina",
     "JID": "0204271",
     "RN": [
          "0 (APP protein, human)",
          "0 (Amyloid beta-Protein Precursor)",
          "0 (Synaptophysin)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*pathology",
          "Amyloid beta-Protein Precursor/*genetics/metabolism",
          "Animals",
          "Anxiety Disorders/pathology",
          "Astrocytes/pathology",
          "Cognitive Dysfunction/genetics/metabolism/*pathology",
          "Dentate Gyrus/metabolism",
          "*Disease Models, Animal",
          "Disease Progression",
          "Hippocampus/*pathology",
          "Humans",
          "Mice, Inbred C57BL",
          "Mice, Transgenic",
          "Neurogenesis/physiology",
          "Neurons/pathology",
          "Plaque, Amyloid/*pathology",
          "Synaptophysin/isolation & purification"
     ],
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Alzheimer's disease",
          "glia",
          "hippocampus",
          "memory",
          "neurogenesis",
          "transgenic mice"
     ],
     "EDAT": "2014/09/05 06:00",
     "MHDA": "2015/07/24 06:00",
     "CRDT": [
          "2014/09/05 06:00"
     ],
     "PHST": [
          "2014/09/05 06:00 [entrez]",
          "2014/09/05 06:00 [pubmed]",
          "2015/07/24 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Medicina (B Aires). 2014;74(4):282-6.",
     "term": "hippocampus"
}