{
     "PMID": "25197371",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150609",
     "LR": "20170220",
     "IS": "1936-2625 (Electronic) 1936-2625 (Linking)",
     "VI": "7",
     "IP": "8",
     "DP": "2014",
     "TI": "Upregulation of miR-137 protects anesthesia-induced hippocampal neurodegeneration.",
     "PG": "5000-7",
     "AB": "PURPOSE: Ketamine is commonly used in pediatric anesthesia but may cause neurodegeneration in young brains. The aim of the study is to use an animal model to characterize the role of microRNA 137 (miR-137) in ketamine-induced neurodegeneration in neonatal hippocampus. METHODS: Young Sprague-Dawley Rats (1 month old) was systemically administrated with ketamine (75 mg/kg) for 3 days. TUNEL assay was used to assess the ketamine-induced neurodegeneration of hippocampal CA1 neurons, quantitative real-time PCR (qRT-PCR) to assess the expression of miR-137 and Morris water maze test (MWM) to assess the damaged memory function. Alternatively, lentivirus over-expressing miR-137 was injected into hippocampus before ketamine administration, and the subsequent effects of miR-137 upregulation on ketamine-induced hippocampal neurodegeneration and memory dysfunction were investigated. Furthermore, the direct downstream target of miR-137, CDC42, was down-regulated by siRNA injection into hippocampus. The effects of CDC42 inhibition on hippocampal apoptosis and memory function were also investigated. RESULTS: Excessive ketamine treatment resulted in severe apoptosis in hippocampal CA1 neurons, downregulation of miR-137 in hippocampus and significant long-term memory dysfunction. Conversely, pre-treatment of overexpressing miR-137 protected hippocampal neurodegeneration and memory loss. The molecular target of miR-137, CDC42 was down-regulated by ketamine in hippocampus. Knocking down hippocampal CDC42 exerted an apoptotic effect on hippocampal neurons and memory loss, similar to the effect of ketamine treatment. CONCLUSIONS: Our results demonstrated that miR-137 played an important role in regulating ketamine induced hippocampal neurodegeneration, possibly through CDC42.",
     "FAU": [
          "Huang, Changshun",
          "Zhang, Xingcai",
          "Zheng, Jungang",
          "Chen, Chunru",
          "Chen, Yijun",
          "Yi, Juan"
     ],
     "AU": [
          "Huang C",
          "Zhang X",
          "Zheng J",
          "Chen C",
          "Chen Y",
          "Yi J"
     ],
     "AD": "Department of Anesthesia, The First Hospital of Ningbo City 59 Liuting St., Ningbo 315010, Zhejiang, China. Department of Anesthesia, The First Hospital of Ningbo City 59 Liuting St., Ningbo 315010, Zhejiang, China. Department of Anesthesia, The First Hospital of Ningbo City 59 Liuting St., Ningbo 315010, Zhejiang, China. Department of Anesthesia, The First Hospital of Ningbo City 59 Liuting St., Ningbo 315010, Zhejiang, China. Department of Anesthesia, The First Hospital of Ningbo City 59 Liuting St., Ningbo 315010, Zhejiang, China. Department of Anesthesia, The First Hospital of Ningbo City 59 Liuting St., Ningbo 315010, Zhejiang, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20140715",
     "PL": "United States",
     "TA": "Int J Clin Exp Pathol",
     "JT": "International journal of clinical and experimental pathology",
     "JID": "101480565",
     "RN": [
          "0 (Anesthetics, Dissociative)",
          "0 (MIRN137 microRNA, human)",
          "0 (MicroRNAs)",
          "690G0D6V8H (Ketamine)",
          "EC 3.6.5.2 (cdc42 GTP-Binding Protein)"
     ],
     "SB": "IM",
     "MH": [
          "Anesthetics, Dissociative/*toxicity",
          "Animals",
          "Gene Expression Regulation",
          "Hippocampus/drug effects",
          "In Situ Nick-End Labeling",
          "Ketamine/*toxicity",
          "Maze Learning/drug effects",
          "MicroRNAs/*metabolism",
          "Nerve Degeneration/chemically induced/*prevention & control",
          "Rats",
          "Rats, Sprague-Dawley",
          "Real-Time Polymerase Chain Reaction",
          "Up-Regulation",
          "cdc42 GTP-Binding Protein/biosynthesis"
     ],
     "PMC": "PMC4152061",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Anesthesia",
          "CDC42",
          "hippocampal neurodegeneration",
          "ketamine",
          "miR-137"
     ],
     "EDAT": "2014/09/10 06:00",
     "MHDA": "2015/06/10 06:00",
     "CRDT": [
          "2014/09/09 06:00"
     ],
     "PHST": [
          "2014/06/15 00:00 [received]",
          "2014/07/28 00:00 [accepted]",
          "2014/09/09 06:00 [entrez]",
          "2014/09/10 06:00 [pubmed]",
          "2015/06/10 06:00 [medline]"
     ],
     "PST": "epublish",
     "SO": "Int J Clin Exp Pathol. 2014 Jul 15;7(8):5000-7. eCollection 2014.",
     "term": "hippocampus"
}