{
     "PMID": "25197330",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150609",
     "LR": "20151119",
     "IS": "1936-2625 (Electronic) 1936-2625 (Linking)",
     "VI": "7",
     "IP": "8",
     "DP": "2014",
     "TI": "Venlafaxine inhibits apoptosis of hippocampal neurons by up-regulating brain-derived neurotrophic factor in a rat depression model.",
     "PG": "4577-86",
     "AB": "OBJECTIVE: To study the effect of venlafaxine on the expression of brain-derived neurotrophic factor (BDNF) in rat hippocampal neurons, as well as its inhibitory effect on apoptosis of hippocampal neurons. METHODS: Differences in behavioral ability between the depression model group and the Venlafaxine treatment group were observed using behavioral, sucrose-water and open field tests. The rat hippocampal tissue was sliced, stained and observed for BDNF distribution by immunohistochemistry. Apoptosis of hippocampal neurons was detected by TUNEL. BDNF expression in the hippocampal tissue was detected by Western blot. Injury and apoptosis of the hippocampal tissue were observed by electron microscopy. RESULTS: Behavioral test showed that venlafaxine effectively improved the behavioral abilities of depressed rats. Immunohistochemistry showed that venlafaxine markedly increased the BDNF expression in the rat hippocampus. TUNEL showed that venlafaxine markedly inhibited apoptosis of hippocampal neurons, which was also confirmed by electron microscopic observation of the pathologic sections. CONCLUSION: Venlafaxine improved the expression of BDNF through working on PI3k/PKB/eNOS pathway and repressed the apoptosis of hippocampal neurons.",
     "FAU": [
          "Huang, Xiao",
          "Mao, Yue-Shi",
          "Li, Chao",
          "Wang, Hao",
          "Ji, Jian-Lin"
     ],
     "AU": [
          "Huang X",
          "Mao YS",
          "Li C",
          "Wang H",
          "Ji JL"
     ],
     "AD": "Department of Psychological Medicine, Zhongshan Hospital, Fudan University Shanghai, China. Department of Neurology, Zhongshan Hospital, Fudan University Shanghai, China. Shanghai Mental Health Center, Shanghai Jiaotong University Shanghai, China. The Experimental Center of Basic Medicine, Shanghai Medical College, Fudan University Shanghai 200032, China. Department of Psychological Medicine, Zhongshan Hospital, Fudan University Shanghai, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "DEP": "20140715",
     "PL": "United States",
     "TA": "Int J Clin Exp Pathol",
     "JT": "International journal of clinical and experimental pathology",
     "JID": "101480565",
     "RN": [
          "0 (Antidepressive Agents, Second-Generation)",
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Cyclohexanols)",
          "7D7RX5A8MO (Venlafaxine Hydrochloride)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antidepressive Agents, Second-Generation/*pharmacology",
          "Apoptosis/*drug effects",
          "Behavior, Animal/drug effects",
          "Blotting, Western",
          "Brain-Derived Neurotrophic Factor/*biosynthesis",
          "Cyclohexanols/*pharmacology",
          "Depression/metabolism/*pathology",
          "Disease Models, Animal",
          "Hippocampus/*drug effects/pathology",
          "Immunohistochemistry",
          "In Situ Nick-End Labeling",
          "Male",
          "Microscopy, Electron, Transmission",
          "Neurons/*drug effects/pathology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Up-Regulation",
          "Venlafaxine Hydrochloride"
     ],
     "PMC": "PMC4152020",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Venlafaxine",
          "apoptosis",
          "brain-derived neurotrophic factor (BDNF)",
          "hippocampal neuron"
     ],
     "EDAT": "2014/09/10 06:00",
     "MHDA": "2015/06/10 06:00",
     "CRDT": [
          "2014/09/09 06:00"
     ],
     "PHST": [
          "2014/05/16 00:00 [received]",
          "2014/07/12 00:00 [accepted]",
          "2014/09/09 06:00 [entrez]",
          "2014/09/10 06:00 [pubmed]",
          "2015/06/10 06:00 [medline]"
     ],
     "PST": "epublish",
     "SO": "Int J Clin Exp Pathol. 2014 Jul 15;7(8):4577-86. eCollection 2014.",
     "term": "hippocampus"
}