{
     "PMID": "25204093",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20141009",
     "LR": "20140910",
     "IS": "0033-2674 (Print) 0033-2674 (Linking)",
     "VI": "48",
     "IP": "3",
     "DP": "2014 May-Jun",
     "TI": "[Neurocognitive and social cognition deficits in patients with anorexia nervosa].",
     "PG": "465-75",
     "AB": "In the first part of the article the authors present a set of the actual concepts explaining problems of cognitive functions and social cognition currently observed in patients with anorexia nervosa (AN). It is possible; through the neuroimaging research, to get better understanding of the brain specifics in these individuals. Even though, the AN remains a disease with very complex and multifactorial etiology which remains a huge medical challenge. Currently, popular is the view that takes into consideration the integrating role of the insula and subcortical structures (such as hippocampus, amygdala, thalamus) in the regulation of cognitive and emotional processes in people suffering from AN. There is still an open problem, however, of the selection of therapeutic interventions targeting these deficits. The second part of the article presents the attempt to describe deficits in neurocognitive and social cognition in people with AN occurring prior to illness, during and after the recovery. Particular attention has been paid to the most frequently described in the literature--neurocognitive deficits such as rigidity of thinking, weak central coherence, and deficits in social cognition, including mental processes of perception and expression of emotions, disorders of the theory of mind (ToM) and empathy. The results of previous studies, their scarcity in Poland, do not give a satisfactory answer to the question whether the above mentioned disorders are a feature of endophenotype or condition in an episode of the disease. Research point to the more permanent nature, which may be more resistant to therapeutic modifications.",
     "FAU": [
          "Kulakowska, Dorota",
          "Biernacka, Katarzyna",
          "Wilkos, Ewelina",
          "Rybakowski, Filip",
          "Kucharska-Pietura, Katarzyna"
     ],
     "AU": [
          "Kulakowska D",
          "Biernacka K",
          "Wilkos E",
          "Rybakowski F",
          "Kucharska-Pietura K"
     ],
     "LA": [
          "pol"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Deficyty neuropoznawcze i spolecznego poznania u pacjentow z jadlowstretem psychicznym.",
     "PL": "Poland",
     "TA": "Psychiatr Pol",
     "JT": "Psychiatria polska",
     "JID": "0103314",
     "SB": "IM",
     "MH": [
          "Anorexia Nervosa/*complications/psychology/therapy",
          "Cognition",
          "Cognition Disorders/*diagnosis/*etiology/psychology/therapy",
          "Humans",
          "Neuropsychological Tests",
          "Social Adjustment",
          "Social Behavior Disorders/*diagnosis/*etiology",
          "*Theory of Mind"
     ],
     "EDAT": "2014/09/11 06:00",
     "MHDA": "2014/10/10 06:00",
     "CRDT": [
          "2014/09/11 06:00"
     ],
     "PHST": [
          "2014/09/11 06:00 [entrez]",
          "2014/09/11 06:00 [pubmed]",
          "2014/10/10 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Psychiatr Pol. 2014 May-Jun;48(3):465-75.",
     "term": "hippocampus"
}