{
     "PMID": "25219249",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150519",
     "LR": "20140915",
     "IS": "1001-5515 (Print) 1001-5515 (Linking)",
     "VI": "31",
     "IP": "3",
     "DP": "2014 Jun",
     "TI": "[Research on expression and function of phosphorylated DARPP-32 on pentylenetetrazol-induced epilepsy model of rat].",
     "PG": "637-41",
     "AB": "The present study is to explore the change process and distribution of phosphorylated DARPP-32 (p-DARPP-32) in rat brain including cortex, hippocampus and striatum and to further deduce whether p-DARPP-32 was possibly involved in epilepsy induced by repetitive low doses of pentylenetetrazol (PTZ). PTZ-induced epilepsy model in rat was established with 30 male SD rats randomly divided into 6 groups, control group and five trial groups [PTZ 1 h, PTZ 6 h, PTZ 24 h, PTZ 48 h and PTZ 72 h respectively, after onset of status epilepticus (SE)]. Immunohistochemistry and immunofluorescence double-labeling were used to detect the temporal time change and distribution of p-DARPP-32 expression and to analyze the coexpression of DARPP-32 and p-DARPP-32 in rat brain after the onset of PTZ-induced generalized SE. The results showed that there was a temporal time change of p-DARPP-32 expression in rat brain after the onset of SE. The number of p-DARPP-32-positive cells increased significantly and reached the peaks at the ends of 1 hour and 6 hours after the onset of SE, but decreased at the end of 24 hours. The moderate to strong p-DARPP-32-immunopositive neurons were observed in cortex, hippocampus and striatum, and located in cell cytoplasm and cell nucleus. Further immunofluorescence double-labeling revealed that denser colocalization of p-DARPP-32 and DARPP-32 in the neurons existed in the area mentioned above. Therefore, PTZ-induced SE may cause phosphorylation of DARPP-32 in rat brain. The temporal time change and distribution of p-DARPP-32 suggest that phosphorylation of DARPP-32 may be involved in PTZ-induced epilepsy in rat brain including cortex, hippocampus and striatum, and p-DARPP-32 may play a central role in the onset of SE.",
     "FAU": [
          "Wang, Weiwen",
          "Liao, Xiaoyang",
          "Yang, Zhenghui",
          "Lin, Hang",
          "Wang, Qingsong",
          "Wu, Yuxian",
          "Liu, Yu"
     ],
     "AU": [
          "Wang W",
          "Liao X",
          "Yang Z",
          "Lin H",
          "Wang Q",
          "Wu Y",
          "Liu Y"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Sheng Wu Yi Xue Gong Cheng Xue Za Zhi",
     "JT": "Sheng wu yi xue gong cheng xue za zhi = Journal of biomedical engineering = Shengwu yixue gongchengxue zazhi",
     "JID": "9426398",
     "RN": [
          "0 (Dopamine and cAMP-Regulated Phosphoprotein 32)",
          "0 (Ppp1r1b protein, rat)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/metabolism",
          "Corpus Striatum/metabolism",
          "Dopamine and cAMP-Regulated Phosphoprotein 32/*metabolism",
          "Hippocampus/metabolism",
          "Male",
          "Neurons/metabolism",
          "Pentylenetetrazole",
          "Rats",
          "Rats, Sprague-Dawley",
          "Status Epilepticus/chemically induced/*metabolism"
     ],
     "EDAT": "2014/09/16 06:00",
     "MHDA": "2015/05/20 06:00",
     "CRDT": [
          "2014/09/16 06:00"
     ],
     "PHST": [
          "2014/09/16 06:00 [entrez]",
          "2014/09/16 06:00 [pubmed]",
          "2015/05/20 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Wu Yi Xue Gong Cheng Xue Za Zhi. 2014 Jun;31(3):637-41.",
     "term": "hippocampus"
}