{
     "PMID": "25213158",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150625",
     "LR": "20170220",
     "IS": "1472-1465 (Electronic) 0007-1250 (Linking)",
     "VI": "205",
     "IP": "5",
     "DP": "2014 Nov",
     "TI": "Hippocampal abnormalities and age in chronic schizophrenia: morphometric study across the adult lifespan.",
     "PG": "369-75",
     "LID": "10.1192/bjp.bp.113.140384 [doi]",
     "AB": "BACKGROUND: Hippocampal abnormalities have been demonstrated in schizophrenia. It is unclear whether these abnormalities worsen with age, and whether they affect cognition and function. AIMS: To determine whether hippocampal abnormalities in chronic schizophrenia are associated with age, cognition and socio-occupational function. METHOD: Using 3 T magnetic resonance imaging we scanned 100 persons aged 19-82 years: 51 were out-patients with stable schizophrenia at least 2 years after diagnosis and 49 were healthy volunteers matched for age and gender. Automated analysis was used to determine hippocampal volume and shape. RESULTS: There were differential effects of age in the schizophrenia and control samples on total hippocampal volume (group x age interaction: F(1,95) = 6.57, P = 0.012), with steeper age-related reduction in the schizophrenia group. Three-dimensional shape analysis located the age-related deformations predominantly in the mid-body of the hippocampus. In the schizophrenia group similar patterns of morphometric abnormalities were correlated with impaired cognition and poorer socio-occupational function. CONCLUSIONS: Hippocampal abnormalities are associated with age in people with chronic schizophrenia, with a steeper decline than in healthy individuals. These abnormalities are associated with cognitive and functional deficits, suggesting that hippocampal morphometry may be a biomarker for cognitive decline in older patients with schizophrenia.",
     "CI": [
          "Royal College of Psychiatrists."
     ],
     "FAU": [
          "Pujol, N",
          "Penades, R",
          "Junque, C",
          "Dinov, I",
          "Fu, C H Y",
          "Catalan, R",
          "Ibarretxe-Bilbao, N",
          "Bargallo, N",
          "Bernardo, M",
          "Toga, A",
          "Howard, R J",
          "Costafreda, S G"
     ],
     "AU": [
          "Pujol N",
          "Penades R",
          "Junque C",
          "Dinov I",
          "Fu CH",
          "Catalan R",
          "Ibarretxe-Bilbao N",
          "Bargallo N",
          "Bernardo M",
          "Toga A",
          "Howard RJ",
          "Costafreda SG"
     ],
     "AD": "Nuria Pujol, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, Institut d'Investigacions Biomediques August Pi i Sunyer (IDIBAPS), Barcelona, Clinical Institute of Neurosciences (ICN), Hospital Clinic, Barcelona, Spain; Rafael Penades, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, IDIBAPS, Barcelona, ICN, Hospital Clinic, Barcelona, Centre for Biomedical Research on Mental Health (CIBERSAM), Instituto de Salud Carlos III, Barcelona, Spain; Carme Junque, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, IDIBAPS, Barcelona, Spain; Ivo Dinov, PhD, Laboratory of Neuroimaging, University of California, Los Angeles, USA; Cynthia H. Y. Fu, MD, PhD, Department of Old Age Psychiatry, Institute of Psychiatry, King's College London, UK; Rosa Catalan, MD, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, IDIBAPS, Barcelona, ICN, Hospital Clinic, Barcelona, CIBERSAM, Instituto de Salud Carlos III, Barcelona, Spain; Naroa Ibarretxe-Bilbao, PhD, Department of Methods and Experimental Psychology, Faculty of Psychology and Education, University of Deusto, Bilbao, Spain; Nuria Bargallo, MD, PhD, IDIBAPS, Barcelona, ICN, Barcelona, CIBERSAM, Instituto de Salud Carlos III, Barcelona, Spain; Miquel Bernardo, MD, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, IDIBAPS, Barcelona, ICN, Barcelona, CIBERSAM, Instituto de Salud Carlos III, Barcelona, Spain; Arthur Toga, PhD, Laboratory of Neuroimaging, University of California, Los Angeles, USA; Robert J. Howard, MRCPsych, Sergi G. Costafreda, MD, PhD, Department of Old Age Psychiatry, Institute of Psychiatry, King's College London, UK. Nuria Pujol, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, Institut d'Investigacions Biomediques August Pi i Sunyer (IDIBAPS), Barcelona, Clinical Institute of Neurosciences (ICN), Hospital Clinic, Barcelona, Spain; Rafael Penades, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, IDIBAPS, Barcelona, ICN, Hospital Clinic, Barcelona, Centre for Biomedical Research on Mental Health (CIBERSAM), Instituto de Salud Carlos III, Barcelona, Spain; Carme Junque, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, IDIBAPS, Barcelona, Spain; Ivo Dinov, PhD, Laboratory of Neuroimaging, University of California, Los Angeles, USA; Cynthia H. Y. Fu, MD, PhD, Department of Old Age Psychiatry, Institute of Psychiatry, King's College London, UK; Rosa Catalan, MD, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, IDIBAPS, Barcelona, ICN, Hospital Clinic, Barcelona, CIBERSAM, Instituto de Salud Carlos III, Barcelona, Spain; Naroa Ibarretxe-Bilbao, PhD, Department of Methods and Experimental Psychology, Faculty of Psychology and Education, University of Deusto, Bilbao, Spain; Nuria Bargallo, MD, PhD, IDIBAPS, Barcelona, ICN, Barcelona, CIBERSAM, Instituto de Salud Carlos III, Barcelona, Spain; Miquel Bernardo, MD, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, IDIBAPS, Barcelona, ICN, Barcelona, CIBERSAM, Instituto de Salud Carlos III, Barcelona, Spain; Arthur Toga, PhD, Laboratory of Neuroimaging, University of California, Los Angeles, USA; Robert J. Howard, MRCPsych, Sergi G. Costafreda, MD, PhD, Department of Old Age Psychiatry, Institute of Psychiatry, King's College London, UK. Nuria Pujol, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, Institut d'Investigacions Biomediques August Pi i Sunyer (IDIBAPS), Barcelona, Clinical Institute of Neurosciences (ICN), Hospital Clinic, Barcelona, Spain; Rafael Penades, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, IDIBAPS, Barcelona, ICN, Hospital Clinic, Barcelona, Centre for Biomedical Research on Mental Health (CIBERSAM), Instituto de Salud Carlos III, Barcelona, Spain; Carme Junque, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, IDIBAPS, Barcelona, Spain; Ivo Dinov, PhD, Laboratory of Neuroimaging, University of California, Los Angeles, USA; Cynthia H. Y. Fu, MD, PhD, Department of Old Age Psychiatry, Institute of Psychiatry, King's College London, UK; Rosa Catalan, MD, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, IDIBAPS, Barcelona, ICN, Hospital Clinic, Barcelona, CIBERSAM, Instituto de Salud Carlos III, Barcelona, Spain; Naroa Ibarretxe-Bilbao, PhD, Department of Methods and Experimental Psychology, Faculty of Psychology and Education, University of Deusto, Bilbao, Spain; Nuria Bargallo, MD, PhD, IDIBAPS, Barcelona, ICN, Barcelona, CIBERSAM, Instituto de Salud Carlos III, Barcelona, Spain; Miquel Bernardo, MD, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, IDIBAPS, Barcelona, ICN, Barcelona, CIBERSAM, Instituto de Salud Carlos III, Barcelona, Spain; Arthur Toga, PhD, Laboratory of Neuroimaging, University of California, Los Angeles, USA; Robert J. Howard, MRCPsych, Sergi G. Costafreda, MD, PhD, Department of Old Age Psychiatry, Institute of Psychiatry, King's College London, UK. Nuria Pujol, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, Institut d'Investigacions Biomediques August Pi i Sunyer (IDIBAPS), Barcelona, Clinical Institute of Neurosciences (ICN), Hospital Clinic, Barcelona, Spain; Rafael Penades, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, IDIBAPS, Barcelona, ICN, Hospital Clinic, Barcelona, Centre for Biomedical Research on Mental Health (CIBERSAM), Instituto de Salud Carlos III, Barcelona, Spain; Carme Junque, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, IDIBAPS, Barcelona, Spain; Ivo Dinov, PhD, Laboratory of Neuroimaging, University of California, Los Angeles, USA; Cynthia H. Y. Fu, MD, PhD, Department of Old Age Psychiatry, Institute of Psychiatry, King's College London, UK; Rosa Catalan, MD, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, IDIBAPS, Barcelona, ICN, Hospital Clinic, Barcelona, CIBERSAM, Instituto de Salud Carlos III, Barcelona, Spain; Naroa Ibarretxe-Bilbao, PhD, Department of Methods and Experimental Psychology, Faculty of Psychology and Education, University of Deusto, Bilbao, Spain; Nuria Bargallo, MD, PhD, IDIBAPS, Barcelona, ICN, Barcelona, CIBERSAM, Instituto de Salud Carlos III, Barcelona, Spain; Miquel Bernardo, MD, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, IDIBAPS, Barcelona, ICN, Barcelona, CIBERSAM, Instituto de Salud Carlos III, Barcelona, Spain; Arthur Toga, PhD, Laboratory of Neuroimaging, University of California, Los Angeles, USA; Robert J. Howard, MRCPsych, Sergi G. Costafreda, MD, PhD, Department of Old Age Psychiatry, Institute of Psychiatry, King's College London, UK. Nuria Pujol, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, Institut d'Investigacions Biomediques August Pi i Sunyer (IDIBAPS), Barcelona, Clinical Institute of Neurosciences (ICN), Hospital Clinic, Barcelona, Spain; Rafael Penades, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, IDIBAPS, Barcelona, ICN, Hospital Clinic, Barcelona, Centre for Biomedical Research on Mental Health (CIBERSAM), Instituto de Salud Carlos III, Barcelona, Spain; Carme Junque, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, IDIBAPS, Barcelona, Spain; Ivo Dinov, PhD, Laboratory of Neuroimaging, University of California, Los Angeles, USA; Cynthia H. Y. Fu, MD, PhD, Department of Old Age Psychiatry, Institute of Psychiatry, King's College London, UK; Rosa Catalan, MD, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, IDIBAPS, Barcelona, ICN, Hospital Clinic, Barcelona, CIBERSAM, Instituto de Salud Carlos III, Barcelona, Spain; Naroa Ibarretxe-Bilbao, PhD, Department of Methods and Experimental Psychology, Faculty of Psychology and Education, University of Deusto, Bilbao, Spain; Nuria Bargallo, MD, PhD, IDIBAPS, Barcelona, ICN, Barcelona, CIBERSAM, Instituto de Salud Carlos III, Barcelona, Spain; Miquel Bernardo, MD, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, IDIBAPS, Barcelona, ICN, Barcelona, CIBERSAM, Instituto de Salud Carlos III, Barcelona, Spain; Arthur Toga, PhD, Laboratory of Neuroimaging, University of California, Los Angeles, USA; Robert J. Howard, MRCPsych, Sergi G. Costafreda, MD, PhD, Department of Old Age Psychiatry, Institute of Psychiatry, King's College London, UK. Nuria Pujol, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, Institut d'Investigacions Biomediques August Pi i Sunyer (IDIBAPS), Barcelona, Clinical Institute of Neurosciences (ICN), Hospital Clinic, Barcelona, Spain; Rafael Penades, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, IDIBAPS, Barcelona, ICN, Hospital Clinic, Barcelona, Centre for Biomedical Research on Mental Health (CIBERSAM), Instituto de Salud Carlos III, Barcelona, Spain; Carme Junque, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, IDIBAPS, Barcelona, Spain; Ivo Dinov, PhD, Laboratory of Neuroimaging, University of California, Los Angeles, USA; Cynthia H. Y. Fu, MD, PhD, Department of Old Age Psychiatry, Institute of Psychiatry, King's College London, UK; Rosa Catalan, MD, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, IDIBAPS, Barcelona, ICN, Hospital Clinic, Barcelona, CIBERSAM, Instituto de Salud Carlos III, Barcelona, Spain; Naroa Ibarretxe-Bilbao, PhD, Department of Methods and Experimental Psychology, Faculty of Psychology and Education, University of Deusto, Bilbao, Spain; Nuria Bargallo, MD, PhD, IDIBAPS, Barcelona, ICN, Barcelona, CIBERSAM, Instituto de Salud Carlos III, Barcelona, Spain; Miquel Bernardo, MD, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, IDIBAPS, Barcelona, ICN, Barcelona, CIBERSAM, Instituto de Salud Carlos III, Barcelona, Spain; Arthur Toga, PhD, Laboratory of Neuroimaging, University of California, Los Angeles, USA; Robert J. Howard, MRCPsych, Sergi G. Costafreda, MD, PhD, Department of Old Age Psychiatry, Institute of Psychiatry, King's College London, UK. Nuria Pujol, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, Institut d'Investigacions Biomediques August Pi i Sunyer (IDIBAPS), Barcelona, Clinical Institute of Neurosciences (ICN), Hospital Clinic, Barcelona, Spain; Rafael Penades, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, IDIBAPS, Barcelona, ICN, Hospital Clinic, Barcelona, Centre for Biomedical Research on Mental Health (CIBERSAM), Instituto de Salud Carlos III, Barcelona, Spain; Carme Junque, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, IDIBAPS, Barcelona, Spain; Ivo Dinov, PhD, Laboratory of Neuroimaging, University of California, Los Angeles, USA; Cynthia H. Y. Fu, MD, PhD, Department of Old Age Psychiatry, Institute of Psychiatry, King's College London, UK; Rosa Catalan, MD, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, IDIBAPS, Barcelona, ICN, Hospital Clinic, Barcelona, CIBERSAM, Instituto de Salud Carlos III, Barcelona, Spain; Naroa Ibarretxe-Bilbao, PhD, Department of Methods and Experimental Psychology, Faculty of Psychology and Education, University of Deusto, Bilbao, Spain; Nuria Bargallo, MD, PhD, IDIBAPS, Barcelona, ICN, Barcelona, CIBERSAM, Instituto de Salud Carlos III, Barcelona, Spain; Miquel Bernardo, MD, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, IDIBAPS, Barcelona, ICN, Barcelona, CIBERSAM, Instituto de Salud Carlos III, Barcelona, Spain; Arthur Toga, PhD, Laboratory of Neuroimaging, University of California, Los Angeles, USA; Robert J. Howard, MRCPsych, Sergi G. Costafreda, MD, PhD, Department of Old Age Psychiatry, Institute of Psychiatry, King's College London, UK. Nuria Pujol, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, Institut d'Investigacions Biomediques August Pi i Sunyer (IDIBAPS), Barcelona, Clinical Institute of Neurosciences (ICN), Hospital Clinic, Barcelona, Spain; Rafael Penades, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, IDIBAPS, Barcelona, ICN, Hospital Clinic, Barcelona, Centre for Biomedical Research on Mental Health (CIBERSAM), Instituto de Salud Carlos III, Barcelona, Spain; Carme Junque, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, IDIBAPS, Barcelona, Spain; Ivo Dinov, PhD, Laboratory of Neuroimaging, University of California, Los Angeles, USA; Cynthia H. Y. Fu, MD, PhD, Department of Old Age Psychiatry, Institute of Psychiatry, King's College London, UK; Rosa Catalan, MD, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, IDIBAPS, Barcelona, ICN, Hospital Clinic, Barcelona, CIBERSAM, Instituto de Salud Carlos III, Barcelona, Spain; Naroa Ibarretxe-Bilbao, PhD, Department of Methods and Experimental Psychology, Faculty of Psychology and Education, University of Deusto, Bilbao, Spain; Nuria Bargallo, MD, PhD, IDIBAPS, Barcelona, ICN, Barcelona, CIBERSAM, Instituto de Salud Carlos III, Barcelona, Spain; Miquel Bernardo, MD, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, IDIBAPS, Barcelona, ICN, Barcelona, CIBERSAM, Instituto de Salud Carlos III, Barcelona, Spain; Arthur Toga, PhD, Laboratory of Neuroimaging, University of California, Los Angeles, USA; Robert J. Howard, MRCPsych, Sergi G. Costafreda, MD, PhD, Department of Old Age Psychiatry, Institute of Psychiatry, King's College London, UK. Nuria Pujol, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, Institut d'Investigacions Biomediques August Pi i Sunyer (IDIBAPS), Barcelona, Clinical Institute of Neurosciences (ICN), Hospital Clinic, Barcelona, Spain; Rafael Penades, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, IDIBAPS, Barcelona, ICN, Hospital Clinic, Barcelona, Centre for Biomedical Research on Mental Health (CIBERSAM), Instituto de Salud Carlos III, Barcelona, Spain; Carme Junque, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, IDIBAPS, Barcelona, Spain; Ivo Dinov, PhD, Laboratory of Neuroimaging, University of California, Los Angeles, USA; Cynthia H. Y. Fu, MD, PhD, Department of Old Age Psychiatry, Institute of Psychiatry, King's College London, UK; Rosa Catalan, MD, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, IDIBAPS, Barcelona, ICN, Hospital Clinic, Barcelona, CIBERSAM, Instituto de Salud Carlos III, Barcelona, Spain; Naroa Ibarretxe-Bilbao, PhD, Department of Methods and Experimental Psychology, Faculty of Psychology and Education, University of Deusto, Bilbao, Spain; Nuria Bargallo, MD, PhD, IDIBAPS, Barcelona, ICN, Barcelona, CIBERSAM, Instituto de Salud Carlos III, Barcelona, Spain; Miquel Bernardo, MD, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, IDIBAPS, Barcelona, ICN, Barcelona, CIBERSAM, Instituto de Salud Carlos III, Barcelona, Spain; Arthur Toga, PhD, Laboratory of Neuroimaging, University of California, Los Angeles, USA; Robert J. Howard, MRCPsych, Sergi G. Costafreda, MD, PhD, Department of Old Age Psychiatry, Institute of Psychiatry, King's College London, UK. Nuria Pujol, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, Institut d'Investigacions Biomediques August Pi i Sunyer (IDIBAPS), Barcelona, Clinical Institute of Neurosciences (ICN), Hospital Clinic, Barcelona, Spain; Rafael Penades, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, IDIBAPS, Barcelona, ICN, Hospital Clinic, Barcelona, Centre for Biomedical Research on Mental Health (CIBERSAM), Instituto de Salud Carlos III, Barcelona, Spain; Carme Junque, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, IDIBAPS, Barcelona, Spain; Ivo Dinov, PhD, Laboratory of Neuroimaging, University of California, Los Angeles, USA; Cynthia H. Y. Fu, MD, PhD, Department of Old Age Psychiatry, Institute of Psychiatry, King's College London, UK; Rosa Catalan, MD, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, IDIBAPS, Barcelona, ICN, Hospital Clinic, Barcelona, CIBERSAM, Instituto de Salud Carlos III, Barcelona, Spain; Naroa Ibarretxe-Bilbao, PhD, Department of Methods and Experimental Psychology, Faculty of Psychology and Education, University of Deusto, Bilbao, Spain; Nuria Bargallo, MD, PhD, IDIBAPS, Barcelona, ICN, Barcelona, CIBERSAM, Instituto de Salud Carlos III, Barcelona, Spain; Miquel Bernardo, MD, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, IDIBAPS, Barcelona, ICN, Barcelona, CIBERSAM, Instituto de Salud Carlos III, Barcelona, Spain; Arthur Toga, PhD, Laboratory of Neuroimaging, University of California, Los Angeles, USA; Robert J. Howard, MRCPsych, Sergi G. Costafreda, MD, PhD, Department of Old Age Psychiatry, Institute of Psychiatry, King's College London, UK. Nuria Pujol, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, Institut d'Investigacions Biomediques August Pi i Sunyer (IDIBAPS), Barcelona, Clinical Institute of Neurosciences (ICN), Hospital Clinic, Barcelona, Spain; Rafael Penades, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, IDIBAPS, Barcelona, ICN, Hospital Clinic, Barcelona, Centre for Biomedical Research on Mental Health (CIBERSAM), Instituto de Salud Carlos III, Barcelona, Spain; Carme Junque, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, IDIBAPS, Barcelona, Spain; Ivo Dinov, PhD, Laboratory of Neuroimaging, University of California, Los Angeles, USA; Cynthia H. Y. Fu, MD, PhD, Department of Old Age Psychiatry, Institute of Psychiatry, King's College London, UK; Rosa Catalan, MD, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, IDIBAPS, Barcelona, ICN, Hospital Clinic, Barcelona, CIBERSAM, Instituto de Salud Carlos III, Barcelona, Spain; Naroa Ibarretxe-Bilbao, PhD, Department of Methods and Experimental Psychology, Faculty of Psychology and Education, University of Deusto, Bilbao, Spain; Nuria Bargallo, MD, PhD, IDIBAPS, Barcelona, ICN, Barcelona, CIBERSAM, Instituto de Salud Carlos III, Barcelona, Spain; Miquel Bernardo, MD, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, IDIBAPS, Barcelona, ICN, Barcelona, CIBERSAM, Instituto de Salud Carlos III, Barcelona, Spain; Arthur Toga, PhD, Laboratory of Neuroimaging, University of California, Los Angeles, USA; Robert J. Howard, MRCPsych, Sergi G. Costafreda, MD, PhD, Department of Old Age Psychiatry, Institute of Psychiatry, King's College London, UK. Nuria Pujol, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, Institut d'Investigacions Biomediques August Pi i Sunyer (IDIBAPS), Barcelona, Clinical Institute of Neurosciences (ICN), Hospital Clinic, Barcelona, Spain; Rafael Penades, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, IDIBAPS, Barcelona, ICN, Hospital Clinic, Barcelona, Centre for Biomedical Research on Mental Health (CIBERSAM), Instituto de Salud Carlos III, Barcelona, Spain; Carme Junque, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, IDIBAPS, Barcelona, Spain; Ivo Dinov, PhD, Laboratory of Neuroimaging, University of California, Los Angeles, USA; Cynthia H. Y. Fu, MD, PhD, Department of Old Age Psychiatry, Institute of Psychiatry, King's College London, UK; Rosa Catalan, MD, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, IDIBAPS, Barcelona, ICN, Hospital Clinic, Barcelona, CIBERSAM, Instituto de Salud Carlos III, Barcelona, Spain; Naroa Ibarretxe-Bilbao, PhD, Department of Methods and Experimental Psychology, Faculty of Psychology and Education, University of Deusto, Bilbao, Spain; Nuria Bargallo, MD, PhD, IDIBAPS, Barcelona, ICN, Barcelona, CIBERSAM, Instituto de Salud Carlos III, Barcelona, Spain; Miquel Bernardo, MD, PhD, Department of Psychiatry and Clinical Psychobiology, University of Barcelona, IDIBAPS, Barcelona, ICN, Barcelona, CIBERSAM, Instituto de Salud Carlos III, Barcelona, Spain; Arthur Toga, PhD, Laboratory of Neuroimaging, University of California, Los Angeles, USA; Robert J. Howard, MRCPsych, Sergi G. Costafreda, MD, PhD, Department of Old Age Psychiatry, Institute of Psychiatry, King's College London, UK.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P41 EB015922/EB/NIBIB NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "DEP": "20140911",
     "PL": "England",
     "TA": "Br J Psychiatry",
     "JT": "The British journal of psychiatry : the journal of mental science",
     "JID": "0342367",
     "SB": "IM",
     "MH": [
          "Adult",
          "Age Factors",
          "Aged",
          "Aged, 80 and over",
          "Aging/*pathology",
          "*Cognition",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Image Processing, Computer-Assisted",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Neuropsychological Tests",
          "Outpatients",
          "Schizophrenia/*pathology",
          "*Schizophrenic Psychology",
          "Young Adult"
     ],
     "PMC": "PMC4217027",
     "EDAT": "2014/09/13 06:00",
     "MHDA": "2015/06/26 06:00",
     "CRDT": [
          "2014/09/13 06:00"
     ],
     "PHST": [
          "2014/09/13 06:00 [entrez]",
          "2014/09/13 06:00 [pubmed]",
          "2015/06/26 06:00 [medline]"
     ],
     "AID": [
          "bjp.bp.113.140384 [pii]",
          "10.1192/bjp.bp.113.140384 [doi]"
     ],
     "PST": "ppublish",
     "SO": "Br J Psychiatry. 2014 Nov;205(5):369-75. doi: 10.1192/bjp.bp.113.140384. Epub 2014 Sep 11.",
     "term": "hippocampus"
}