{
     "PMID": "25219120",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140930",
     "LR": "20161020",
     "IS": "1000-0607 (Print) 1000-0607 (Linking)",
     "VI": "39",
     "IP": "4",
     "DP": "2014 Aug",
     "TI": "[Effects of acupuncture intervention on expression of glucose-regulated protein 78 and C/EBP homologous protein in hippocampal CA 1 region in rats with hyperspasmia].",
     "PG": "267-71",
     "AB": "OBJECTIVE: To observe the effect of acupuncture intervention on expression of glucose-regulated protein 78 (Grp 78) and C/EBP homologous protein (CHOP) in the hippocampus in epilepsy rats so as to explore its mechanism underlying improvement of hyperspasmia-induced brain injury. METHODS: Forty-two SD rats were randomly divided into normal control group (n = 6), model group (n = 18), and acupuncture group (n = 18). The epileptic seizure model was established by intraperitonel injection of Pentylenetetrazol (50 mg/kg, 2 mL). Manual acupuncture stimulation of \"Baihui\" (GV 20) and \"Dazhui\" (GV 14) was conducted for rats of the acupuncture group for 30 min. Two hours (h), 12 h and 48 h after acupuncture intervention, the hippocampal tissue was sampled (6 rats at each time-point). The expression levels of Grp 78 and CHOP proteins in the hippocampal CA 1 region were detected by immunohistochemistry. RESULTS: Compared with the normal group, the expression levels of Grp 78 protein at time-points of 2 h and 12 h, and those of CHOP protein at 2 h, 12 h and 48 h after epilpeptic seizure were significantly increased in the model group (P < 0.01). After acupuncture treatment, the expression levels of Grp 78 at 12 and 48 h were significantly increased, and those of CHOP protein at 2 h, 12 h and 24 h in the acupuncture group were considerably downregulated (P < 0.05, P < 0.01). CONCLUSION: Acupuncture treatment can up-regulate Grp 78 protein expression and down-regulate CHOP protein expression level in epilepsy rats , which may contribute to its protective effect on seizure-induced brain injury.",
     "FAU": [
          "Yang, Fan",
          "Ma, Yun",
          "Ang, Wen-Ping",
          "Chen, Hao",
          "Du, Wei-Dong",
          "Wu, Sheng-Bing",
          "Lu, Lei",
          "Zhang, Dao-Qin"
     ],
     "AU": [
          "Yang F",
          "Ma Y",
          "Ang WP",
          "Chen H",
          "Du WD",
          "Wu SB",
          "Lu L",
          "Zhang DQ"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhen Ci Yan Jiu",
     "JT": "Zhen ci yan jiu = Acupuncture research",
     "JID": "8507710",
     "RN": [
          "0 (Heat-Shock Proteins)",
          "0 (Hspa5 protein, rat)",
          "147336-12-7 (Transcription Factor CHOP)"
     ],
     "SB": "IM",
     "MH": [
          "*Acupuncture Therapy",
          "Animals",
          "CA1 Region, Hippocampal/*metabolism",
          "Disease Models, Animal",
          "Epilepsy/genetics/metabolism/*therapy",
          "Female",
          "Heat-Shock Proteins/*genetics/metabolism",
          "Humans",
          "Male",
          "Rats",
          "Transcription Factor CHOP/genetics/metabolism"
     ],
     "EDAT": "2014/09/16 06:00",
     "MHDA": "2014/10/01 06:00",
     "CRDT": [
          "2014/09/16 06:00"
     ],
     "PHST": [
          "2014/09/16 06:00 [entrez]",
          "2014/09/16 06:00 [pubmed]",
          "2014/10/01 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhen Ci Yan Jiu. 2014 Aug;39(4):267-71.",
     "term": "hippocampus"
}