{
     "PMID": "25219127",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140930",
     "LR": "20171116",
     "IS": "1000-0607 (Print) 1000-0607 (Linking)",
     "VI": "39",
     "IP": "4",
     "DP": "2014 Aug",
     "TI": "[Influence of electroacupuncture plus jasminoidia intervention on expression of OX-42 and nuclear factor-kappa B in hippocampus and amygdale in cerebral ischemia plus diabetes rats].",
     "PG": "305-12",
     "AB": "OBJECTIVE: To observe the changes of expression of OX-42 and nuclear factor-kappa B (NF-kappaB) transporter factor in the hippocampus and amygdale in diabetes and cerebral ischemia (CI) rats with learning and memory impairment after combined treatment with electroacupuncture (EA) plus Jasminaidia, so as to explore their mechanism underlying cerebral protection. METHODS: Sixty male Wistar rats were randomly divided into control, model, medication, EA, and EA + medication groups (12 rats/group). The diabetes mellitus model was established by intraperitoneal injection of Streptozotocin (60 mg/kg, for 3 days) and the CI model made by repeated occlusion and reperfusion of the bilateral carotid arteries. The rats' lear-ning-memory ability was measured via Morris water maze tasks. Rats of the medication group were fed with Jasminaidia (25 mg/kg), once a day for one week, and those of the EA group administrated with EA stimulation of \"Baihui\"(GV 20) and \"Dazhui\"(GV 14), once every other day for 20 days. For rats of the EA+medication group, both EA and Jasminaidia were given the same to those mentioned above. Three weeks later, changes in the number and optical density of OX-42 (microglial cell markers)-positive and NF-kappaB-positive cells in the hippocampus and amygdale were examined by immunohistochemistry. RESULTS: After the treatment, the diabetes + CI induced decrease of percentages of swimming distance and swimming time in the target quadrant were obviously increased in the EA, medication and EA+medication groups (P < 0.05), suggesting an improvement of the rats' memory ability. The number of OX-42 positive microglial cells and NF-kappaB-positive cells and their immu noactivity in the hippocampus and amygdale were significantly higher in the diabetes plus CI model rats than in the control rats (P < 0.01, P < 0.05). After the treatment, the number and expression levels of OX-42 marked microgliacytes and NF-kappaB-positive cells were significantly decreased in the EA, medication and EA + medication groups compared with the model group (P < 0.05). No significant differences were found among the 3 treatment groups in the number of OX-42 and NF-kappaB-positive cells and their expression levels (P > 0.05). CONCLUSION: EA combined with Jasminoidia intervention can improve the learning-memory ability and inhibit the microglial cell activity in diabetes+CI rats probably via down-regulation of NF-kappaB signaling pathway.",
     "FAU": [
          "Jin, Rui",
          "Jin, Zhi-Gao",
          "Cai, Hong"
     ],
     "AU": [
          "Jin R",
          "Jin ZG",
          "Cai H"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhen Ci Yan Jiu",
     "JT": "Zhen ci yan jiu = Acupuncture research",
     "JID": "8507710",
     "RN": [
          "0 (CD11b Antigen)",
          "0 (Drugs, Chinese Herbal)",
          "0 (NF-kappa B)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/drug effects/*metabolism",
          "Animals",
          "Brain Ischemia/drug therapy/genetics/metabolism/*therapy",
          "CD11b Antigen/*genetics/metabolism",
          "Diabetes Mellitus/drug therapy/genetics/metabolism/*therapy",
          "Drugs, Chinese Herbal/*administration & dosage",
          "*Electroacupuncture",
          "Hippocampus/drug effects/*metabolism",
          "Humans",
          "Male",
          "NF-kappa B/*genetics/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Rats, Wistar"
     ],
     "EDAT": "2014/09/16 06:00",
     "MHDA": "2014/10/01 06:00",
     "CRDT": [
          "2014/09/16 06:00"
     ],
     "PHST": [
          "2014/09/16 06:00 [entrez]",
          "2014/09/16 06:00 [pubmed]",
          "2014/10/01 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhen Ci Yan Jiu. 2014 Aug;39(4):305-12.",
     "term": "hippocampus"
}