{
     "PMID": "25225705",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150330",
     "LR": "20150803",
     "IS": "1933-6969 (Electronic) 1933-6950 (Linking)",
     "VI": "7",
     "IP": "4",
     "DP": "2013 Jul-Aug",
     "TI": "Turning up the heat on L-type Ca2+ channels promotes neuronal firing and seizure activity.",
     "PG": "229-30",
     "AB": "It is well recognized clinically that fever in young children (< 6 y of age) may lead to seizure activity in a small, but significant percentage of these individuals, which may have negative consequences for the developing brain and progressive cognitive function. In rodent models, exposure of acute brain slices to hyperthermic temperatures (i.e., 38-41 degrees C) is reported to evoke membrane depolarization and increased neuronal firing, although the underlying molecular/cellular events responsible for these phenomena are not fully understood. Elevated temperature may alter membrane excitability by influencing individual ion channels within a given neuron, or alter the behavior and connectivity of neurons and glia that operate within a local network. In the present study, Radzicki and colleagues have examined the possibility that modest increases in tissue/body temperature (up to 40.5 degrees C) may enhance the activity of voltage-gated Ca(2+) channels, which could then promote spontaneous firing of individual neurons and greater network discharge. The results of this work indicate that fever-like temperatures positively and reversibly influence the gating properties of L-type Ca(2+) channels, and that the L-type blocker nimodipine reduces both temperature-induced increases in spontaneous neuronal firing and the incidence/duration of discharge activity in a whole animal model of febrile seizure.",
     "FAU": [
          "Braun, Andrew P"
     ],
     "AU": [
          "Braun AP"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comment",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Channels (Austin)",
     "JT": "Channels (Austin, Tex.)",
     "JID": "101321614",
     "RN": [
          "0 (Calcium Channels, L-Type)"
     ],
     "SB": "IM",
     "CON": [
          "J Neurosci. 2013 Jun 12;33(24):9920-31. PMID: 23761887"
     ],
     "MH": [
          "Action Potentials/*drug effects",
          "Animals",
          "Calcium Channels, L-Type/*metabolism",
          "Hippocampus/*pathology",
          "Male",
          "Pyramidal Cells/*physiology",
          "Seizures, Febrile/*pathology",
          "*Temperature"
     ],
     "PMC": "PMC3989350",
     "EDAT": "2013/07/01 00:00",
     "MHDA": "2015/03/31 06:00",
     "CRDT": [
          "2014/09/17 06:00"
     ],
     "PHST": [
          "2014/09/17 06:00 [entrez]",
          "2013/07/01 00:00 [pubmed]",
          "2015/03/31 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Channels (Austin). 2013 Jul-Aug;7(4):229-30.",
     "term": "hippocampus"
}