{
     "PMID": "25237708",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150330",
     "LR": "20140918",
     "IS": "1099-0801 (Electronic) 0269-3879 (Linking)",
     "VI": "28",
     "IP": "9",
     "DP": "2014 Sep",
     "TI": "Effect of realgar on extracellular amino acid neurotransmitters in hippocampal CA1 region determined by online microdialysis-dansyl chloride derivatization-high-performance liquid chromatography and fluorescence detection.",
     "PG": "1254-62",
     "LID": "10.1002/bmc.3154 [doi]",
     "AB": "An online microdialysis (MD)-dansyl chloride (Dns) derivatization-high-performance liquid chromatography (HPLC) and fluorescence detection (FD) system was developed for simultaneous determination of eight extracellular amino acid neurotransmitters in hippocampus. The MD probe was implanted in hippocampal CA1 region. Dialysate and Dns were online mixed and derivatized. The derivatives were separated on an ODS column and detected by FD. The developed online system showed good linearity, precision, accuracy and recovery. This online MD-HPLC system was applied to monitor amino acid neurotransmitters levels in rats exposed to realgar (0.3, 0.9 and 2.7 g/kg body weight). The result shows that glutamate concentrations were significantly increased (p<0.05) in hippocampal CA1 region of rats exposed to three doses of realgar. A decrease in gamma-aminobutyric acid concentrations was found in rats exposed to medium and high doses of realgar (p<0.05). Elevation of excitotoxic index (EI) values in hippocampal CA1 region of realgar-exposed rats was observed (p<0.05). Positive correlation was found between EI values and arsenic contents in hippocampus of realgar-exposed rats, which indicates that the change in extracellular EI values is associated with arsenic accumulation in hippocampus. The developed online MD-Dns derivatization-HPLC-FD system provides a new experimental method for studying the effect of toxic Chinese medicines on amino acid neurotransmitters.",
     "FAU": [
          "Huo, Taoguang",
          "Zhang, Yinghua",
          "Li, Weikai",
          "Yang, Huilei",
          "Jiang, Hong",
          "Sun, Guifan"
     ],
     "AU": [
          "Huo T",
          "Zhang Y",
          "Li W",
          "Yang H",
          "Jiang H",
          "Sun G"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Biomed Chromatogr",
     "JT": "Biomedical chromatography : BMC",
     "JID": "8610241",
     "RN": [
          "0 (Amino Acids)",
          "0 (Arsenicals)",
          "0 (Neurotoxins)",
          "0 (Neurotransmitter Agents)",
          "0 (Sulfides)",
          "56320-22-0 (arsenic disulfide)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/*analysis/metabolism",
          "Animals",
          "Arsenicals/chemistry",
          "CA1 Region, Hippocampal/chemistry/*drug effects/metabolism",
          "Chromatography, High Pressure Liquid/*methods",
          "Female",
          "Male",
          "Microdialysis",
          "Neurotoxins/*toxicity",
          "Neurotransmitter Agents/*analysis/metabolism",
          "Rats",
          "Rats, Wistar",
          "Spectrometry, Fluorescence",
          "Sulfides/chemistry/*toxicity"
     ],
     "EDAT": "2014/09/23 06:00",
     "MHDA": "2015/03/31 06:00",
     "CRDT": [
          "2014/09/20 06:00"
     ],
     "PHST": [
          "2014/09/20 06:00 [entrez]",
          "2014/09/23 06:00 [pubmed]",
          "2015/03/31 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Biomed Chromatogr. 2014 Sep;28(9):1254-62.",
     "term": "hippocampus"
}