{
     "PMID": "2523439",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890601",
     "LR": "20061115",
     "IS": "0888-0395 (Print) 0888-0395 (Linking)",
     "VI": "21",
     "IP": "1",
     "DP": "1989 Feb",
     "TI": "The effects of hippocampal damage on adaptation to novelty in rats.",
     "PG": "38-41",
     "AB": "Nurses are the primary care givers of disoriented individuals. More knowledge of how wayfinding is accomplished could help improve care and determine nursing therapies. Humans and animals wayfind most efficiently by forming mental images called cognitive maps. It is theorized that the hippocampus (HPC) is necessary for generating and updating cognitive maps. Further, it is known that HPC damage alters wayfinding ability. This study is a secondary analysis of Therrien's data to investigate effects of HPC lesion side and animal gender on exploratory behavior when novelty is introduced into a familiar environment. After rats with HPC or sham lesions were trained on a place navigation task that involved learning to use a fixed set of distal cues to locate a platform submerged under water, novelty was introduced on two test days. Exploratory behaviors measured were swim distances in all areas of the tank, orientation directly beneath the distal cues, and directional turn following placement in the water.",
     "FAU": [
          "Holden, J E",
          "Therrien, B"
     ],
     "AU": [
          "Holden JE",
          "Therrien B"
     ],
     "AD": "University of Michigan, Ann Arbor.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurosci Nurs",
     "JT": "The Journal of neuroscience nursing : journal of the American Association of Neuroscience Nurses",
     "JID": "8603596",
     "SB": "IM N",
     "MH": [
          "*Adaptation, Psychological",
          "Analysis of Variance",
          "Animals",
          "Cues",
          "Exploratory Behavior/*physiology",
          "Female",
          "Functional Laterality",
          "Hippocampus/pathology/*physiopathology",
          "Humans",
          "Male",
          "Models, Biological",
          "Rats"
     ],
     "EDAT": "1989/02/01 00:00",
     "MHDA": "1989/02/01 00:01",
     "CRDT": [
          "1989/02/01 00:00"
     ],
     "PHST": [
          "1989/02/01 00:00 [pubmed]",
          "1989/02/01 00:01 [medline]",
          "1989/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci Nurs. 1989 Feb;21(1):38-41.",
     "term": "hippocampus"
}