{
     "PMID": "2524164",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890620",
     "LR": "20161019",
     "IS": "0002-9440 (Print) 0002-9440 (Linking)",
     "VI": "134",
     "IP": "5",
     "DP": "1989 May",
     "TI": "Monoclonal antibodies to a synthetic peptide homologous with the first 28 amino acids of Alzheimer's disease beta-protein recognize amyloid and diverse glial and neuronal cell types in the central nervous system.",
     "PG": "973-8",
     "AB": "Studies were conducted to identify neural cells that synthesize and/or process cerebral amyloid using antisera and monoclonal antibodies (MAbs) raised to synthetic peptides based on the first 28 amino acids of the amyloid beta-protein. Using rabbit and mouse antisera, and 7 MAbs, sections of neocortex, hippocampus, cerebellum, and spinal cord from Alzheimer's disease (AD), Down's syndrome (DS), and control cases were probed. The antibodies produced 3 distinct immunohistochemical patterns: 1) staining restricted to neuritic plaque and blood vessel amyloid only (antisera, 1 of 7 MAbs); 2) immunoreactivity confined to cytoplasmic granules in diverse neuronal, glial (astrocytes, ependyma) and other (leptomeningeal, perivascular, choroid plexus) cells (1 of 7 MAbs); 3) a summation of these 2 patterns (5 of 7 MAbs). Controls resembled the AD and DS cases, except for a paucity of immunoreactive plaques and blood vessels in the controls. Immunoreactivity was reduced or removed by the peptides used to produce these antibodies. Formalin- and Bouins-fixed tissues reacted weakly or not at all with these antibodies while microwave denatured tissues reacted very intensely with them. Specific staining was enhanced by treatment of the tissue sections with Triton X-100, NaDodSO4, or trypsin. These studies significantly extend earlier studies that localized amyloid beta-protein precursor mRNA to human brain cells, and they suggest that the beta-protein, its precursor, and/or fragments thereof may exist in diverse neural cell types in AD, DS, and control brains.",
     "FAU": [
          "Stern, R A",
          "Otvos, L Jr",
          "Trojanowski, J Q",
          "Lee, V M"
     ],
     "AU": [
          "Stern RA",
          "Otvos L Jr",
          "Trojanowski JQ",
          "Lee VM"
     ],
     "AD": "Department of Pathology and Laboratory Medicine (Neuropathology), University of Pennsylvania School of Medicine.",
     "LA": [
          "eng"
     ],
     "GR": [
          "5T35-HD 07217/HD/NICHD NIH HHS/United States",
          "AG-06107/AG/NIA NIH HHS/United States",
          "AG-06901/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Am J Pathol",
     "JT": "The American journal of pathology",
     "JID": "0370502",
     "RN": [
          "0 (Amino Acids)",
          "0 (Amyloid)",
          "0 (Amyloid beta-Peptides)",
          "0 (Antibodies, Monoclonal)",
          "0 (Peptides)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Alzheimer Disease/*immunology/pathology",
          "Amino Acids/immunology",
          "Amyloid/analysis/*immunology",
          "Amyloid beta-Peptides",
          "*Antibodies, Monoclonal",
          "Central Nervous System/*immunology/pathology",
          "Down Syndrome/immunology/pathology",
          "Enzyme-Linked Immunosorbent Assay",
          "Female",
          "Humans",
          "Immunohistochemistry",
          "Male",
          "Neuroglia/analysis/immunology/pathology",
          "Neurons/analysis/immunology/pathology",
          "Peptides/chemical synthesis/immunology"
     ],
     "PMC": "PMC1879896",
     "EDAT": "1989/05/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1989/05/01 00:00"
     ],
     "PHST": [
          "1989/05/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1989/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Am J Pathol. 1989 May;134(5):973-8.",
     "term": "hippocampus"
}