{
     "PMID": "252445",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19790313",
     "LR": "20061115",
     "IS": "0300-5208 (Print) 0300-5208 (Linking)",
     "IP": "58",
     "DP": "1977",
     "TI": "The function of septo-hippocampal connections in spatially organized behaviour.",
     "PG": "327-49",
     "AB": "The role of septo-hippocampal connections in spatial behaviour is examined in lesion and stimulation experiments in rats. Destruction of septo-hippocampal connections produces a severe and enduring deficit in the ability to perform a spatial memory task. Furthermore, crossed unilateral lesions of the entorhinal area and fimbria-fornix produce the same deficit as bilateral lesions in either the entorhinal area or the fimbria-fornix, as predicted from a disconnection analysis of hippocampal lesions. Evidence also suggests that septo-hippocampal damage produces a greater deficit in spatial behaviours when a flexible response is required than when a consistent response is required, although this difference is a relative one rather than an absolute one. Finally, disruptive stimulation of the hippocampus while rats are performing a spatial memory task produces retrograde amnesia but not proactive interference. Taken together, these data indicate an important role of the septo-hippocampal system in spatial behaviour, and in the maintenance of spatial memories.",
     "FAU": [
          "Olton, D S"
     ],
     "AU": [
          "Olton DS"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Ciba Found Symp",
     "JT": "Ciba Foundation symposium",
     "JID": "0356636",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Behavior, Animal/*physiology",
          "Cerebral Cortex/physiology",
          "Choice Behavior/physiology",
          "Cues",
          "Dominance, Cerebral/physiology",
          "Hippocampus/*physiology",
          "Mental Recall/physiology",
          "Motor Activity/physiology",
          "Neural Pathways/physiology",
          "Orientation/physiology",
          "Rats",
          "Reversal Learning/physiology",
          "Septum Pellucidum/*physiology",
          "Space Perception/*physiology",
          "Thalamus/physiology"
     ],
     "EDAT": "1977/01/01 00:00",
     "MHDA": "1977/01/01 00:01",
     "CRDT": [
          "1977/01/01 00:00"
     ],
     "PHST": [
          "1977/01/01 00:00 [pubmed]",
          "1977/01/01 00:01 [medline]",
          "1977/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ciba Found Symp. 1977;(58):327-49.",
     "term": "hippocampus"
}