{
     "PMID": "252443",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19790313",
     "LR": "20061115",
     "IS": "0300-5208 (Print) 0300-5208 (Linking)",
     "IP": "58",
     "DP": "1977",
     "TI": "The anatomical organization of septo-hippocampal projections.",
     "PG": "25-48",
     "AB": "Since the time of Elliot Smith (1910) it has been recognized that the septal complex occupies a pivotal position within the mammalian telencephalon, being strategically placed between the hippocampal formation on the one hand and the basal forebrain and diencephalon on the other. However, it is only in the last few years that the detailed interrelationships between the different nuclear groups within the septum and the various subfields of the hippocampus have been studied. We have recently re-examined the connections of both the septum and the hippocampal formation using the techniques based on the anterograde transport of isotopically labelled proteins and the retrograde transport of the enzyme marker, horseradish peroxidase. Our findings may be summarized as follows. Field CA1 of Ammon's horn and the adjoining subiculum project through the fimbria and pre-commissural fornix upon the lateral septal nucleus of the same side in a topographically ordered manner. Field CA3, on the other hand, projects bilaterally upon the lateral septum. The lateral septal nucleus in turn, projects partly upon the medial septal nucleus and nucleus of the diagonal band, and partly to the lateral hypothalamus and the mamillary complex. The medial septal-diagonal band complex projects back, through the fimbria and dorsal fornix, to fields CA3 and CA4 of the hippocampus, to the dentate gyrus, to the subicular complex, and to the entorhinal area. The subicular complex projects through the post-commissural fornix to the anterior thalamic group, the mamillary complex, and the ventromedial and arcuate nuclei of the hypothalamus. Ammon's horn and the subiculum also project to the posterior septal nuclei (triangular and septofimbrial), which in turn send their output to the habenular and interpeduncular nuclei. The significance of these projections is analysed in a review of the major known afferent and efferent connections of the septum and hippocampus, and the cell groups to which they project directly.",
     "FAU": [
          "Swanson, L W"
     ],
     "AU": [
          "Swanson LW"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Ciba Found Symp",
     "JT": "Ciba Foundation symposium",
     "JID": "0356636",
     "SB": "IM",
     "MH": [
          "Amygdala/anatomy & histology",
          "Animals",
          "Brain Mapping",
          "Cerebellar Nuclei/anatomy & histology",
          "Hippocampus/*anatomy & histology",
          "Humans",
          "Hypothalamus/anatomy & histology",
          "Mesencephalon/anatomy & histology",
          "Neural Pathways/anatomy & histology",
          "Septal Nuclei/anatomy & histology",
          "Septum Pellucidum/*anatomy & histology",
          "Thalamus/anatomy & histology"
     ],
     "EDAT": "1977/01/01 00:00",
     "MHDA": "1977/01/01 00:01",
     "CRDT": [
          "1977/01/01 00:00"
     ],
     "PHST": [
          "1977/01/01 00:00 [pubmed]",
          "1977/01/01 00:01 [medline]",
          "1977/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ciba Found Symp. 1977;(58):25-48.",
     "term": "hippocampus"
}