{
     "PMID": "2524078",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890622",
     "LR": "20031114",
     "IS": "0369-9463 (Print) 0369-9463 (Linking)",
     "VI": "38",
     "IP": "1",
     "DP": "1989",
     "TI": "Excitability cycles of epileptic after-discharges in rats.",
     "PG": "55-61",
     "AB": "An epileptic seizure is regularly followed by a postictal depression and then by a phase of increased excitability. The time course of these two phases was described for two types of epileptic after-discharges induced by stimulation of the hippocampus and/or the thalamus in acute experiments in rats. Using hippocampal stimulation, an interval of 10 min was necessary for induction of the second self-sustained after-discharge (SSAD) of the same duration as the first one. Significant prolongation of the second SSAD appeared with a 30-min interstimulation interval. The spike-and-wave rhythm induced by stimulation of thalamic nuclei exhibited a shorter refractory phase - up to 5 min - and also the facilitation took place sooner: with 15-min intervals a significant increase in duration of SSAD was recovered. The results are discussed in connection with the kindling model of epilepsy.",
     "FAU": [
          "Mares, P",
          "Maresova, D"
     ],
     "AU": [
          "Mares P",
          "Maresova D"
     ],
     "AD": "Institute of Physiology, Czechoslovak Academy of Sciences, Prague.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Czech Republic",
     "TA": "Physiol Bohemoslov",
     "JT": "Physiologia Bohemoslovaca",
     "JID": "0175317",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Electrodes",
          "Epilepsy/*physiopathology",
          "Hippocampus/*physiopathology",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Thalamus/*physiopathology"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Physiol Bohemoslov. 1989;38(1):55-61.",
     "term": "hippocampus"
}