{
     "PMID": "252447",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19790313",
     "LR": "20061115",
     "IS": "0300-5208 (Print) 0300-5208 (Linking)",
     "IP": "58",
     "DP": "1977",
     "TI": "A comparison of hippocampal pathology in man and other animals.",
     "PG": "373-406",
     "AB": "Bilateral damage to the medial temporal lobe, including the hippocampus, in man is associated with a severe amnesic syndrome. It is still not clear whether the hippocampus (or its output pathways and related target projection sites) is the critical structure in producing this syndrome, especially as more severe learning deficits in animals are found with lesions in the anterior inferotemporal cortex than with hippocampal lesions per se. But the problem of trying to relate memory deficits in man and animals depends on the characterization of the amnesic syndrome itself. It was originally thought to be a failure of input into long-term memory store or a failure of consolidation. Medial temporal and hippocampal lesions in animals do not produce results that fit such a characterization. On re-examination of the human syndrome, however, for which some of the evidence is reviewed, it appears that the amnesic patients can learn and remember over long intervals if certain testing paradigms are used. The results are more readily matched to some of the results of hippocampal lesion studies in animals. Two main classes of current theories of the amnesic syndrome are discussed. A somewhat different approach is suggested here, based on the dissociation between human amnesic subjects' commentaries and their objective performance, which suggests a dissociation between levels of processing rather than a failure on any particular level.",
     "FAU": [
          "Weiskrantz, L"
     ],
     "AU": [
          "Weiskrantz L"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Ciba Found Symp",
     "JT": "Ciba Foundation symposium",
     "JID": "0356636",
     "SB": "IM",
     "MH": [
          "Alcohol Amnestic Disorder/physiopathology",
          "Amnesia/physiopathology",
          "Animals",
          "Avoidance Learning/physiology",
          "Cues",
          "Hippocampus/*physiopathology",
          "Humans",
          "Mental Recall/physiology",
          "Retention (Psychology)/physiology",
          "Space Perception/physiology",
          "Temporal Lobe/physiopathology",
          "Thalamus/physiopathology",
          "Verbal Learning/physiology",
          "Wernicke Encephalopathy/physiopathology"
     ],
     "EDAT": "1977/01/01 00:00",
     "MHDA": "1977/01/01 00:01",
     "CRDT": [
          "1977/01/01 00:00"
     ],
     "PHST": [
          "1977/01/01 00:00 [pubmed]",
          "1977/01/01 00:01 [medline]",
          "1977/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ciba Found Symp. 1977;(58):373-406.",
     "term": "hippocampus"
}