{
     "PMID": "252440",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19790313",
     "LR": "20031114",
     "IS": "0300-5208 (Print) 0300-5208 (Linking)",
     "IP": "58",
     "DP": "1977",
     "TI": "Single unit and lesion experiments on the sensory inputs to the hippocampal cognitive map.",
     "PG": "179-98",
     "AB": "The hippocampal cognitive map theory states that the hippocampus calculates the animal's location in an environment and also the locations of objects such as rewards and threats. In this paper we report single cell experiments which explored how sensory inputs are used by the hippocampus to calculate spatial information and behavioural experiments which tested the sensory capabilities of fornix-lesioned rats. Both sets of experiments were done in cue-controlled enclosures which contained only a few distant cues by which the rat could locate itself and the goal. Other cues were eliminated by rotating the constellation of cues and the goal from trial to trial. The results of the single cell experiment show that the place fields of hippocampal cells recorded in this environment are related to the controlled cues and, further, that some of these place cells maintain their fields after the removal of any two of four controlled cues. The lesion studies show that rats with damaged fornices can learn to approach distant cues behind and below the level of the goal but not ones behind and above the goal. A second study showed that the addition of redundant distant cues to the enclosure impairs the learning ability of the lesioned, but not the normal, animals.",
     "FAU": [
          "O'Keefe, J",
          "Black, A H"
     ],
     "AU": [
          "O'Keefe J",
          "Black AH"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Ciba Found Symp",
     "JT": "Ciba Foundation symposium",
     "JID": "0356636",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Brain Mapping",
          "Cognition/*physiology",
          "Cues",
          "Discrimination Learning/physiology",
          "Distance Perception/physiology",
          "Hippocampus/*physiology",
          "Neural Pathways/physiology",
          "Neurons/physiology",
          "Orientation/physiology",
          "Rats",
          "Sensation/*physiology",
          "Space Perception/physiology",
          "Thalamus/physiology"
     ],
     "EDAT": "1977/01/01 00:00",
     "MHDA": "1977/01/01 00:01",
     "CRDT": [
          "1977/01/01 00:00"
     ],
     "PHST": [
          "1977/01/01 00:00 [pubmed]",
          "1977/01/01 00:01 [medline]",
          "1977/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ciba Found Symp. 1977;(58):179-98.",
     "term": "place cells"
}