{
     "PMID": "2525583",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890808",
     "LR": "20061115",
     "IS": "0022-1422 (Print) 0022-1422 (Linking)",
     "VI": "44",
     "IP": "4",
     "DP": "1989 Jul",
     "TI": "Neuron-binding antibodies in Alzheimer's disease and Down's syndrome.",
     "PG": "M128-30",
     "AB": "We used an indirect immunoperoxidase technique (Avidin-Biotin system) to study the sera of patients with \"clinically probable\" Alzheimer's disease (AD) and with Down's Syndrome (DS), compared with age-matched controls. Diluted sera were incubated with paraffin sections of hippocampus, frontal, temporal, and parieto-occipital lobes from normal human brains. Biotinylated anti-human goat gamma-globulins were used as secondary antisera. A significantly greater percentage of neurons were immunostained in all the brain regions (frontal, temporal, and parieto-occipital lobes and hippocampus) incubated with sera of AD patients than with sera of DS patients or of controls. This indicates that AD patients have an excess of circulating neuron-binding antibodies (NBAs), mainly reacting with cytoplasmic structures. NBAs could be either the cause or the result of the cerebral lesion found in AD. This study is not able to answer this question, but some previous data from our own and other laboratories suggest that NBAs have a role in the pathogenesis of AD lesions. Since we found no increase of NBAs in DS patients, the brain lesions in DS appear to have a different pathogenesis.",
     "FAU": [
          "Franceschi, M",
          "Comola, M",
          "Nemni, R",
          "Pinto, P",
          "Iannaccone, S",
          "Smirne, S",
          "Canal, N"
     ],
     "AU": [
          "Franceschi M",
          "Comola M",
          "Nemni R",
          "Pinto P",
          "Iannaccone S",
          "Smirne S",
          "Canal N"
     ],
     "AD": "Neurology Department, University of Milan, Scientific Institute S. Raffaele, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Gerontol",
     "JT": "Journal of gerontology",
     "JID": "0374762",
     "RN": [
          "0 (Antibodies)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/etiology/*immunology",
          "Antibodies/*analysis",
          "Brain/*immunology",
          "Down Syndrome/etiology/*immunology",
          "Female",
          "Frontal Lobe/immunology",
          "Hippocampus/immunology",
          "Humans",
          "Immunoenzyme Techniques",
          "Male",
          "Neurons/immunology",
          "Occipital Lobe/immunology",
          "Parietal Lobe/immunology"
     ],
     "EDAT": "1989/07/01 00:00",
     "MHDA": "1989/07/01 00:01",
     "CRDT": [
          "1989/07/01 00:00"
     ],
     "PHST": [
          "1989/07/01 00:00 [pubmed]",
          "1989/07/01 00:01 [medline]",
          "1989/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Gerontol. 1989 Jul;44(4):M128-30.",
     "term": "hippocampus"
}