{
     "PMID": "25269903",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150409",
     "LR": "20161125",
     "IS": "0366-6999 (Print) 0366-6999 (Linking)",
     "VI": "127",
     "IP": "19",
     "DP": "2014",
     "TI": "Neuroprotection via maintenance or increase of antioxidants and neurotrophic factors in ischemic gerbil hippocampus treated with tanshinone I.",
     "PG": "3396-405",
     "AB": "BACKGROUND: Danshen (Radix Salvia miltiorrhizae) has been used as a traditional medicine in Asia for treatment of various microcirculatory disturbance related diseases. Tanshinones are mainly hydrophobic active components, which have been isolated from Danshen and show various biological functions. In this study, we observed the neuroprotective effect of tanshinone I (TsI) against ischemic damage in the gerbil hippocampal CA1 region (CA1) after transient cerebral ischemia and examined its neuroprotective mechanism. METHODS: The gerbils were divided into vehicle-treated-sham-group, vehicle-treated-ischemia-group, TsI-treated-sham-group, and TsI-treated-ischemia-group. TsI was administrated intraperitoneally three times (once a day for three days) before ischemia-reperfusion. The neuroprotective effect of TsI was examined using H&E staining, neuronal nuclei (NeuN) immunohistochemistry and Fluoro-Jade B staining. To investigate the neuroprotective mechanism of TsI after ischemia-reperfusion, immunohistochemical (IHC) and Western blotting analyses for Cu, Zn-superoxide dismutase (SOD1), Mn-superoxide dismutase (SOD2), brain-derived neurotrophic factor (BDNF) and insulin-like growth factor-I (IGF-I) were performed. RESULTS: Treatment with TsI protected pyramidal neurons from ischemia-induced neuronal death in the CA1 after ischemia-reperfusion. In addition, treatment with TsI maintained the levels of SOD1 and SOD2 as determined by IHC and Western blotting in the CA1 after ischemia-reperfusion compared with the vehicle-ischemia-group. In addition, treatment with TsI increased the levels of BDNF and IGF-I determined by IHC and Western blotting in the TsI-treated-sham-group compared with the vehicle-treated-sham-group, and their levels were maintained in the stratum pyramidale of the ischemic CA1 in the TsI-treated-ischemia-group. CONCLUSION: Treatment with TsI protects pyramidal neurons of the CA1 from ischemic damage induced by transient cerebral ischemia via the maintenance of antioxidants and the increase of neurotrophic factors.",
     "FAU": [
          "Park, Joon Ha",
          "Park, Ok Kyu",
          "Yan, Bingchun",
          "Ahn, Ji Hyeon",
          "Kim, In Hye",
          "Lee, Jae-Chul",
          "Kwon, Seung-Hae",
          "Yoo, Ki-Yeon",
          "Lee, Choong Hyun",
          "Hwang, In Koo",
          "Choi, Jung Hoon",
          "Won, Moo-Ho",
          "Kim, Jong-Dai"
     ],
     "AU": [
          "Park JH",
          "Park OK",
          "Yan B",
          "Ahn JH",
          "Kim IH",
          "Lee JC",
          "Kwon SH",
          "Yoo KY",
          "Lee CH",
          "Hwang IK",
          "Choi JH",
          "Won MH",
          "Kim JD"
     ],
     "AD": "Department of Neurobiology, School of Medicine, Kangwon National University, Chuncheon 200-701, South Korea. Division of Analytical Bio-Imaging, Chuncheon Center, Korea Basic Science Institute, Chuncheon 200-701, South Korea. Department of Integrative Traditional & Western Medicine, Medical College, Yangzhou University, Yangzhou, Jiangsu 225001, China. Department of Neurobiology, School of Medicine, Kangwon National University, Chuncheon 200-701, South Korea. Department of Neurobiology, School of Medicine, Kangwon National University, Chuncheon 200-701, South Korea. Department of Neurobiology, School of Medicine, Kangwon National University, Chuncheon 200-701, South Korea. Division of Analytical Bio-Imaging, Chuncheon Center, Korea Basic Science Institute, Chuncheon 200-701, South Korea. Department of Oral Anatomy, College of Dentistry, Gangneung-Wonju National University, Gangneung 210-702, South Korea. Department of Pharmacy, College of Pharmacy, Dankook University, Cheonan 330-714, South Korea. Department of Anatomy and Cell Biology, College of Veterinary Medicine, and Research Institute for Veterinary Science, Seoul National University, Seoul 151-742, South Korea. Department of Anatomy, College of Veterinary Medicine, Kangwon National University, Chuncheon 200-701, South Korea. Department of Neurobiology, School of Medicine, Kangwon National University, Chuncheon 200-701, South Korea. Email: mhwon@kangwon.ac.kr. Division of Food Science and Biotechnology, College of Agriculture and Life Sciences, Kangwon National University, Chuncheon 200-701, South Korea. Email: jongdai@cc.kangwon.ac.kr.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Chin Med J (Engl)",
     "JT": "Chinese medical journal",
     "JID": "7513795",
     "RN": [
          "0 (Antioxidants)",
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Diterpenes, Abietane)",
          "0 (Nerve Growth Factors)",
          "03UUH3J385 (tanshinone)",
          "67763-96-6 (Insulin-Like Growth Factor I)",
          "EC 1.15.1.1 (Superoxide Dismutase)",
          "EC 1.15.1.1 (Superoxide Dismutase-1)",
          "EC 1.15.1.1 (superoxide dismutase 2)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antioxidants/*metabolism",
          "Blotting, Western",
          "Brain Ischemia/*drug therapy/*metabolism",
          "Brain-Derived Neurotrophic Factor/metabolism",
          "Diterpenes, Abietane/*therapeutic use",
          "Gerbillinae",
          "Hippocampus/*metabolism",
          "Immunohistochemistry",
          "Insulin-Like Growth Factor I/metabolism",
          "Male",
          "Nerve Growth Factors/*metabolism",
          "Superoxide Dismutase/metabolism",
          "Superoxide Dismutase-1"
     ],
     "EDAT": "2014/10/02 06:00",
     "MHDA": "2015/04/10 06:00",
     "CRDT": [
          "2014/10/02 06:00"
     ],
     "PHST": [
          "2014/10/02 06:00 [entrez]",
          "2014/10/02 06:00 [pubmed]",
          "2015/04/10 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Chin Med J (Engl). 2014;127(19):3396-405.",
     "term": "hippocampus"
}