{
     "PMID": "2526932",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890830",
     "LR": "20170816",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "19",
     "IP": "2",
     "DP": "1989 Mar-Apr",
     "TI": "Cytophotometric study of ATPase activity in brain neurons and gliocytes of paradoxical sleep-deprived rats.",
     "PG": "163-9",
     "AB": "Conditions were chosen for optimal demonstration of ATPases in brain slices by a modified method of Wachstein and Meisel, and the reaction was shown to obey the Bouguer-Beer laws, confirming that ATPase activity can be determined quantitatively in single cells by cytophotometry. In rats in a state of relative physiological rest specific activity of both Na+, K+-ATPase and Mg++-ATPase in gliocytes of the hippocampus and dorsal raphe was found to be considerably higher than in neurons. Deprivation of the paradoxical phase of sleep of the rats for 24 h led to a significant increase in Na+, K+-ATPase activity in hippocampal neurons and to a decrease in its activity in gliocytes of the hippocampus and dorsal nucleus raphe. It is suggested that these changes in Na+, K+-ATPase activity may be due to some extent to a change in excitability of neurons and depolarization of the glia when sleep is disturbed.",
     "FAU": [
          "Klenikova, V A",
          "Taranova, N P"
     ],
     "AU": [
          "Klenikova VA",
          "Taranova NP"
     ],
     "AD": "Laboratory of Functional Neurochemistry, I. P. Pavlov Institute of Physiology, Academy of Sciences of the USSR, Leningrad.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "RN": [
          "EC 3.6.1.- (Adenosine Triphosphatases)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine Triphosphatases/*metabolism",
          "Animals",
          "Brain/*enzymology/physiology",
          "Male",
          "Neuroglia/*enzymology/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "*Sleep Deprivation",
          "*Sleep, REM"
     ],
     "EDAT": "1989/03/01 00:00",
     "MHDA": "1989/03/01 00:01",
     "CRDT": [
          "1989/03/01 00:00"
     ],
     "PHST": [
          "1989/03/01 00:00 [pubmed]",
          "1989/03/01 00:01 [medline]",
          "1989/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 1989 Mar-Apr;19(2):163-9.",
     "term": "hippocampus"
}