{
     "PMID": "25272845",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20141028",
     "LR": "20161125",
     "IS": "1001-5302 (Print) 1001-5302 (Linking)",
     "VI": "39",
     "IP": "11",
     "DP": "2014 Jun",
     "TI": "[Study on effect of astragali radix polysaccharides in improving learning and memory functions in aged rats and its mechanism].",
     "PG": "2071-5",
     "AB": "To observe the effect of Astragali Radix polysaccharides (APS) on the learning and memory functions of aged rats, in order to explore its mechanism for improving the learning and memory functions. Natural aging female SD rats were selected in the animal model and randomly divided into the control group, the APS low-dose group (50 mg x kg(-1)), the APS high-dose group (150 mg x kg(-1)) and the piracetam-treated group (560 mg x kg(-1)). They were orally administered with the corresponding drugs for consecutively 60 days. Besides, a young control group was set. The learning and memory functions of the rats were tested by the open-field test and the Morris water maze task. The Western-blot method was used to observe the levels of relevant neural plasticity protein N-methyl-D-aspartate receptor (NMDA receptor) in hippocampus, calcium/calmodulin dependent protein kinase II (CaMK II), protein kinase (PKA), the phosphorylation level of CAMP response element binding protein (CREB) and the protein expression of brain derived neurotrophic factor(BDNF). In this study, the authors found that the learning and memory functions and the hippocampus neural plasticity protein expression of the aged rat group were much lower than that of the young control group (P < 0.01). Compared with the aged rat group, the APS group showed the significant improvement in the impaired learning and memory functions of aged rats and the up-regulation in the hippocampus neural plasticity protein expression. The results showed that APS may improve the learning and memory functions of aged rats by increasing the expressions of relevant neural plasticity proteins.",
     "FAU": [
          "Yao, Hui",
          "Gu, Li-Jia",
          "Guo, Jian-You"
     ],
     "AU": [
          "Yao H",
          "Gu LJ",
          "Guo JY"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Yao Za Zhi",
     "JT": "Zhongguo Zhong yao za zhi = Zhongguo zhongyao zazhi = China journal of Chinese materia medica",
     "JID": "8913656",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Cyclic AMP Response Element-Binding Protein)",
          "0 (Drugs, Chinese Herbal)",
          "0 (Polysaccharides)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "922OP8YUPF (Huang Qi)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/drug effects/metabolism/*psychology",
          "Animals",
          "Astragalus Plant/chemistry",
          "Brain-Derived Neurotrophic Factor/metabolism",
          "Cyclic AMP Response Element-Binding Protein/metabolism",
          "Drugs, Chinese Herbal/chemistry/*pharmacology",
          "Female",
          "Hippocampus/drug effects/metabolism",
          "Humans",
          "Learning/*drug effects",
          "Memory/*drug effects",
          "Polysaccharides/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/metabolism"
     ],
     "EDAT": "2014/10/03 06:00",
     "MHDA": "2014/10/29 06:00",
     "CRDT": [
          "2014/10/03 06:00"
     ],
     "PHST": [
          "2014/10/03 06:00 [entrez]",
          "2014/10/03 06:00 [pubmed]",
          "2014/10/29 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Yao Za Zhi. 2014 Jun;39(11):2071-5.",
     "term": "hippocampus"
}