{
     "PMID": "25270201",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150212",
     "LR": "20161125",
     "IS": "1007-8738 (Print) 1007-8738 (Linking)",
     "VI": "30",
     "IP": "10",
     "DP": "2014 Oct",
     "TI": "[Acteoside enhances expression of neurotrophin-3 in brain tissues of subacute aging mice induced by D-galactose combined with aluminum trichloride].",
     "PG": "1022-5",
     "AB": "OBJECTIVE: To study the effect of acteoside on the expression of neurotrophin-3 (NT-3) in brain tissues of subacute aging mice induced by D-galactose (D-Gal) combined with aluminum trichloride (AlCl3). METHODS: Female Kunming mice were randomly divided into vehicle control group, D-Gal combined with AlCl3 group , vitamin E group, piracetam group and acteoside groups [30, 60, 120 mg/(kg.d)]. Mice in D-Gal combined with AlCl3, vitamin E, piracetam and acteoside groups were injected intraperitoneally (i.p.) with D-Gal [60 mg/(kg.d)] and AlCl3 [5 mg/(kg.d)] for 90 days to induce the subacute aging models. The real-time quantitative PCR, Western blotting and immunohistochemistry were respectively used to detect the expression of NT-3 mRNA and protein in cerebral cortex and hippocampus of mouse brain. RESULTS: D-Gal and AlCl3 caused a significant reduction of NT-3 in cerebral cortex and hippocampus. Acteoside, vitamin E and piracetam increased the decreased expression of NT-3 induced by D-Gal and AlCl3, and the difference was statistically significant (P<0.05 or P<0.01). CONCLUSION: Acteoside can up-regulate the expression of brain NT-3 in D-Gal plus AlCl3 treated mice.",
     "FAU": [
          "Gao, Li",
          "Peng, Xiaoming",
          "Huo, Shixia",
          "He, Yan",
          "Yan, Ming"
     ],
     "AU": [
          "Gao L",
          "Peng X",
          "Huo S",
          "He Y",
          "Yan M"
     ],
     "AD": "Xinjiang Key Laboratory of Biological Resources and Genetic Engineering, College of Life Science and Technology, Xinjiang University, Urumqi 830046, China. Prescription Laboratory of Xinjiang Traditional Uyghur Medicine, Xinjiang Institute of Traditional Uighur Medicine, Urumqi 830049, China. Prescription Laboratory of Xinjiang Traditional Uyghur Medicine, Xinjiang Institute of Traditional Uighur Medicine, Urumqi 830049, China. Prescription Laboratory of Xinjiang Traditional Uyghur Medicine, Xinjiang Institute of Traditional Uighur Medicine, Urumqi 830049, China. Prescription Laboratory of Xinjiang Traditional Uyghur Medicine, Xinjiang Institute of Traditional Uighur Medicine, Urumqi 830049, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Xi Bao Yu Fen Zi Mian Yi Xue Za Zhi",
     "JT": "Xi bao yu fen zi mian yi xue za zhi = Chinese journal of cellular and molecular immunology",
     "JID": "101139110",
     "RN": [
          "0 (Aluminum Compounds)",
          "0 (Antioxidants)",
          "0 (Chlorides)",
          "0 (Glucosides)",
          "0 (Nerve Growth Factors)",
          "0 (Neuroprotective Agents)",
          "0 (Phenols)",
          "0 (Vitamins)",
          "0 (neurotropin 3, mouse)",
          "1406-18-4 (Vitamin E)",
          "3CYT62D3GA (aluminum chloride)",
          "3TGX09BD5B (acteoside)",
          "X2RN3Q8DNE (Galactose)",
          "ZH516LNZ10 (Piracetam)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*drug effects/genetics/metabolism",
          "Aluminum Compounds/*pharmacology",
          "Animals",
          "Antioxidants/pharmacology",
          "Blotting, Western",
          "Brain/*drug effects/metabolism",
          "Chlorides/*pharmacology",
          "Female",
          "Galactose/*pharmacology",
          "Gene Expression/drug effects",
          "Glucosides/*pharmacology",
          "Immunohistochemistry",
          "Mice",
          "Nerve Growth Factors/genetics/*metabolism",
          "Neuroprotective Agents/pharmacology",
          "Phenols/*pharmacology",
          "Piracetam/pharmacology",
          "Random Allocation",
          "Reverse Transcriptase Polymerase Chain Reaction",
          "Time Factors",
          "Up-Regulation/drug effects",
          "Vitamin E/pharmacology",
          "Vitamins/pharmacology"
     ],
     "EDAT": "2014/10/02 06:00",
     "MHDA": "2015/02/13 06:00",
     "CRDT": [
          "2014/10/02 06:00"
     ],
     "PHST": [
          "2014/10/02 06:00 [entrez]",
          "2014/10/02 06:00 [pubmed]",
          "2015/02/13 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Xi Bao Yu Fen Zi Mian Yi Xue Za Zhi. 2014 Oct;30(10):1022-5.",
     "term": "hippocampus"
}