{
     "PMID": "25272941",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20141030",
     "LR": "20141002",
     "IS": "0031-7144 (Print) 0031-7144 (Linking)",
     "VI": "69",
     "IP": "9",
     "DP": "2014 Sep",
     "TI": "Catalpol regulates function of hypothalamic-pituitary-adrenocortical-axis in an Alzheimer's disease rat model.",
     "PG": "688-93",
     "AB": "AIMS: To investigate the regulating effects of catalpol on the hypothalamic-pituitary- adrenocortical-axis (HPA) in an Alzheimer's disease (AD) rat model. METHODS: Healthy male Wistar Rats were selected. The AD model was generated by orthotopic injection of beta-amyloid 25-35 (Abeta25-35) into the right lateral ventricle. The animals were divided into five study groups: Catalpol at low dose (5 mg/kg), Catalpol at high dose (10 mg/kg), model control group and sham surgery control group, n = 9 respectively. The serum concentration of hydrocortisone (HYD), adrenocorticotropin (ACTH) and corticotropin releasing hormone (CRH) determined by Enzyme-Linked Immunosorbent Assay (ELISA). Structural alterations of the hypothalamus were examined by H&E stain and electron microscope. The CRH receptor 1 (CRHR1) positive neurons were detected with immunohistochemistry. RESULTS: Serum HYD level was significantly increased (p < 0.01), and both ACTH and CRH were dramatically decreased (p < 0.01) in the AD model group rats compared with normal control rats at day 7. Catalpol treatment was able to improve the hormone secretion disorder in AD model group rats compared with the model group (p < 0.01 or p < 0.05) in particular at 21 days. Structure damage of hypothalamus in the AD rat as evidenced less CRHR1 positive neurons, rough endoplasmic reticulum dilation and degranulation, and mitochondrial swelling under electron microscope. Catalpol treatment at both high and low doses was able to alleviate the structure damage of the hypothalamus in the AD rats. CONCLUSIONS: Catalpol could improve the endocrine function of the HPA and alleviate the structural damage of hypothalamus in AD rats.",
     "FAU": [
          "Wang, Jin-Hong",
          "Li, Wen-Tao",
          "Yu, Shu-Tian",
          "Xie, Hai",
          "Han, Hui-Rong"
     ],
     "AU": [
          "Wang JH",
          "Li WT",
          "Yu ST",
          "Xie H",
          "Han HR"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Pharmazie",
     "JT": "Die Pharmazie",
     "JID": "9800766",
     "RN": [
          "0 (Iridoid Glucosides)",
          "0 (Receptors, Corticotropin-Releasing Hormone)",
          "2415-24-9 (catalpol)",
          "9015-71-8 (Corticotropin-Releasing Hormone)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*drug therapy/physiopathology",
          "Animals",
          "Corticotropin-Releasing Hormone/blood",
          "Enzyme-Linked Immunosorbent Assay",
          "Hippocampus/pathology",
          "Hypothalamo-Hypophyseal System/*drug effects/pathology",
          "Hypothalamus/pathology",
          "Immunohistochemistry",
          "Iridoid Glucosides/*pharmacology",
          "Microscopy, Electron, Transmission",
          "Neurons/metabolism",
          "Pituitary-Adrenal System/*drug effects/pathology",
          "Rats",
          "Receptors, Corticotropin-Releasing Hormone/biosynthesis"
     ],
     "EDAT": "2014/10/03 06:00",
     "MHDA": "2014/10/31 06:00",
     "CRDT": [
          "2014/10/03 06:00"
     ],
     "PHST": [
          "2014/10/03 06:00 [entrez]",
          "2014/10/03 06:00 [pubmed]",
          "2014/10/31 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Pharmazie. 2014 Sep;69(9):688-93.",
     "term": "hippocampus"
}