{
     "PMID": "25275844",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150206",
     "LR": "20141003",
     "IS": "0016-3813 (Print) 0016-3813 (Linking)",
     "VI": "150",
     "IP": "5",
     "DP": "2014 Sep-Oct",
     "TI": "[Behavioral assessment of the \"schizophrenia-like\" phenotype in an animal model of neonatal lesion in the ventral hippocampus (NLVH) of young and adult rats].",
     "PG": "420-31",
     "AB": "Schizophrenia is a serious mental disorder that affects one in 100 people worldwide, and is characterized by distorted thoughts and perceptions. Several animal models have been developed, based primarily on the study of the mechanism of action of antipsychotics. In this paper we present a number of classic behavioral tests (memory, social interaction, and pre-pulse inhibition) associated with schizophrenia in young and adult animals with NLVH. The animal model of NLVH is a heuristic model that discriminates, by behavioral testing, the phenotype \"schizophrenia-like\" from other behavioral paradigms such as depression and anxiety, specifically in adult animals. The genomics study of this model promises to be an important source of candidate genes for schizophrenia in humans.",
     "FAU": [
          "Genis-Mendoza, Alma D",
          "Beltran-Villalobos, Isabel",
          "Nicolini-Sanchez, Humberto"
     ],
     "AU": [
          "Genis-Mendoza AD",
          "Beltran-Villalobos I",
          "Nicolini-Sanchez H"
     ],
     "AD": "Instituto Nacional de Medicina Genomica (INMEGEN), Servicios de Atencion psiquiatrica (SAP), Secretaria de Salud, Mexico, D.F. Universidad Autonoma de la Ciudad de Mexico, Mexico, D.F. Instituto Nacional de Medicina Genomica (INMEGEN), Servicios de Atencion psiquiatrica (SAP), Secretaria de Salud, Mexico, D.F.; Universidad Autonoma de la Ciudad de Mexico, Mexico, D.F.",
     "LA": [
          "spa"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Evaluacion conductual del fenotipo <<esquizofrenia>> en un modelo animal por lesion neonatal del hipocampo ventral en ratas juveniles y adultas.",
     "PL": "Mexico",
     "TA": "Gac Med Mex",
     "JT": "Gaceta medica de Mexico",
     "JID": "0010333",
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Animals, Newborn",
          "*Behavior, Animal",
          "*Disease Models, Animal",
          "Hippocampus/*pathology",
          "Male",
          "Phenotype",
          "Rats",
          "Rats, Wistar",
          "Schizophrenia/*physiopathology"
     ],
     "EDAT": "2014/10/03 06:00",
     "MHDA": "2015/02/07 06:00",
     "CRDT": [
          "2014/10/03 06:00"
     ],
     "PHST": [
          "2014/10/03 06:00 [entrez]",
          "2014/10/03 06:00 [pubmed]",
          "2015/02/07 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Gac Med Mex. 2014 Sep-Oct;150(5):420-31.",
     "term": "hippocampus"
}