{
     "PMID": "2528968",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891117",
     "LR": "20131121",
     "IS": "0891-0618 (Print) 0891-0618 (Linking)",
     "VI": "2",
     "IP": "3",
     "DP": "1989 May-Jun",
     "TI": "Comparison of the distribution of D-1 and D-2 dopamine receptors in the rat brain.",
     "PG": "119-37",
     "AB": "The distribution of dopamine type 1 (D-1) and dopamine type 2 (D-2) receptors in the brain have been compared as assessed by the technique of autoradiography after labelling with highly selective ligands. D-1 receptors, as evidenced by the specific binding of [3H]R-(+)-8-chloro-2,3,4,5-tetrahydro-3-methyl-5-phenyl-IH-3-benzazepine -7- ol (SCH 23390), were found in high concentrations in the caudate-putamen, nucleus accumbens, islands of Calleja, olfactory tubercle and the zona reticulata of the substantia nigra. A similar but distinct distribution was seen for [3H]sulpiride, a ligand which is highly selective for D-2 receptors. Like [3H]SCH 23390, this ligand also labelled the caudate-putamen, nucleus accumbens, islands of Calleja and the olfactory tubercle; however, only a very low density of D-2 receptors could be found in the zona reticulata of the substantia nigra, while a greater degree of binding was present in the zona compacta. Additional brain areas which contained D-1 but not D-2 receptors included the cerebral cortex, accessory olfactory nucleus, amygdala, thalamus, suprachiasmatic nucleus, choroid plexus, claustrum, endopiriform nucleus, zona incerta, dorsal lateral geniculate nucleus and the dentate gyrus. D-2 receptors were also found in areas which appeared to contain only low amounts of D-1 receptors such as the glomerular layer of the olfactory bulb, bed nucleus of the stria terminalis, hypothalamus, habenula, stratum lacunosum moleculare of the hippocampus, intermediate lobe of the pituitary, lateral mammillary nucleus, periaqueductal gray, inferior colliculus, nodulus of the cerebellum and the dorsal horn of the spinal cord. The results show the precise localization of dopamine receptors throughout the brain and provide a means of direct comparison between the distribution of dopamine receptor subtypes. These subtypes are pharmacologically and anatomically distinct entities and their comparison indicates areas where additional biochemical and neuroanatomical studies may be performed to elucidate the roles for these receptor subtypes in the central nervous system.",
     "FAU": [
          "Wamsley, J K",
          "Gehlert, D R",
          "Filloux, F M",
          "Dawson, T M"
     ],
     "AU": [
          "Wamsley JK",
          "Gehlert DR",
          "Filloux FM",
          "Dawson TM"
     ],
     "AD": "Western Institute of Neuropsychiatry, Salt Lake City, UT.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA-22033/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "J Chem Neuroanat",
     "JT": "Journal of chemical neuroanatomy",
     "JID": "8902615",
     "RN": [
          "0 (Benzazepines)",
          "0 (Dopamine Antagonists)",
          "0 (Receptors, Dopamine)",
          "0 (Receptors, Dopamine D1)",
          "0 (Receptors, Dopamine D2)",
          "7MNE9M8287 (Sulpiride)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Benzazepines/metabolism",
          "*Brain Chemistry",
          "Dopamine Antagonists",
          "Male",
          "Radioligand Assay",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Dopamine/*analysis",
          "Receptors, Dopamine D1",
          "Receptors, Dopamine D2",
          "Sulpiride/metabolism"
     ],
     "EDAT": "1989/05/01 00:00",
     "MHDA": "1989/05/01 00:01",
     "CRDT": [
          "1989/05/01 00:00"
     ],
     "PHST": [
          "1989/05/01 00:00 [pubmed]",
          "1989/05/01 00:01 [medline]",
          "1989/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Chem Neuroanat. 1989 May-Jun;2(3):119-37.",
     "term": "hippocampus"
}