{
     "PMID": "25282904",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20141028",
     "LR": "20141006",
     "IS": "1001-5302 (Print) 1001-5302 (Linking)",
     "VI": "39",
     "IP": "10",
     "DP": "2014 May",
     "TI": "[Effect of Tongluo Xingnao effervescent tablets on learning and memory dysfunction in rats with chronic cerebral ischemia].",
     "PG": "1908-12",
     "AB": "OBJECTIVE: To study the effect of Tongluo Xingnao effervescent tablets on learning and memory capacity and expression of Na(+)-K(+)-ATPase in hippocampus of rats with chronic cerebral ischemia-induced learning and memory dysfunction model. METHOD: The 2-VO method was used to establish sd rat model learning and memory dysfunction induced by chronic cerebral ischemia. The 50 rats in the successfully established model were randomly divided into the model control group, the Dihydroergotoxine Mesylate tablets group (0.7 mg x kg(-1), Tongluo Xingnao effervescent tablets high dose (7.56 g x kg(-1)), middle dose (3.78 g x kg(-1)) and low dose (1.59 g x kg(-1)) groups and the sham operation group (n = 10) as the control group. The groups were orally given 10 ml x kg(-1) x d(-1) drugs for consecutively 90 days. On the 86th day, Morris water maze was adopted for them. On the 90th day, a leaning and memory capacity test was held. The brain tissues were fixed with 10% formaldehyde and observed for pathomorphism after routine slide preparation and staining. The expression of hippocampal Na(+)-K(+)-ATPase was detected with immunohistochemistry and image quantitative analysis. RESULT: Compared with the model group, all of Tongluo Xingnao effervescent tablets groups showed significant decrease in the escape latency at the 5th day in the Morris water maze, and notable increase in the frequency of the first quadrant dwell, the frequency passing the escape platform and the frequency entering effective area (p < 0.05). According to the pathomorphological detection, the control group showed a significantly higher pathological score than the sham operation group (p < 0.01), the middle dose group showed a significantly lower pathological score than the model group (p < 0.05). According to the immunohistochemistical detection, the model control group showed a remarkably lower mean OD value of Na(+)-K(+)-ATPase than the sham operation group (p < 0.05), high and middle dose groups showed a significantly higher mean od value than the model control group (p < 0.01). CONCLUSION: Tongluo Xingnao effervescent tablets can improve the learning and memory capacity, reduce pathological changes of hippocampal tissues of rats with chronic cerebral ischemia-induced learning and memory dysfunction model, and promote the expression of Na(+)-K(+)-ATPase in hippocampus.",
     "FAU": [
          "Hu, Yong",
          "Ju, Shao-Hua",
          "Zhang, Yin-Jie",
          "Xiong, Min",
          "Xu, Shi-Jun",
          "Ma, Yun-Tong",
          "Zhong, Zhen-Dong"
     ],
     "AU": [
          "Hu Y",
          "Ju SH",
          "Zhang YJ",
          "Xiong M",
          "Xu SJ",
          "Ma YT",
          "Zhong ZD"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Yao Za Zhi",
     "JT": "Zhongguo Zhong yao za zhi = Zhongguo zhongyao zazhi = China journal of Chinese materia medica",
     "JID": "8913656",
     "RN": [
          "0 (Drugs, Chinese Herbal)",
          "0 (Tablets)",
          "EC 3.6.3.9 (Sodium-Potassium-Exchanging ATPase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*drug therapy/enzymology/genetics/*psychology",
          "Chronic Disease/drug therapy/psychology",
          "Drugs, Chinese Herbal/*administration & dosage",
          "Female",
          "Hippocampus/drug effects/enzymology",
          "Humans",
          "Learning/drug effects",
          "Male",
          "Memory/drug effects",
          "Rats",
          "Rats, Sprague-Dawley",
          "Sodium-Potassium-Exchanging ATPase/genetics/metabolism",
          "Tablets/administration & dosage"
     ],
     "EDAT": "2014/10/07 06:00",
     "MHDA": "2014/10/29 06:00",
     "CRDT": [
          "2014/10/07 06:00"
     ],
     "PHST": [
          "2014/10/07 06:00 [entrez]",
          "2014/10/07 06:00 [pubmed]",
          "2014/10/29 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Yao Za Zhi. 2014 May;39(10):1908-12.",
     "term": "hippocampus"
}