{
     "PMID": "25300134",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20141023",
     "LR": "20171116",
     "IS": "2190-5215 (Print)",
     "VI": "8",
     "DP": "2014",
     "TI": "Roles of nectins and nectin-like molecules in the nervous system.",
     "PG": "91-116",
     "AB": "Nectins are immunoglobulin-like cell adhesion molecules (CAMs) constituting a family with four members. They exclusively localize at adherens junctions (AJs) between two neighboring cells. Nectins bind to afadin through their C-termini and are linked to the actin cytoskeleton. In addition to nectins, there are nectin-like molecules (Necls), which resemble nectins in their structures and constitute a family with five members. Nectins and Necls are involved in the formation of various kinds of cell-cell adhesion and diverse cellular functions including cell polarization, movement, proliferation, survival, and differentiation. In neuronal tissues, nectins and Necls functionally play crucial roles as CAMs at neuron-neuron and neuron-glia interactions. For example, the members of the nectin and Necl families are involved in synapse formation and remodeling in the hippocampus, a key brain region for learning and memory. Nectins also play important roles in the auditory system. Moreover, nectins and Necls are associated with human neurological diseases when mutated or upregulated. Thus, nectins and Necls are crucial for physiology and pathology in the nervous system.",
     "FAU": [
          "Mori, Masahiro",
          "Rikitake, Yoshiyuki",
          "Mandai, Kenji",
          "Takai, Yoshimi"
     ],
     "AU": [
          "Mori M",
          "Rikitake Y",
          "Mandai K",
          "Takai Y"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Adv Neurobiol",
     "JT": "Advances in neurobiology",
     "JID": "101571545",
     "RN": [
          "0 (Cell Adhesion Molecules)",
          "0 (Cell Adhesion Molecules, Neuronal)",
          "0 (Nectins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Adhesion Molecules/chemistry/*metabolism",
          "Cell Adhesion Molecules, Neuronal/chemistry/*metabolism",
          "Humans",
          "Models, Biological",
          "Nectins",
          "Nervous System/*metabolism"
     ],
     "EDAT": "2014/10/11 06:00",
     "MHDA": "2014/10/24 06:00",
     "CRDT": [
          "2014/10/11 06:00"
     ],
     "PHST": [
          "2014/10/11 06:00 [entrez]",
          "2014/10/11 06:00 [pubmed]",
          "2014/10/24 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Adv Neurobiol. 2014;8:91-116.",
     "term": "hippocampus"
}