{
     "PMID": "2530584",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891208",
     "LR": "20131002",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "86",
     "IP": "21",
     "DP": "1989 Nov",
     "TI": "Localization of the mRNA for the dopamine D2 receptor in the rat brain by in situ hybridization histochemistry.",
     "PG": "8560-4",
     "AB": "32P-labeled oligonucleotides derived from the coding region of rat dopamine D2 receptor cDNA were used as probes to localize cells in the rat brain that contain the mRNA coding for this receptor by using in situ hybridization histochemistry. The highest level of hybridization was found in the intermediate lobe of the pituitary gland. High mRNA content was observed in the anterior lobe of the pituitary gland, the nuclei caudate-putamen and accumbens, and the olfactory tubercle. Lower levels were seen in the substantia nigra pars compacta and the ventral tegmental area, as well as in the lateral mammillary body. In these areas the distribution was comparable to that of the dopamine D2 receptor binding sites as visualized by autoradiography using [3H]SDZ 205-502 as a ligand. However, in some areas such as the olfactory bulb, neocortex, hippocampus, superior colliculus, and cerebellum, D2 receptors have been visualized but no significant hybridization signal could be detected. The mRNA coding for these receptors in these areas could be contained in cells outside those brain regions, be different from the one recognized by our probes, or be present at levels below the detection limits of our procedure. The possibility of visualizing and quantifying the mRNA coding for dopamine D2 receptor at the microscopic level will yield more information about the in vivo regulation of the synthesis of these receptors and their alteration following selective lesions or drug treatments.",
     "FAU": [
          "Mengod, G",
          "Martinez-Mir, M I",
          "Vilaro, M T",
          "Palacios, J M"
     ],
     "AU": [
          "Mengod G",
          "Martinez-Mir MI",
          "Vilaro MT",
          "Palacios JM"
     ],
     "AD": "Preclinical Research, Sandoz Ltd., Basel, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Oligonucleotide Probes)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Dopamine)",
          "0 (Receptors, Dopamine D2)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blotting, Northern",
          "Brain/*metabolism",
          "Histocytochemistry",
          "Male",
          "Nucleic Acid Hybridization",
          "Oligonucleotide Probes",
          "Organ Specificity",
          "RNA, Messenger/analysis/*genetics",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Dopamine/biosynthesis/*genetics",
          "Receptors, Dopamine D2"
     ],
     "PMC": "PMC298322",
     "EDAT": "1989/11/01 00:00",
     "MHDA": "1989/11/01 00:01",
     "CRDT": [
          "1989/11/01 00:00"
     ],
     "PHST": [
          "1989/11/01 00:00 [pubmed]",
          "1989/11/01 00:01 [medline]",
          "1989/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1989 Nov;86(21):8560-4.",
     "term": "hippocampus"
}