{
     "PMID": "25316238",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150825",
     "LR": "20141015",
     "IS": "0366-6999 (Print) 0366-6999 (Linking)",
     "VI": "127",
     "IP": "20",
     "DP": "2014",
     "TI": "Magnetic resonance study of the structure and function of the hippocampus and amygdala in patients with depression.",
     "PG": "3610-5",
     "AB": "BACKGROUND: The hippocampus and amygdala exhibit structural and functional alterations in patients with depression. The objective of this study was to investigate the structural and functional relationships between these core regions. METHODS: Based on the severity of their condition, 60 patients and 20 healthy controls were equally divided into four groups (mild group, moderate group, major group and health controls group), scanned by T1-MR, functional magnetic resonance imaging (fMRI), and susceptibility weighted imaging (SWI). Structural image, BOLD image, and SWI image were collected for processing and analysis. The characteristics of the depression and controls were checked by analysis of variance test, and the difference between groups was checked by Dunnett's test. RESULTS: The volume of hippocampus and amygdala varied with the severity of the condition. The signal obtained under the stimulation of negative events was linearly decreased in the mild, moderate and major groups revealed by fMRI. The length and diameter of the lateral ventricle vein was reduced in the mild group, whereas the number of branches increased. In the moderate and major groups, the reduction in the length, diameter and increase in the number of branches of the lateral ventricle vein were greater. CONCLUSION: The alterations of the volume, fMRI, and cerebral veins in these core regions may account for the causal relationship between structure and function.",
     "FAU": [
          "Li, Yuefeng",
          "Yan, Jinchuan",
          "Wang, Dongqing",
          "Sun, Meifang",
          "Zhu, Yan",
          "Zhu, Xiaolan",
          "Jiang, Ping",
          "Yin, Ruigen",
          "Zhao, Liang"
     ],
     "AU": [
          "Li Y",
          "Yan J",
          "Wang D",
          "Sun M",
          "Zhu Y",
          "Zhu X",
          "Jiang P",
          "Yin R",
          "Zhao L"
     ],
     "AD": "Department of Radiology, Affiliated Hospital of Jiangsu University, Zhenjiang, Jiangsu 212001, China. Department of Cardiology, Fourth Affiliated Hospital of Jiangsu University, Zhenjiang, Jiangsu 212001, China. Department of Radiology, Affiliated Hospital of Jiangsu University, Zhenjiang, Jiangsu 212001, China. Department of Radiology, Affiliated Hospital of Jiangsu University, Zhenjiang, Jiangsu 212001, China. Department of Radiology, Affiliated Hospital of Jiangsu University, Zhenjiang, Jiangsu 212001, China. Department of Gynaecology, Fourth Affiliated Hospital of Jiangsu University, Zhenjiang, Jiangsu 212001, China. Department of Radiology, Affiliated Hospital of Jiangsu University, Zhenjiang, Jiangsu 212001, China. Department of Radiology, Affiliated Hospital of Jiangsu University, Zhenjiang, Jiangsu 212001, China. Department of Radiology, Affiliated Hospital of Jiangsu University, Zhenjiang, Jiangsu 212001, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Chin Med J (Engl)",
     "JT": "Chinese medical journal",
     "JID": "7513795",
     "SB": "IM",
     "MH": [
          "Adult",
          "Amygdala/*pathology",
          "Depression/*pathology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Magnetic Resonance Spectroscopy",
          "Male"
     ],
     "EDAT": "2014/10/16 06:00",
     "MHDA": "2015/08/26 06:00",
     "CRDT": [
          "2014/10/16 06:00"
     ],
     "PHST": [
          "2014/10/16 06:00 [entrez]",
          "2014/10/16 06:00 [pubmed]",
          "2015/08/26 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Chin Med J (Engl). 2014;127(20):3610-5.",
     "term": "hippocampus"
}