{
     "PMID": "2532447",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900126",
     "LR": "20131121",
     "IS": "0044-6033 (Print) 0044-6033 (Linking)",
     "VI": "40",
     "IP": "1",
     "DP": "1989 Jan-Feb",
     "TI": "Effect of stress on the course of oestrous cycle and the release of luteinizing hormone; the role of endorphin in these processes.",
     "PG": "64-73",
     "AB": "It has been postulated that stress induces discorrelations of the hypothalamo-pituitary and pituitary gonadal axis. In our experiments on the effect of stress on the reproductive physiology in rats and sheep we applied mild electrical footshocking of short or prolonged duration. Foot-shocking applied with some breaks during 9 h within one a day (15th day of the oestrous cycle) induced in ewes acceleration of the release of LH. Prolonged footshocking applied with some breaks during 3 days in cycling sheep caused disturbances in the circadian rhythm of the cortisol secretion, disturbances in the release of LH and led to the blockade of ovulation. Disturbances in the course of oestrous cycle occurred not only during the current cycle but also during two subsequent cycles. Rats exposed to relatively long-term stressful situation (24 h) during dioestrous displayed marked changes in the length of this phase in three subsequent post-stress oestrous cycles. To follow the neurohormonal background of the stress-induced disturbances in LH release and in the course of oestrous cycle in sheep the concentrations of beta-endorphin (beta-END) in the infundibular and paraventricular nuclei as well as in the pituitary gland under physiological and stress conditions were determined, while in rats the metabolism of brain serotonin was investigated. Footshocking in rats induced significant decrease in 5-HT concentrations in the fronto-parietal brain cortex, hippocampus, striatum, medial basal hypothalamus and the preoptic-anterior hypothalamic area. These results allow to suggest that the decline in brain 5-HT under stress conditions has some associations with the impairments in the course of oestrous cycle. Measurements of the beta-END in perfusates of medial basal hypothalamus (nucl. infundibularis) in sheep evidenced significant increase of this opioid under stress conditions and it was postulated that this increase might be the main cause of the stress-induced impairments in the course of oestrous cycle and inhibition of LH-release. In addition, it was found that beta-END suppressed the secretion of cortisol and attenuated some noxious consequences of general nature for organism.",
     "FAU": [
          "Domanski, E",
          "Przekop, F",
          "Chomicka, L",
          "Ostrowska, A"
     ],
     "AU": [
          "Domanski E",
          "Przekop F",
          "Chomicka L",
          "Ostrowska A"
     ],
     "AD": "Institute of Animal Physiology and Nutrition, Jablonna.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Acta Physiol Pol",
     "JT": "Acta physiologica Polonica",
     "JID": "2985166R",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "60617-12-1 (beta-Endorphin)",
          "9002-67-9 (Luteinizing Hormone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/physiology",
          "Brain/metabolism",
          "Brain Chemistry/physiology",
          "Electroshock",
          "Estrus/*physiology",
          "Female",
          "Luteinizing Hormone/*blood",
          "Ovary/pathology",
          "Pituitary Gland/analysis",
          "Rats",
          "Serotonin/metabolism",
          "Sheep",
          "Stress, Physiological/metabolism/*physiopathology",
          "Time Factors",
          "beta-Endorphin/analysis/*physiology"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Physiol Pol. 1989 Jan-Feb;40(1):64-73.",
     "term": "hippocampus"
}