{
     "PMID": "25325201",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150626",
     "LR": "20141018",
     "IS": "1735-9694 (Electronic) 0044-6025 (Linking)",
     "VI": "52",
     "IP": "9",
     "DP": "2014",
     "TI": "Stem cell therapy for treatment of epilepsy.",
     "PG": "651-5",
     "AB": "Epilepsy as one of the most common neurological disorders affects more than 50 million people worldwide with a higher prevalence rate in low-income countries. Excessive electrical discharges in neurons following neural cell damage or loss cause recurrent seizures. One of the most common and difficult to treat types of epilepsy is temporal lobe epilepsy (TLE) which results from hippocampal sclerosis. Nowadays, similar to other diseases, epilepsy also is a candidate for treatment with different types of stem cells. Various stem cell types were used for treatment of epilepsy in basic and experimental researches. Two major roles of stem cell therapy in epilepsy are prophylaxis against chronic epilepsy and amelioration cognitive function after the occurrence of TLE. Several animal studies have supported the use of these cells for treating drug-resistant TLE. Although stem cell therapy seems like a promising approach for treatment of epilepsy in the future however, there are some serious safety and ethical concerns that are needed to be eliminated before clinical application.",
     "FAU": [
          "Goodarzi, Parisa",
          "Aghayan, Hamid Reza",
          "Soleimani, Masoud",
          "Norouzi-Javidan, Abbas",
          "Mohamadi-Jahani, Fereshteh",
          "Jahangiri, Sharareh",
          "Emami-Razavi, Seyed Hasan",
          "Larijani, Bagher",
          "Arjmand, Babak"
     ],
     "AU": [
          "Goodarzi P",
          "Aghayan HR",
          "Soleimani M",
          "Norouzi-Javidan A",
          "Mohamadi-Jahani F",
          "Jahangiri S",
          "Emami-Razavi SH",
          "Larijani B",
          "Arjmand B"
     ],
     "AD": "Brain and Spinal Cord Injury Research Center, Cellule Fanavaran Knowledge-Based Organization, Tehran University of Medical Sciences, Tehran, Iran. pr_goodarzi@yahoo.com. Brain and Spinal Cord Injury Research Center, Cellule Fanavaran Knowledge-Based Organization, Tehran University of Medical Sciences, Tehran, Iran. AND Endocrinology and Metabolism Research Center, Endocrinology and Metabolism Research Institute, Tehran University of Medical Sciences, Tehran, Iran. hr.aghayan@gmail.com. Brain and Spinal Cord Injury Research Center, Tehran University of Medical Sciences, Tehran, Iran. AND Department of Hematology, Faculty of Medicine, Tarbiat Modares University, Tehran, Iran. soleimani.masoud@gmail.com. Brain and Spinal Cord Injury Research Center, Cellule Fanavaran Knowledge-Based Organization, Tehran University of Medical Sciences, Tehran, Iran. norouziaj@yahoo.com. Brain and Spinal Cord Injury Research Center, Tehran University of Medical Sciences, Tehran, Iran. fereshteh.jahani@yahoo.com. Brain and Spinal Cord Injury Research Center, Tehran University of Medical Sciences, Tehran, Iran. shararehjahangiri@yahoo.com. Brain and Spinal Cord Injury Research Center, Tehran University of Medical Sciences, Tehran, Iran. emamiraz@tums.ac.ir. Endocrinology and Metabolism Research Center, Endocrinology and Metabolism Research Institute, Tehran University of Medical Sciences, Tehran, Iran. AND Medical Ethics and History of Medicine Research Center, Tehran University of Medical Sciences, Tehran, Iran. larijanib@tums.ac.ir. Endocrinology and Metabolism Research Center, Endocrinology and Metabolism Research Institute, Tehran University of Medical Sciences, Tehran, Iran. AND Brain and Spinal Cord Injury Research Center, Tehran University of Medical Sciences, Tehran, Iran. b_arjmand@farabi.tums.ac.ir.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Iran",
     "TA": "Acta Med Iran",
     "JT": "Acta medica Iranica",
     "JID": "14540050R",
     "SB": "IM",
     "MH": [
          "Animals",
          "Epilepsy/physiopathology/*therapy",
          "Epilepsy, Temporal Lobe/physiopathology/*therapy",
          "Hippocampus/pathology",
          "Humans",
          "Neurons/pathology",
          "Stem Cell Transplantation/*methods"
     ],
     "EDAT": "2014/10/18 06:00",
     "MHDA": "2015/06/27 06:00",
     "CRDT": [
          "2014/10/18 06:00"
     ],
     "PHST": [
          "2013/09/02 00:00 [received]",
          "2013/09/17 00:00 [accepted]",
          "2014/10/18 06:00 [entrez]",
          "2014/10/18 06:00 [pubmed]",
          "2015/06/27 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Acta Med Iran. 2014;52(9):651-5.",
     "term": "hippocampus"
}