{
     "PMID": "2532371",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900131",
     "LR": "20041117",
     "IS": "0361-7742 (Print) 0361-7742 (Linking)",
     "VI": "317",
     "DP": "1989",
     "TI": "Immunocytochemical and lectin histochemical studies of plaques and tangles in Down's syndrome patients at different ages.",
     "PG": "849-56",
     "AB": "The presence of numerous senile plaques (SP) and neurofibrillary tangles (NFT) within association areas of the neocortex and within the hippocampus and amygdala, is generally regarded as providing the histopathological hallmarks of Alzheimer's disease (AD) (Mann, 1985). Similar pathological changes, to those of AD, are seen in the brains of nearly all persons with Down's syndrome (DS) who live beyond 40 years of age, though such features are only rarely seen before 20 years of age (Mann, 1988). Because of this similarity between AD and DS at middle age, DS has been considered (Mann, 1988) to provide a useful model for the pathological process of AD. Hence a study of DS patients at different ages (and in all of whom the pathological changes typical of AD would have been expected had they lived long enough) can provide important data concerning the time course of the acquisition and the morphological and biochemical genesis of SP and NFT in DS, with obvious implications as to the changes of AD itself. In this study, the brains of 24 patients dying, between the ages of 13 and 65 years, with DS have been examined for the presence and the morphological appearance of SP and NFT using various markers for structural or biochemical components known, from previous work on AD (Ihara, 1988; Ihara et al., 1986; Davies et al., 1988; Mann et al., 1988) to be associated with SP and NFT.",
     "FAU": [
          "Mann, D M",
          "Brown, A",
          "Wilks, D P",
          "Davies, C A"
     ],
     "AU": [
          "Mann DM",
          "Brown A",
          "Wilks DP",
          "Davies CA"
     ],
     "AD": "Department of Pathology, Manchester University, Medical School, Gt. Britain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Prog Clin Biol Res",
     "JT": "Progress in clinical and biological research",
     "JID": "7605701",
     "RN": [
          "0 (Amyloid)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Age Factors",
          "Aged",
          "Amyloid/analysis",
          "Cerebral Cortex/metabolism/*pathology",
          "Down Syndrome/metabolism/*pathology",
          "Humans",
          "Immunohistochemistry",
          "Middle Aged",
          "Neurofibrils/*pathology",
          "Retrospective Studies"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prog Clin Biol Res. 1989;317:849-56.",
     "term": "hippocampus"
}