{
     "PMID": "2533098",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900315",
     "LR": "20131121",
     "IS": "1023-294X (Print) 1023-294X (Linking)",
     "VI": "57",
     "DP": "1989",
     "TI": "Restoration of cholinergic circuitry in the hippocampus by foetal grafts.",
     "PG": "275-87",
     "AB": "The pathway from medial septum to hippocampus is one of the major and most well-documented cholinergic connections in the rodent brain. Interruption of this pathway by either direct destruction of the cells of origin in the medial septum or by transection of the fimbria-fornix, the fibre tract along which the septohippocampal axons traverse, results in a virtually complete depletion of cholinergic markers within the hippocampal formation. Previous experiments have shown that grafts of foetal rat septal-diagonal band region placed into the denervated hippocampus can restore acetylcholinesterase (AChE) fibre density to 85-90% of control values (Bjorklund et al., Acta physiol. scand. Suppl. 522 (1983) 49-58). More recently, it has been demonstrated using the more specific technique of choline acetyltransferase (ChAT) immunocytochemistry in combination with electron microscopy that septal grafts are also able to restore the cholinergic connectivity at the synaptic level in the dorsal hippocampal formation. However, we have demonstrated that this restoration of both AChE and ChAT fibre density represents a specific mechanism and that the source of the foetal cholinergic neurons is crucial to the extent of reinnervation and pattern of connectivity achieved. In aged rats, judged as being behaviourally impaired with respect to their spatial memory, there appears to be an intrinsic denervation of the septohippocampal pathway such that the hippocampus is depleted of cholinergic markers. In these cases, transplantation can again restore cholinergic innervation but without the requirement of prior denervation by a fimbria-fornix transection--grafts are placed into the intact hippocampus. Results show that the grafts survive well in the aged, intact hippocampus and are able to ameliorate the behavioural impairments, perhaps by the formation of substantial numbers of cholinergic synapses between the graft and host brain. In conclusion, therefore, neural grafting of cholinergic neurons of appropriate type and origin is able to reinnervate the hippocampal formation previously denervated either by mechanical transection of the fimbria-fornix or as a result of an age-dependent deterioration.",
     "FAU": [
          "Clarke, D J",
          "Bjorklund, A"
     ],
     "AU": [
          "Clarke DJ",
          "Bjorklund A"
     ],
     "AD": "Department of Pharmacology, Oxford, England.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Switzerland",
     "TA": "EXS",
     "JT": "EXS",
     "JID": "9204529",
     "RN": [
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*physiology",
          "Acetylcholinesterase/*metabolism",
          "Animals",
          "Choline O-Acetyltransferase/*metabolism",
          "Fetus",
          "Hippocampus/*physiology",
          "Histocytochemistry",
          "Rats",
          "Reference Values",
          "Septum Pellucidum/*transplantation",
          "Synapses/physiology"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "EXS. 1989;57:275-87.",
     "term": "hippocampus"
}