{
     "PMID": "25337366",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20141022",
     "LR": "20170220",
     "IS": "2008-126X (Print) 2008-126X (Linking)",
     "VI": "4",
     "IP": "4",
     "DP": "2013 Fall",
     "TI": "Intracerebroventricular injection of lipopolysaccharide increases gene expression of connexin32 gap junction in rat hippocampus.",
     "PG": "334-40",
     "AB": "INTRODUCTION: Gap junctions are intercellular membrane channels that provide direct cytoplasmic continuity between adjacent cells. This communication can be affected by changes in expression of gap junctional subunits called Connexins (Cx). Changes in the expression and function of connexins are associated with number of brain neurodegenerative diseases. Neuroinflammation is a hallmark of various central nervous system (CNS) diseases, like multiple sclerosis, Alzheimer's disease and epilepsy. Neuroinflammation causes change in Connexins expression. Hippocampus, one of the main brain regions with a wide network of Gap junctions between different neural cell types, has particular vulnerability to damage and consequent inflammation. Cx32 - among Connexins- is expressed in hippocampal Olygodandrocytes and some neural subpopulations. Although multiple lines of evidence indicate that there is an association between neuroinflammation and the expression of connexin, the direct effect of neuroinflammation on the expression of connexins has not been well studied. In the present study, the effect of neuroinflammation induced by the Lipopolysaccharide (LPS) on Cx32 gene and protein expressions in rat hippocampus is evaluated. METHODS: LPS (2.5microg/rat) was infused into the rat cerebral ventricles for 14 days. Cx32 mRNA and protein levels were measured by Real Time PCR and Western Blot after 1st, 7th and 14th injection of LPS in the hippocampus. RESULTS: Significant increase in Cx32 mRNA expression was observed after 7th injection of LPS (P < 0.001). However, no significant change was observed in Cx32 protein level. CONCLUSION: LPS seems to modify Cx32 GJ communication in the hippocampus at transcription level but not at translation or post-translation level. In order to have a full view concerning modification of Cx32 GJ communication, effect of LPS on Cx32 channel gating should also be determined.",
     "FAU": [
          "Abbasian, Mohammad",
          "Sayyah, Mohammad",
          "Babapour, Vahab",
          "Mahdian, Reza"
     ],
     "AU": [
          "Abbasian M",
          "Sayyah M",
          "Babapour V",
          "Mahdian R"
     ],
     "AD": "Department of Physiology, Faculty of Veterinary Medicine, Science and Research Branch, Islamic Azad University, Tehran, Iran. Department of Physiology and Pharmacology, Pasteur Institute of Iran, Tehran, Iran. Department of Physiology, Faculty of Veterinary Medicine, Tehran University, Tehran, Iran. Biotechnology Research Center, Dept. of Molecular Medicine, Pasteur Institute of Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Basic Clin Neurosci",
     "JT": "Basic and clinical neuroscience",
     "JID": "101575211",
     "PMC": "PMC4202574",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Connexin32",
          "Hippocampus",
          "LPS",
          "mRNA"
     ],
     "EDAT": "2014/10/23 06:00",
     "MHDA": "2014/10/23 06:01",
     "CRDT": [
          "2014/10/23 06:00"
     ],
     "PHST": [
          "2013/02/22 00:00 [received]",
          "2013/03/22 00:00 [revised]",
          "2013/04/25 00:00 [accepted]",
          "2014/10/23 06:00 [entrez]",
          "2014/10/23 06:00 [pubmed]",
          "2014/10/23 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Basic Clin Neurosci. 2013 Fall;4(4):334-40.",
     "term": "hippocampus"
}