{
     "PMID": "25337364",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20141022",
     "LR": "20170220",
     "IS": "2008-126X (Print) 2008-126X (Linking)",
     "VI": "4",
     "IP": "4",
     "DP": "2013 Fall",
     "TI": "Use of colchicine in cortical area 1 of the hippocampus impairs transmission of non-motivational information by the pyramidal cells.",
     "PG": "323-8",
     "AB": "Colchicine, a potent neurotoxin derived from plants, has been recently introduced as a degenerative toxin of small pyramidal cells in the cortical area 1 of the hippocampus (CA1). In this study, the effect of the alkaloid in CA1 on the behaviors in the conditioning task was measured. Injections of colchicine (1,5 microg/rat, intra-CA1) was performed in the male Wistar rats, while the animals were settled and cannulated in a stereotaxic apparatus. In the control group solely injection of saline (1 microl/rat, intra-CA1) was used. One week later, all the animals passed the saline conditioning task using a three-day schedule of an unbiased paradigm. They were administered saline (1 ml/kg, s.c.) twice a day throughout the conditioning phase. To evaluate the possible effects of cell injury by the toxin on the pyramidal cells, both the motivational signals while in the conditioning box and the non-motivational locomotive signs of the treated and control rats were measured. Based on the present study the alkaloid caused no change in the score of place conditioning, but affected both the sniffing and grooming behaviors in the group that received colchicine. However, the alkaloid did not show the significant effect on the rearing or compartment entering in the rats. According to the findings, the intra-CA1 injection of colchicine may impair the neuronal transmission of non-motivational information by the pyramidal cells in the dorsal hippocampus.",
     "FAU": [
          "Zaniani, Nosaibeh Riahi",
          "Karami, Manizheh",
          "Porkhodadad, Soheila"
     ],
     "AU": [
          "Zaniani NR",
          "Karami M",
          "Porkhodadad S"
     ],
     "AD": "Deptartment of Biology, Faculty of Basic Sciences, Shahed University, Tehran, Iran. Deptartment of Biology, Faculty of Basic Sciences, Shahed University, Tehran, Iran ; Neurophysiology Research Center, Shahed University, Tehran, Iran. Deptartment of Biology, Faculty of Basic Sciences, Shahed University, Tehran, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Basic Clin Neurosci",
     "JT": "Basic and clinical neuroscience",
     "JID": "101575211",
     "PMC": "PMC4202582",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Behavior",
          "Colchicine",
          "Hippocampus",
          "Pyramidal Cell"
     ],
     "EDAT": "2014/10/23 06:00",
     "MHDA": "2014/10/23 06:01",
     "CRDT": [
          "2014/10/23 06:00"
     ],
     "PHST": [
          "2013/01/13 00:00 [received]",
          "2013/03/03 00:00 [revised]",
          "2013/04/18 00:00 [accepted]",
          "2014/10/23 06:00 [entrez]",
          "2014/10/23 06:00 [pubmed]",
          "2014/10/23 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Basic Clin Neurosci. 2013 Fall;4(4):323-8.",
     "term": "hippocampus"
}