{
     "PMID": "25332000",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150516",
     "LR": "20141021",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "66",
     "IP": "5",
     "DP": "2014 Oct 25",
     "TI": "[Neurons in NAc core and BLA are activated during cocaine context-associated reward memory retrieval in mice].",
     "PG": "545-58",
     "AB": "The intense associative memories that develop between cocaine-paired contexts and rewarding stimuli make addiction hard to cure by contributing to cocaine seeking and relapse. So it's of great importance to examine the neurobiological basis of addiction memory. Cocaine conditioned place preference (CPP) used in this study is a form of Pavlovian conditioning which can establish associations between drug and contextual factors. c-Fos and Zif268 are commonly used immediate early gene (IEG) makers to identify neurons that are activated after a stimulus or behavioral conditioning. This study was designed to reveal neuronal c-Fos, Zif268 expression pattern in 10 brain regions following cocaine context-associated reward memory retrieval in mice, combining animal behavioral study and immunofluorescence method. C57BL/6 mice were randomly divided into 3 groups: Saline retrieval, Cocaine retrieval, and No retrieval of cocaine groups. Cocaine retrieval and No retrieval of cocaine underwent CPP training (one side paired with cocaine, and the other side with saline) except that No retrieval of cocaine group didn't undergo CPP test. Saline retrieval group received saline injections (i.p) on both sides. The results showed that: Neuronal c-Fos, Zif268 protein expression levels in nucleus accumbens (NAc) core both were elevated in Cocaine retrieval group compared with those in Saline retrieval (Control) group during cocaine context-associated reward memory retrieval. Zif268 protein expression level in basolateral amygdala (BLA) was also elevated in Cocaine retrieval group compared with that in control mice. Elevation was not seen in other regions such as hippocampus, prefrontal cortex (PFC). Thus, NAc core and BLA were activated during cocaine context-associated reward memory retrieval. The results suggest that neurons that are activated in NAc core and BLA are crucial basis of cocaine context-associated reward memory.",
     "FAU": [
          "Wang, Jun-Jun",
          "Yao, Wen-Qing",
          "Chen, Yue-Jun",
          "Ma, Lan",
          "Tao, Ye-Zheng"
     ],
     "AU": [
          "Wang JJ",
          "Yao WQ",
          "Chen YJ",
          "Ma L",
          "Tao YZ"
     ],
     "AD": "The State Key Laboratory of Medical Neurobiology and Pharmacology Research Center, Shanghai Medical College and Institutes of Brain Science, Fudan University, Shanghai 200032, China. 071101066@fudan.edu.cn.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (Early Growth Response Protein 1)",
          "0 (Egr1 protein, mouse)",
          "0 (Proto-Oncogene Proteins c-fos)",
          "I5Y540LHVR (Cocaine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Basolateral Nuclear Complex/*cytology",
          "Cocaine/*pharmacology",
          "Conditioning (Psychology)",
          "Early Growth Response Protein 1/metabolism",
          "Hippocampus",
          "*Memory",
          "Mice",
          "Mice, Inbred C57BL",
          "Neurons/metabolism",
          "Nucleus Accumbens/*metabolism",
          "Prefrontal Cortex",
          "Proto-Oncogene Proteins c-fos/metabolism",
          "*Reward"
     ],
     "EDAT": "2014/10/22 06:00",
     "MHDA": "2015/05/20 06:00",
     "CRDT": [
          "2014/10/22 06:00"
     ],
     "PHST": [
          "2014/10/22 06:00 [entrez]",
          "2014/10/22 06:00 [pubmed]",
          "2015/05/20 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2014 Oct 25;66(5):545-58.",
     "term": "hippocampus"
}