{
     "PMID": "2533096",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900315",
     "LR": "20061115",
     "IS": "1023-294X (Print) 1023-294X (Linking)",
     "VI": "57",
     "DP": "1989",
     "TI": "A role of basic fibroblast growth factor for rat septal neurons.",
     "PG": "251-8",
     "AB": "The in vitro and in vivo relevance of basic fibroblast growth factor (bFGF) for rat septal neurons was studied and compared with the effects of nerve growth factor (NGF). Implantation of gel foam soaked with saline, NGF or bFGF following fimbria fornix (FF) transection in adult rats showed that after 4 weeks the neuronal death in the medial septum of saline-treated rats (87% as compared to the unlesioned side) was reduced by NGF- or bFGF-treatment (NGF 0.3 micrograms: 71%; NGF 20 micrograms: 54%; bFGF 8 micrograms: 68%). These results indicate that both NGF and bFGF are able to sustain neurons in the medial septum after FF transection. Moreover, choline acetyltransferase (ChAT)-immunocytochemistry revealed that rescued neurons comprise a large proportion of the cholinergic population. In cultured embryonic rat septal neurons seeded at high densities both NGF and bFGF significantly enhanced ChAT activity (7.5- and 3-fold, respectively) without affecting cell survival. In low density cultures both neurotrophic proteins increased the survival after 4 days. The portions of cholinergic and GABAergic neurons did not change after NGF- and bFGF-treatment (acetylcholinesterase cytochemistry, anti-GABA immunocytochemistry). These results show that i) NGF and bFGF promote survival of embryonic septal cholinergic and GABAergic neurons and may enhance ChAT activity, and ii) bFGF is a potent trophic factor for septal neurons in vivo and in vitro.",
     "FAU": [
          "Grothe, C",
          "Otto, D",
          "Frotscher, M",
          "Unsicker, K"
     ],
     "AU": [
          "Grothe C",
          "Otto D",
          "Frotscher M",
          "Unsicker K"
     ],
     "AD": "Department of Anatomy and Cell Biology, University of Marburg, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Switzerland",
     "TA": "EXS",
     "JT": "EXS",
     "JID": "9204529",
     "RN": [
          "0 (Nerve Growth Factors)",
          "62031-54-3 (Fibroblast Growth Factors)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Survival/drug effects",
          "Cells, Cultured",
          "Fibroblast Growth Factors/*pharmacology",
          "Hippocampus/physiology",
          "Male",
          "Nerve Growth Factors/pharmacology",
          "Neurons/cytology/drug effects/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Septum Pellucidum/drug effects/*physiology"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "EXS. 1989;57:251-8.",
     "term": "hippocampus"
}