{
     "PMID": "25337327",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20141022",
     "LR": "20170220",
     "IS": "2008-126X (Print) 2008-126X (Linking)",
     "VI": "4",
     "IP": "1",
     "DP": "2013 Winter",
     "TI": "Antioxidant Property of Jobelyn as the Possible Mechanism Underlying its Anti-amnesic Activity in Rodents.",
     "PG": "42-9",
     "AB": "INTRODUCTION: Amnesia or loss of memory is the cardinal hallmark of Alzheimer's disease (AD), a progressive neurodegenerative disorder associated with ageing process. Although, AD had been discovered over a century ago, drugs which could cure or halt the progression of the disease are yet to see the light of the day. However, there has been a growing interest in the use of phytomedicines with multipronged mechanisms of action that could target various aspects of the pathologies of AD. Jobelyn (JB) is a potent antioxidant African polyherbal formulation with active components that have been acclaimed to show neuroprotection. This investigation was carried out to evaluate whether JB has anti-amnesic and antioxidant activities. METHODS: The alteration of alternation behavior in the Y-maze paradigm was utilized as the test for memory function in mice. The effect of JB on acetylcholinesterase (AChE) activity, malondialdehyde (MDA) level and the concentrations of glutathione (GSH) in the frontal cortex and hippocampus were assessed in rats as means of providing insight into the mechanism underlying its anti-amnesic activity. The animals were given JB (1, 2.5 or 5mg/kg, i.p.) daily for 7 days before the biochemical assays or test for memory functions were carried out. RESULTS: JB was found to produce a significant increase in the level of alternation behavior compared with the control, suggesting anti-amnesic activity. Also, JB reversed the memory impairment induced by scopolamine, which further indicates anti-amnesic property. Furthermore, JB demonstrated a significant inhibition of MDA formation in the frontal cortex and hippocampus of rats, indicating antioxidant property. In addition, it increased the defense armory of the brain tissues, as it significantly increased the concentrations of GSH in the frontal cortex and hippocampus of rats. However, JB did not demonstrate any inhibitory effect against AChE activity in the frontal cortex and hippocampus of rats in comparison with the control group. DISCUSSION: This investigation provides evidence that suggests that JB has anti-amnesic and antioxidant properties. Although the present data suggest that the anti-amnesic property of JB might be related to its antioxidant activity, more studies are necessary to clarify this observation.",
     "FAU": [
          "Umukoro, Solomon",
          "Ugbomah, Adaeze",
          "Aderibigbe, Adegbuyi",
          "Omogbiya, Adrian"
     ],
     "AU": [
          "Umukoro S",
          "Ugbomah A",
          "Aderibigbe A",
          "Omogbiya A"
     ],
     "AD": "Department of Pharmacology and Therapeutics, University of Ibadan, Oyo State, Nigeria. Department of Pharmacology and Therapeutics, University of Ibadan, Oyo State, Nigeria. Department of Pharmacology and Therapeutics, University of Ibadan, Oyo State, Nigeria. Department of Pharmacology and Therapeutics, University of Ibadan, Oyo State, Nigeria.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Basic Clin Neurosci",
     "JT": "Basic and clinical neuroscience",
     "JID": "101575211",
     "PMC": "PMC4202556",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Anti-Amnesic",
          "Antioxidant",
          "Glutathione Concentrations",
          "Jobelyn",
          "Malondialdehyde Levels"
     ],
     "EDAT": "2013/01/01 00:00",
     "MHDA": "2013/01/01 00:01",
     "CRDT": [
          "2014/10/23 06:00"
     ],
     "PHST": [
          "2012/08/18 00:00 [received]",
          "2012/11/02 00:00 [revised]",
          "2012/12/20 00:00 [accepted]",
          "2014/10/23 06:00 [entrez]",
          "2013/01/01 00:00 [pubmed]",
          "2013/01/01 00:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Basic Clin Neurosci. 2013 Winter;4(1):42-9.",
     "term": "hippocampus"
}