{
     "PMID": "25337323",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20141022",
     "LR": "20170220",
     "IS": "2008-126X (Print) 2008-126X (Linking)",
     "VI": "4",
     "IP": "1",
     "DP": "2013 Winter",
     "TI": "Septo-hippocampo-septal loop and memory formation.",
     "PG": "5-23",
     "AB": "The Cholinergic and GABAergic fibers of the medial septal/diagonal band of Broca (MS/ DB) area project to the hippocampus and constitute the septo-hippocampal pathway, which has been proven to play a role in learning and memory. In addition, the hippocampus has bidirectional connections with the septum so that to self-regulate of cholinergic input. The activity of septal and hippocampal neurons is modulated by several neurotransmitter systems including glutamatergic neurons from the entorhinal cortex, serotonergic fibers from the raphe nucleus, dopaminergic neurons from the ventral tegmental area (VTA), histaminergic cells from the tuberomammillary nucleus and adrenergic fibers from the locus coeruleus (LC). Thus, changes in the glutamatergic, serotonergic and other systems-mediated transmission in the MS/DB may influence cholinergic or GABAergic transmission in the hippocampus.",
     "FAU": [
          "Khakpai, Fatemeh",
          "Nasehi, Mohammad",
          "Haeri-Rohani, Ali",
          "Eidi, Akram",
          "Zarrindast, Mohammad Reza"
     ],
     "AU": [
          "Khakpai F",
          "Nasehi M",
          "Haeri-Rohani A",
          "Eidi A",
          "Zarrindast MR"
     ],
     "AD": "Institute for Cognitive Science Studies (ICSS), Tehran, Iran. Department of Biology, Faculty of Basic Sciences, Islamic Azad University, Garmsar Branch, Semnan, Iran. Institute for Cognitive Science Studies (ICSS), Tehran, Iran. Institute for Cognitive Science Studies (ICSS), Tehran, Iran. Institute for Cognitive Science Studies (ICSS), Tehran, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Iran",
     "TA": "Basic Clin Neurosci",
     "JT": "Basic and clinical neuroscience",
     "JID": "101575211",
     "PMC": "PMC4202558",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Hippocampus",
          "Learning",
          "Memory",
          "Septo-Hippocampal",
          "Septum"
     ],
     "EDAT": "2013/01/01 00:00",
     "MHDA": "2013/01/01 00:01",
     "CRDT": [
          "2014/10/23 06:00"
     ],
     "PHST": [
          "2012/08/08 00:00 [received]",
          "2012/08/23 00:00 [revised]",
          "2012/12/26 00:00 [accepted]",
          "2014/10/23 06:00 [entrez]",
          "2013/01/01 00:00 [pubmed]",
          "2013/01/01 00:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Basic Clin Neurosci. 2013 Winter;4(1):5-23.",
     "term": "hippocampus"
}