{
     "PMID": "25331477",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150901",
     "LR": "20171116",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "94",
     "IP": "28",
     "DP": "2014 Jul 22",
     "TI": "[Effects of stellate ganglion block on AMP-ativated protein kinase and astrocyte in hippocampal neurons in postoperative aged rats].",
     "PG": "2222-6",
     "AB": "OBJECTIVE: To investigate the effects of stellate ganglion block on AMP-activated protein kinase and astrocyte in hippocampal neurons in postoperative aged rats. METHODS: A total of 96 male Sprague-Dawley rats aged 18-20 months, weighing 450-550 g, were randomly divided into 4 groups (n = 24): Control group (Group I); Surgery group (Group II); Normal saline + surgery group (Group III); SGB+ surgery group (Group IV). SGB with 0.25% bupivacaine 0.15 ml and operation was conducted after 15 min in groups II, III and IV. The eight rats were randomly sacrificed in each group postoperative 1, 3, and 5 d. The escape latency and swimming distance were recorded by morris water maze. The expression of AMPKmRNA,AMPK and phosphorylated AMPK(p-AMPK) was measured by RT-PCR and Western blot. The expression of GFAP was measured by immunohistochemisty. RESULTS: Compared with I group, the escape latency and swimming distance were significantly prolonged and the expression of AMPK mRNA, AMPK and p-AMPK was up-regulated and the expression of GFAP in astrocyte was significatively increased in groups II, III and IV. Compared with II and III group, the escape latency and swimming distance were significantly shorten and the expression of AMPK mRNA, AMPK and p-AMPK was down-regulated and the expression of GFAP in astrocyte was significatively decreased in group IV. CONCLUSION: SGB can improve the postoperative cognitive function, and the mechanism may be associated with down-regulating the expression of AMPK and restraining the activation of the astrocyte.",
     "FAU": [
          "Bi, Yanlin",
          "Wang, Bin",
          "Yin, Zeng",
          "Zhang, Gaofeng",
          "Chen, Huailong",
          "Wang, Mingshan"
     ],
     "AU": [
          "Bi Y",
          "Wang B",
          "Yin Z",
          "Zhang G",
          "Chen H",
          "Wang M"
     ],
     "AD": "Department of Anesthesiology, Qingdao Municipal Hospital, Qingdao 266000, China. Email: 872887518@qq.com. Department of Anesthesiology, Qingdao Municipal Hospital, Qingdao 266000, China. Department of Anesthesiology, Qingdao Municipal Hospital, Qingdao 266000, China. Department of Anesthesiology, Qingdao Municipal Hospital, Qingdao 266000, China. Department of Anesthesiology, Qingdao Municipal Hospital, Qingdao 266000, China. Department of Anesthesiology, Qingdao Municipal Hospital, Qingdao 266000, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "RN": [
          "415SHH325A (Adenosine Monophosphate)",
          "EC 2.7.11.31 (AMP-Activated Protein Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "AMP-Activated Protein Kinases/*metabolism",
          "Adenosine Monophosphate",
          "Animals",
          "Astrocytes/drug effects/*enzymology",
          "Hippocampus/drug effects/*enzymology",
          "Humans",
          "Male",
          "Phosphorylation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Stellate Ganglion/*metabolism"
     ],
     "EDAT": "2014/10/22 06:00",
     "MHDA": "2015/09/02 06:00",
     "CRDT": [
          "2014/10/22 06:00"
     ],
     "PHST": [
          "2014/10/22 06:00 [entrez]",
          "2014/10/22 06:00 [pubmed]",
          "2015/09/02 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2014 Jul 22;94(28):2222-6.",
     "term": "hippocampus"
}