{
     "PMID": "25337329",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20141022",
     "LR": "20170220",
     "IS": "2008-126X (Print) 2008-126X (Linking)",
     "VI": "4",
     "IP": "1",
     "DP": "2013 Winter",
     "TI": "Effects of Repeated Administration of 3,4-methylenedioxymethamphetamine (MDMA) on Avoidance Memory and Cell Density in Rats' Hippocampus.",
     "PG": "57-63",
     "AB": "INTRODUCTION: MDMA or ecstasy is a derivative of amphetamines used mostly by young people worldwide. Although the acute effects of this drug are known, the effect of chronic administration is not well studied. Therefor the aim of this study was to determine the effects of repeated (long term) administration of MDMA on rats' memory and their hippocampal cell density. METHOD: Young adult male Wistar rats 200 +/- 20 g served as subjects. The rats were randomly distributed into three MDMA treated groups (3x2.5 mg/kg, 3x5 mg/kg, 3x10 mg/kg) and one control-saline group. All animals received MDMA intraperitoneally (3h apart; a challenge) 7th day of every week for consecutive 4 weeks. Animals were trained before and were tested after injections for their memory status using the standards passive avoidance method. Finally, 24hr after the memory test, rats were sacrificed and after tissue operations, the hippocampal astrocytes and neurons were counted. RESULTS: Results showed that the number of neurons in all experimental groups was lower than the control-saline group. The most decreased number of neurons was shown in 5 mg/kg MDMA group compared to control-saline in all the regions of hippocampus. Also we found that repeated administration of MDMA reduced the number of hippocampal astrocytes. DISCUSSION: It is concluded that repeated administration of MDMA can reduce density of neurons and astrocytes and this decrease is not dose dependence.",
     "FAU": [
          "Jahanshahi, Mehrdad",
          "Haidari, Kamran",
          "Mahaki-Zadeh, Simin",
          "Nikmahzar, EmseGol",
          "Babakordi, Fatemeh"
     ],
     "AU": [
          "Jahanshahi M",
          "Haidari K",
          "Mahaki-Zadeh S",
          "Nikmahzar E",
          "Babakordi F"
     ],
     "AD": "Neuroscience Research Center, Department of Anatomy, Golestan University of Medical Sciences, Gorgan, Iran. Neuroscience Research Center, Department of Anatomy, Golestan University of Medical Sciences, Gorgan, Iran. Neuroscience Research Center, Department of Anatomy, Golestan University of Medical Sciences, Gorgan, Iran. Neuroscience Research Center, Department of Anatomy, Golestan University of Medical Sciences, Gorgan, Iran. Neuroscience Research Center, Department of Anatomy, Golestan University of Medical Sciences, Gorgan, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Basic Clin Neurosci",
     "JT": "Basic and clinical neuroscience",
     "JID": "101575211",
     "PMC": "PMC4202557",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Astrocytes",
          "Ecstasy",
          "Neurons",
          "Passive Avoidance Memory"
     ],
     "EDAT": "2013/01/01 00:00",
     "MHDA": "2013/01/01 00:01",
     "CRDT": [
          "2014/10/23 06:00"
     ],
     "PHST": [
          "2012/10/20 00:00 [received]",
          "2012/12/18 00:00 [revised]",
          "2013/01/15 00:00 [accepted]",
          "2014/10/23 06:00 [entrez]",
          "2013/01/01 00:00 [pubmed]",
          "2013/01/01 00:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Basic Clin Neurosci. 2013 Winter;4(1):57-63.",
     "term": "hippocampus"
}