{
     "PMID": "25337365",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20141022",
     "LR": "20170220",
     "IS": "2008-126X (Print) 2008-126X (Linking)",
     "VI": "4",
     "IP": "4",
     "DP": "2013 Fall",
     "TI": "Ecstasy-induced caspase expression alters following ginger treatment.",
     "PG": "329-33",
     "AB": "INTRODUCTION: Exposure to 3-4, methylenedioxymethamphetamine (MDMA) leads to cell death. Herein, we studied the protective effects of ginger on MDMA- induced apoptosis. METHODS: 15 Sprague dawley male rats were administrated with 0, 10 mg/kg MDMA, or MDMA along with 100mg/kg ginger, IP for 7 days. Brains were removed to study the caspase 3, 8, and 9 expressions in the hippocampus by RT-PCR. Data was analyzed by SPSS 16 software using the one-way ANOVA test. RESULTS: MDMA treatment resulted in a significant increase in caspase 3, 8, and 9 as compared to the sham group (p < 0.001). Ginger administration however, appeared to significantly decrease the same (p < 0.001). DISCUSSION: Our findings suggest that ginger consumption may lead to the improvement of MDMA-induced neurotoxicity.",
     "FAU": [
          "Asl, Sara Soleimani",
          "Pourheydar, Bagher",
          "Dabaghian, Fataneh",
          "Nezhadi, Akram",
          "Roointan, Amir",
          "Mehdizadeh, Mehdi"
     ],
     "AU": [
          "Asl SS",
          "Pourheydar B",
          "Dabaghian F",
          "Nezhadi A",
          "Roointan A",
          "Mehdizadeh M"
     ],
     "AD": "Research Center for Behavioral Disorders and Substance Abuse, Hamadan University of Medical Sciences, Hamadan, Iran ; Department of Anatomy, School of Medicine, Hamadan University of Medical Sciences, Hamadan, Iran. Neurophysiology Research Center, Urmia University of Medical Sciences, Urmia, Iran ; Department of Anatomy, Faculty of Medicine, Urmia University of Medical Sciences, Urmia, Iran. Research Institute for Islamic and Complementary Medicine, Tehran University of Medical Sciences, Tehran, Iran. Department of Anatomy, AJA University of Medical Sciences, Tehran, Iran. Research Center for Molecular Medicine, Hamadan University of Medical Sciences, Hamadan, Iran. Research Institute for Islamic and Complementary Medicine, Tehran University of Medical Sciences, Tehran, Iran ; Department of Anatomy, Faculty of Medicine, Tehran University of Medical Sciences, Tehran, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Basic Clin Neurosci",
     "JT": "Basic and clinical neuroscience",
     "JID": "101575211",
     "PMC": "PMC4202580",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Apoptosis",
          "Caspase",
          "Ginger",
          "MDMA"
     ],
     "EDAT": "2014/10/23 06:00",
     "MHDA": "2014/10/23 06:01",
     "CRDT": [
          "2014/10/23 06:00"
     ],
     "PHST": [
          "2013/04/13 00:00 [received]",
          "2013/05/03 00:00 [revised]",
          "2013/05/29 00:00 [accepted]",
          "2014/10/23 06:00 [entrez]",
          "2014/10/23 06:00 [pubmed]",
          "2014/10/23 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Basic Clin Neurosci. 2013 Fall;4(4):329-33.",
     "term": "hippocampus"
}