{
     "PMID": "25337336",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20141022",
     "LR": "20170220",
     "IS": "2008-126X (Print) 2008-126X (Linking)",
     "VI": "4",
     "IP": "2",
     "DP": "2013 Spring",
     "TI": "Combination therapy with A1 receptor agonist and vitamin C improved working memory in a mouse model of global ischemia-reperfusion.",
     "PG": "111-6",
     "AB": "INTRODUCTION: Stroke is one of the most important reasons of death. Hence, trials to prevent or lessen the complications originated by stroke are a goal of public health worldwide. The ischemia-reperfusion causes hypoxia, hypoglycemia and incomplete repel of metabolic waste products and leads to accumulation of free radicals triggering neuronal death. The A1 adenosine receptoras an endogenous ligand of adenosine is known to improve cell resistance to destructive agentsby preventing apoptosis. Vitamin C as a cellular antioxidant is also known as an effective factor to reduce damages initiated by free radicals. We studied the protective effects of A1 receptor agonist in combination with vitamin C against ischemia-reperfusion. METHODS: Ischemia was induced by common carotid artery occlusion in bulb-c mice (20-30 gr). Y-Maze was employed to scale the short-term memory and Nissl staining was used to count the cells in hippocampus. RESULTS: We found that concurrent treatment of A1 receptor agonist and vitamin C significantly reduced neuronal death in CA1. The Memory scores were also significantly improved (P < 0.05). DISCUSSION: Our data point to the therapeutic effects of CPA/vitamin C co-administration and highlight the beneficial role of A1 adenosine receptor signaling in the context of stroke.",
     "FAU": [
          "Zamani, Mohmmad",
          "Katebi, M",
          "Mehdizadeh, Mehdi",
          "Kafami, Laya",
          "Soleimani, Mansooreh"
     ],
     "AU": [
          "Zamani M",
          "Katebi M",
          "Mehdizadeh M",
          "Kafami L",
          "Soleimani M"
     ],
     "AD": "Cellular and Molecular Research Center, Tehran University of Medical Sciences. Persian Gulf Research Center for Stem Cell Therapy of Hormozgan University of Medical Sciences, Bandar Abbas, Iran ; Department of Anatomy, School of Medicine, HormozganUniversity of Medical Sciences. Cellular and Molecular Research Center, Tehran University of Medical Sciences ; Department of Anatomy, School of Medicine, Tehran University of Medical Sciences. Shefa Neuroscience Research Center, Tehran, Iran ; Department of Pathobiology, School of Medicine, Alborz University of Medical Sciences, Karaj, Iran. Cellular and Molecular Research Center, Tehran University of Medical Sciences ; Department of Anatomy, School of Medicine, Tehran University of Medical Sciences.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Basic Clin Neurosci",
     "JT": "Basic and clinical neuroscience",
     "JID": "101575211",
     "PMC": "PMC4202533",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "A1 receptor",
          "Hippocampus",
          "Ischemia-Reperfusion",
          "Vitamin C"
     ],
     "EDAT": "2013/04/01 00:00",
     "MHDA": "2013/04/01 00:01",
     "CRDT": [
          "2014/10/23 06:00"
     ],
     "PHST": [
          "2011/10/30 00:00 [received]",
          "2011/12/05 00:00 [revised]",
          "2013/03/10 00:00 [accepted]",
          "2014/10/23 06:00 [entrez]",
          "2013/04/01 00:00 [pubmed]",
          "2013/04/01 00:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Basic Clin Neurosci. 2013 Spring;4(2):111-6.",
     "term": "hippocampus"
}