{
     "PMID": "25349718",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20141028",
     "LR": "20170220",
     "IS": "2075-8251 (Print) 2075-8251 (Linking)",
     "VI": "6",
     "IP": "3",
     "DP": "2014 Jul",
     "TI": "Effects of neonatal fluvoxamine administration on the physical development and activity of the serotoninergic system in white rats.",
     "PG": "98-105",
     "AB": "Selective serotonin reuptake inhibitors (SSRIs), including fluvoxamine, are widely used to treat depressive disorders in pregnant women. These antidepressants effectively penetrate through the placental barrier, affecting the fetus during the critical phase of neurodevelopment. Some clinical studies have linked prenatal exposure to SSRIs with increased neonatal mortality, premature birth, decreased fetal growth and delay in psychomotor development. However, the effects of prenatal exposure to SSRIs remain unknown. The administration of SSRIs in rodents during the first postnatal weeks is considered as an model for studying the effects of prenatal SSRIs exposure in human. The aim of this work was to study the acute effects of chronic fluvoxamine (FA) administration in white rat pups. The study was carried out in male and female rat pups treated with FA (10 mg/kg/day, intraperitoneally) from postnatal days 1 to 14. The lethality level, body weight, age of eye opening, and motor reflex maturation were recorded. The contents of biogenic amines and their metabolites in different brain structures were also determined. It was shown that neonatal FA administration led to increased lethality level, reduced body weight, and delayed maturation of motor reflexes. Furthermore, increased noradrenalin level in hypothalamus, serotonin level in hippocampus and serotonin metabolite 5-HIAA level in frontal cortex, hypothalamus, hippocampus, and striatum were observed in drug-treated animals compared to the control group. We can conclude that the altered activity of the serotoninergic system induced by fluvoxamine administration at early developmental stages leads to a delay in physical and motor development.",
     "FAU": [
          "Glazova, N Yu",
          "Merchieva, S A",
          "Volodina, M A",
          "Sebentsova, E A",
          "Manchenko, D M",
          "Kudrun, V S",
          "Levitskaya, N G"
     ],
     "AU": [
          "Glazova NY",
          "Merchieva SA",
          "Volodina MA",
          "Sebentsova EA",
          "Manchenko DM",
          "Kudrun VS",
          "Levitskaya NG"
     ],
     "AD": "Institute of Molecular Genetics, Russian Academy of Sciences, Kurchatov Sq., 2, 123182 Moscow, Russia. Biological Faculty, Lomonosov State University, Moscow, Leninskie Gory, 1/12, Russia. Biological Faculty, Lomonosov State University, Moscow, Leninskie Gory, 1/12, Russia. Institute of Molecular Genetics, Russian Academy of Sciences, Kurchatov Sq., 2, 123182 Moscow, Russia. Biological Faculty, Lomonosov State University, Moscow, Leninskie Gory, 1/12, Russia. Institute of Pharmacology, Baltyiskaya str, 8, 125315, Moscow, Russia. Institute of Molecular Genetics, Russian Academy of Sciences, Kurchatov Sq., 2, 123182 Moscow, Russia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Acta Naturae",
     "JT": "Acta naturae",
     "JID": "101525823",
     "PMC": "PMC4207564",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "biogenic amines",
          "fluvoxamine",
          "neonatal administration",
          "psychomotor development",
          "selective serotonin reuptake inhibitors"
     ],
     "EDAT": "2014/10/29 06:00",
     "MHDA": "2014/10/29 06:01",
     "CRDT": [
          "2014/10/29 06:00"
     ],
     "PHST": [
          "2014/10/29 06:00 [entrez]",
          "2014/10/29 06:00 [pubmed]",
          "2014/10/29 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Acta Naturae. 2014 Jul;6(3):98-105.",
     "term": "hippocampus"
}