{
     "PMID": "25349290",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150212",
     "LR": "20171220",
     "IS": "1527-7755 (Electronic) 0732-183X (Linking)",
     "VI": "32",
     "IP": "34",
     "DP": "2014 Dec 1",
     "TI": "Preservation of memory with conformal avoidance of the hippocampal neural stem-cell compartment during whole-brain radiotherapy for brain metastases (RTOG 0933): a phase II multi-institutional trial.",
     "PG": "3810-6",
     "LID": "10.1200/JCO.2014.57.2909 [doi]",
     "AB": "PURPOSE: Hippocampal neural stem-cell injury during whole-brain radiotherapy (WBRT) may play a role in memory decline. Intensity-modulated radiotherapy can be used to avoid conformally the hippocampal neural stem-cell compartment during WBRT (HA-WBRT). RTOG 0933 was a single-arm phase II study of HA-WBRT for brain metastases with prespecified comparison with a historical control of patients treated with WBRT without hippocampal avoidance. PATIENTS AND METHODS: Eligible adult patients with brain metastases received HA-WBRT to 30 Gy in 10 fractions. Standardized cognitive function and quality-of-life (QOL) assessments were performed at baseline and 2, 4, and 6 months. The primary end point was the Hopkins Verbal Learning Test-Revised Delayed Recall (HVLT-R DR) at 4 months. The historical control demonstrated a 30% mean relative decline in HVLT-R DR from baseline to 4 months. To detect a mean relative decline </= 15% in HVLT-R DR after HA-WBRT, 51 analyzable patients were required to ensure 80% statistical power with alpha = 0.05. RESULTS: Of 113 patients accrued from March 2011 through November 2012, 42 patients were analyzable at 4 months. Mean relative decline in HVLT-R DR from baseline to 4 months was 7.0% (95% CI, -4.7% to 18.7%), significantly lower in comparison with the historical control (P < .001). No decline in QOL scores was observed. Two grade 3 toxicities and no grade 4 to 5 toxicities were reported. Median survival was 6.8 months. CONCLUSION: Conformal avoidance of the hippocampus during WBRT is associated with preservation of memory and QOL as compared with historical series.",
     "CI": [
          "(c) 2014 by American Society of Clinical Oncology."
     ],
     "FAU": [
          "Gondi, Vinai",
          "Pugh, Stephanie L",
          "Tome, Wolfgang A",
          "Caine, Chip",
          "Corn, Ben",
          "Kanner, Andrew",
          "Rowley, Howard",
          "Kundapur, Vijayananda",
          "DeNittis, Albert",
          "Greenspoon, Jeffrey N",
          "Konski, Andre A",
          "Bauman, Glenn S",
          "Shah, Sunjay",
          "Shi, Wenyin",
          "Wendland, Merideth",
          "Kachnic, Lisa",
          "Mehta, Minesh P"
     ],
     "AU": [
          "Gondi V",
          "Pugh SL",
          "Tome WA",
          "Caine C",
          "Corn B",
          "Kanner A",
          "Rowley H",
          "Kundapur V",
          "DeNittis A",
          "Greenspoon JN",
          "Konski AA",
          "Bauman GS",
          "Shah S",
          "Shi W",
          "Wendland M",
          "Kachnic L",
          "Mehta MP"
     ],
     "AD": "Vinai Gondi, Cadence Brain Tumor Center and CDH Proton Center, Warrenville, IL; Vinai Gondi and Howard Rowley, University of Wisconsin School of Medicine and Public Health, Madison, WI; Stephanie L. Pugh, Radiation Therapy Oncology Group Statistical Center; Wenyin Shi, Thomas Jefferson University Hospital, Philadelphia; Albert DeNittis, Lankenau Medical Center, Main Line Community Clinical Oncology Program (CCOP), Wynnewood; Andre A. Konski, Chester County Hospital, West Chester; Wolfgang A. Tome, Montefiore Medical Center and Albert Einstein College of Medicine, Yeshiva University, Bronx, NY; Chip Caine, Intermountain Medical Center and University of Phoenix, Salt Lake City, UT; Ben Corn and Andrew Kanner, Tel Aviv Sourasky Medical Center, Tel Aviv, Israel; Vijayananda Kundapur, Saskatoon Cancer Centre, Saskatoon, Saskatchewan; Jeffrey N. Greenspoon, McMaster University-Hamilton, Hamilton; Glenn S. Bauman, London Regional Cancer Program, London, Ontario, Canada; Sunjay Shah, Christiana Care Health Services CCOP, Newark, DE; Merideth Wendland, US Oncology-Willamette Valley Cancer Institute, Eugene, OR; Lisa Kachnic, Boston Medical Center Minority-Based CCOP, Boston, MA; and Minesh P. Mehta, University of Maryland School of Medicine, Baltimore, MD. vgondi@chicagocancer.org. Vinai Gondi, Cadence Brain Tumor Center and CDH Proton Center, Warrenville, IL; Vinai Gondi and Howard Rowley, University of Wisconsin School of Medicine and Public Health, Madison, WI; Stephanie L. Pugh, Radiation Therapy Oncology Group Statistical Center; Wenyin Shi, Thomas Jefferson University Hospital, Philadelphia; Albert DeNittis, Lankenau Medical Center, Main Line Community Clinical Oncology Program (CCOP), Wynnewood; Andre A. Konski, Chester County Hospital, West Chester; Wolfgang A. Tome, Montefiore Medical Center and Albert Einstein College of Medicine, Yeshiva University, Bronx, NY; Chip Caine, Intermountain Medical Center and University of Phoenix, Salt Lake City, UT; Ben Corn and Andrew Kanner, Tel Aviv Sourasky Medical Center, Tel Aviv, Israel; Vijayananda Kundapur, Saskatoon Cancer Centre, Saskatoon, Saskatchewan; Jeffrey N. Greenspoon, McMaster University-Hamilton, Hamilton; Glenn S. Bauman, London Regional Cancer Program, London, Ontario, Canada; Sunjay Shah, Christiana Care Health Services CCOP, Newark, DE; Merideth Wendland, US Oncology-Willamette Valley Cancer Institute, Eugene, OR; Lisa Kachnic, Boston Medical Center Minority-Based CCOP, Boston, MA; and Minesh P. Mehta, University of Maryland School of Medicine, Baltimore, MD. Vinai Gondi, Cadence Brain Tumor Center and CDH Proton Center, Warrenville, IL; Vinai Gondi and Howard Rowley, University of Wisconsin School of Medicine and Public Health, Madison, WI; Stephanie L. Pugh, Radiation Therapy Oncology Group Statistical Center; Wenyin Shi, Thomas Jefferson University Hospital, Philadelphia; Albert DeNittis, Lankenau Medical Center, Main Line Community Clinical Oncology Program (CCOP), Wynnewood; Andre A. Konski, Chester County Hospital, West Chester; Wolfgang A. Tome, Montefiore Medical Center and Albert Einstein College of Medicine, Yeshiva University, Bronx, NY; Chip Caine, Intermountain Medical Center and University of Phoenix, Salt Lake City, UT; Ben Corn and Andrew Kanner, Tel Aviv Sourasky Medical Center, Tel Aviv, Israel; Vijayananda Kundapur, Saskatoon Cancer Centre, Saskatoon, Saskatchewan; Jeffrey N. Greenspoon, McMaster University-Hamilton, Hamilton; Glenn S. Bauman, London Regional Cancer Program, London, Ontario, Canada; Sunjay Shah, Christiana Care Health Services CCOP, Newark, DE; Merideth Wendland, US Oncology-Willamette Valley Cancer Institute, Eugene, OR; Lisa Kachnic, Boston Medical Center Minority-Based CCOP, Boston, MA; and Minesh P. Mehta, University of Maryland School of Medicine, Baltimore, MD. Vinai Gondi, Cadence Brain Tumor Center and CDH Proton Center, Warrenville, IL; Vinai Gondi and Howard Rowley, University of Wisconsin School of Medicine and Public Health, Madison, WI; Stephanie L. Pugh, Radiation Therapy Oncology Group Statistical Center; Wenyin Shi, Thomas Jefferson University Hospital, Philadelphia; Albert DeNittis, Lankenau Medical Center, Main Line Community Clinical Oncology Program (CCOP), Wynnewood; Andre A. Konski, Chester County Hospital, West Chester; Wolfgang A. Tome, Montefiore Medical Center and Albert Einstein College of Medicine, Yeshiva University, Bronx, NY; Chip Caine, Intermountain Medical Center and University of Phoenix, Salt Lake City, UT; Ben Corn and Andrew Kanner, Tel Aviv Sourasky Medical Center, Tel Aviv, Israel; Vijayananda Kundapur, Saskatoon Cancer Centre, Saskatoon, Saskatchewan; Jeffrey N. Greenspoon, McMaster University-Hamilton, Hamilton; Glenn S. Bauman, London Regional Cancer Program, London, Ontario, Canada; Sunjay Shah, Christiana Care Health Services CCOP, Newark, DE; Merideth Wendland, US Oncology-Willamette Valley Cancer Institute, Eugene, OR; Lisa Kachnic, Boston Medical Center Minority-Based CCOP, Boston, MA; and Minesh P. Mehta, University of Maryland School of Medicine, Baltimore, MD. Vinai Gondi, Cadence Brain Tumor Center and CDH Proton Center, Warrenville, IL; Vinai Gondi and Howard Rowley, University of Wisconsin School of Medicine and Public Health, Madison, WI; Stephanie L. Pugh, Radiation Therapy Oncology Group Statistical Center; Wenyin Shi, Thomas Jefferson University Hospital, Philadelphia; Albert DeNittis, Lankenau Medical Center, Main Line Community Clinical Oncology Program (CCOP), Wynnewood; Andre A. Konski, Chester County Hospital, West Chester; Wolfgang A. Tome, Montefiore Medical Center and Albert Einstein College of Medicine, Yeshiva University, Bronx, NY; Chip Caine, Intermountain Medical Center and University of Phoenix, Salt Lake City, UT; Ben Corn and Andrew Kanner, Tel Aviv Sourasky Medical Center, Tel Aviv, Israel; Vijayananda Kundapur, Saskatoon Cancer Centre, Saskatoon, Saskatchewan; Jeffrey N. Greenspoon, McMaster University-Hamilton, Hamilton; Glenn S. Bauman, London Regional Cancer Program, London, Ontario, Canada; Sunjay Shah, Christiana Care Health Services CCOP, Newark, DE; Merideth Wendland, US Oncology-Willamette Valley Cancer Institute, Eugene, OR; Lisa Kachnic, Boston Medical Center Minority-Based CCOP, Boston, MA; and Minesh P. Mehta, University of Maryland School of Medicine, Baltimore, MD. Vinai Gondi, Cadence Brain Tumor Center and CDH Proton Center, Warrenville, IL; Vinai Gondi and Howard Rowley, University of Wisconsin School of Medicine and Public Health, Madison, WI; Stephanie L. Pugh, Radiation Therapy Oncology Group Statistical Center; Wenyin Shi, Thomas Jefferson University Hospital, Philadelphia; Albert DeNittis, Lankenau Medical Center, Main Line Community Clinical Oncology Program (CCOP), Wynnewood; Andre A. Konski, Chester County Hospital, West Chester; Wolfgang A. Tome, Montefiore Medical Center and Albert Einstein College of Medicine, Yeshiva University, Bronx, NY; Chip Caine, Intermountain Medical Center and University of Phoenix, Salt Lake City, UT; Ben Corn and Andrew Kanner, Tel Aviv Sourasky Medical Center, Tel Aviv, Israel; Vijayananda Kundapur, Saskatoon Cancer Centre, Saskatoon, Saskatchewan; Jeffrey N. Greenspoon, McMaster University-Hamilton, Hamilton; Glenn S. Bauman, London Regional Cancer Program, London, Ontario, Canada; Sunjay Shah, Christiana Care Health Services CCOP, Newark, DE; Merideth Wendland, US Oncology-Willamette Valley Cancer Institute, Eugene, OR; Lisa Kachnic, Boston Medical Center Minority-Based CCOP, Boston, MA; and Minesh P. Mehta, University of Maryland School of Medicine, Baltimore, MD. Vinai Gondi, Cadence Brain Tumor Center and CDH Proton Center, Warrenville, IL; Vinai Gondi and Howard Rowley, University of Wisconsin School of Medicine and Public Health, Madison, WI; Stephanie L. Pugh, Radiation Therapy Oncology Group Statistical Center; Wenyin Shi, Thomas Jefferson University Hospital, Philadelphia; Albert DeNittis, Lankenau Medical Center, Main Line Community Clinical Oncology Program (CCOP), Wynnewood; Andre A. Konski, Chester County Hospital, West Chester; Wolfgang A. Tome, Montefiore Medical Center and Albert Einstein College of Medicine, Yeshiva University, Bronx, NY; Chip Caine, Intermountain Medical Center and University of Phoenix, Salt Lake City, UT; Ben Corn and Andrew Kanner, Tel Aviv Sourasky Medical Center, Tel Aviv, Israel; Vijayananda Kundapur, Saskatoon Cancer Centre, Saskatoon, Saskatchewan; Jeffrey N. Greenspoon, McMaster University-Hamilton, Hamilton; Glenn S. Bauman, London Regional Cancer Program, London, Ontario, Canada; Sunjay Shah, Christiana Care Health Services CCOP, Newark, DE; Merideth Wendland, US Oncology-Willamette Valley Cancer Institute, Eugene, OR; Lisa Kachnic, Boston Medical Center Minority-Based CCOP, Boston, MA; and Minesh P. Mehta, University of Maryland School of Medicine, Baltimore, MD. Vinai Gondi, Cadence Brain Tumor Center and CDH Proton Center, Warrenville, IL; Vinai Gondi and Howard Rowley, University of Wisconsin School of Medicine and Public Health, Madison, WI; Stephanie L. Pugh, Radiation Therapy Oncology Group Statistical Center; Wenyin Shi, Thomas Jefferson University Hospital, Philadelphia; Albert DeNittis, Lankenau Medical Center, Main Line Community Clinical Oncology Program (CCOP), Wynnewood; Andre A. Konski, Chester County Hospital, West Chester; Wolfgang A. Tome, Montefiore Medical Center and Albert Einstein College of Medicine, Yeshiva University, Bronx, NY; Chip Caine, Intermountain Medical Center and University of Phoenix, Salt Lake City, UT; Ben Corn and Andrew Kanner, Tel Aviv Sourasky Medical Center, Tel Aviv, Israel; Vijayananda Kundapur, Saskatoon Cancer Centre, Saskatoon, Saskatchewan; Jeffrey N. Greenspoon, McMaster University-Hamilton, Hamilton; Glenn S. Bauman, London Regional Cancer Program, London, Ontario, Canada; Sunjay Shah, Christiana Care Health Services CCOP, Newark, DE; Merideth Wendland, US Oncology-Willamette Valley Cancer Institute, Eugene, OR; Lisa Kachnic, Boston Medical Center Minority-Based CCOP, Boston, MA; and Minesh P. Mehta, University of Maryland School of Medicine, Baltimore, MD. Vinai Gondi, Cadence Brain Tumor Center and CDH Proton Center, Warrenville, IL; Vinai Gondi and Howard Rowley, University of Wisconsin School of Medicine and Public Health, Madison, WI; Stephanie L. Pugh, Radiation Therapy Oncology Group Statistical Center; Wenyin Shi, Thomas Jefferson University Hospital, Philadelphia; Albert DeNittis, Lankenau Medical Center, Main Line Community Clinical Oncology Program (CCOP), Wynnewood; Andre A. Konski, Chester County Hospital, West Chester; Wolfgang A. Tome, Montefiore Medical Center and Albert Einstein College of Medicine, Yeshiva University, Bronx, NY; Chip Caine, Intermountain Medical Center and University of Phoenix, Salt Lake City, UT; Ben Corn and Andrew Kanner, Tel Aviv Sourasky Medical Center, Tel Aviv, Israel; Vijayananda Kundapur, Saskatoon Cancer Centre, Saskatoon, Saskatchewan; Jeffrey N. Greenspoon, McMaster University-Hamilton, Hamilton; Glenn S. Bauman, London Regional Cancer Program, London, Ontario, Canada; Sunjay Shah, Christiana Care Health Services CCOP, Newark, DE; Merideth Wendland, US Oncology-Willamette Valley Cancer Institute, Eugene, OR; Lisa Kachnic, Boston Medical Center Minority-Based CCOP, Boston, MA; and Minesh P. Mehta, University of Maryland School of Medicine, Baltimore, MD. Vinai Gondi, Cadence Brain Tumor Center and CDH Proton Center, Warrenville, IL; Vinai Gondi and Howard Rowley, University of Wisconsin School of Medicine and Public Health, Madison, WI; Stephanie L. Pugh, Radiation Therapy Oncology Group Statistical Center; Wenyin Shi, Thomas Jefferson University Hospital, Philadelphia; Albert DeNittis, Lankenau Medical Center, Main Line Community Clinical Oncology Program (CCOP), Wynnewood; Andre A. Konski, Chester County Hospital, West Chester; Wolfgang A. Tome, Montefiore Medical Center and Albert Einstein College of Medicine, Yeshiva University, Bronx, NY; Chip Caine, Intermountain Medical Center and University of Phoenix, Salt Lake City, UT; Ben Corn and Andrew Kanner, Tel Aviv Sourasky Medical Center, Tel Aviv, Israel; Vijayananda Kundapur, Saskatoon Cancer Centre, Saskatoon, Saskatchewan; Jeffrey N. Greenspoon, McMaster University-Hamilton, Hamilton; Glenn S. Bauman, London Regional Cancer Program, London, Ontario, Canada; Sunjay Shah, Christiana Care Health Services CCOP, Newark, DE; Merideth Wendland, US Oncology-Willamette Valley Cancer Institute, Eugene, OR; Lisa Kachnic, Boston Medical Center Minority-Based CCOP, Boston, MA; and Minesh P. Mehta, University of Maryland School of Medicine, Baltimore, MD. Vinai Gondi, Cadence Brain Tumor Center and CDH Proton Center, Warrenville, IL; Vinai Gondi and Howard Rowley, University of Wisconsin School of Medicine and Public Health, Madison, WI; Stephanie L. Pugh, Radiation Therapy Oncology Group Statistical Center; Wenyin Shi, Thomas Jefferson University Hospital, Philadelphia; Albert DeNittis, Lankenau Medical Center, Main Line Community Clinical Oncology Program (CCOP), Wynnewood; Andre A. Konski, Chester County Hospital, West Chester; Wolfgang A. Tome, Montefiore Medical Center and Albert Einstein College of Medicine, Yeshiva University, Bronx, NY; Chip Caine, Intermountain Medical Center and University of Phoenix, Salt Lake City, UT; Ben Corn and Andrew Kanner, Tel Aviv Sourasky Medical Center, Tel Aviv, Israel; Vijayananda Kundapur, Saskatoon Cancer Centre, Saskatoon, Saskatchewan; Jeffrey N. Greenspoon, McMaster University-Hamilton, Hamilton; Glenn S. Bauman, London Regional Cancer Program, London, Ontario, Canada; Sunjay Shah, Christiana Care Health Services CCOP, Newark, DE; Merideth Wendland, US Oncology-Willamette Valley Cancer Institute, Eugene, OR; Lisa Kachnic, Boston Medical Center Minority-Based CCOP, Boston, MA; and Minesh P. Mehta, University of Maryland School of Medicine, Baltimore, MD. Vinai Gondi, Cadence Brain Tumor Center and CDH Proton Center, Warrenville, IL; Vinai Gondi and Howard Rowley, University of Wisconsin School of Medicine and Public Health, Madison, WI; Stephanie L. Pugh, Radiation Therapy Oncology Group Statistical Center; Wenyin Shi, Thomas Jefferson University Hospital, Philadelphia; Albert DeNittis, Lankenau Medical Center, Main Line Community Clinical Oncology Program (CCOP), Wynnewood; Andre A. Konski, Chester County Hospital, West Chester; Wolfgang A. Tome, Montefiore Medical Center and Albert Einstein College of Medicine, Yeshiva University, Bronx, NY; Chip Caine, Intermountain Medical Center and University of Phoenix, Salt Lake City, UT; Ben Corn and Andrew Kanner, Tel Aviv Sourasky Medical Center, Tel Aviv, Israel; Vijayananda Kundapur, Saskatoon Cancer Centre, Saskatoon, Saskatchewan; Jeffrey N. Greenspoon, McMaster University-Hamilton, Hamilton; Glenn S. Bauman, London Regional Cancer Program, London, Ontario, Canada; Sunjay Shah, Christiana Care Health Services CCOP, Newark, DE; Merideth Wendland, US Oncology-Willamette Valley Cancer Institute, Eugene, OR; Lisa Kachnic, Boston Medical Center Minority-Based CCOP, Boston, MA; and Minesh P. Mehta, University of Maryland School of Medicine, Baltimore, MD. Vinai Gondi, Cadence Brain Tumor Center and CDH Proton Center, Warrenville, IL; Vinai Gondi and Howard Rowley, University of Wisconsin School of Medicine and Public Health, Madison, WI; Stephanie L. Pugh, Radiation Therapy Oncology Group Statistical Center; Wenyin Shi, Thomas Jefferson University Hospital, Philadelphia; Albert DeNittis, Lankenau Medical Center, Main Line Community Clinical Oncology Program (CCOP), Wynnewood; Andre A. Konski, Chester County Hospital, West Chester; Wolfgang A. Tome, Montefiore Medical Center and Albert Einstein College of Medicine, Yeshiva University, Bronx, NY; Chip Caine, Intermountain Medical Center and University of Phoenix, Salt Lake City, UT; Ben Corn and Andrew Kanner, Tel Aviv Sourasky Medical Center, Tel Aviv, Israel; Vijayananda Kundapur, Saskatoon Cancer Centre, Saskatoon, Saskatchewan; Jeffrey N. Greenspoon, McMaster University-Hamilton, Hamilton; Glenn S. Bauman, London Regional Cancer Program, London, Ontario, Canada; Sunjay Shah, Christiana Care Health Services CCOP, Newark, DE; Merideth Wendland, US Oncology-Willamette Valley Cancer Institute, Eugene, OR; Lisa Kachnic, Boston Medical Center Minority-Based CCOP, Boston, MA; and Minesh P. Mehta, University of Maryland School of Medicine, Baltimore, MD. Vinai Gondi, Cadence Brain Tumor Center and CDH Proton Center, Warrenville, IL; Vinai Gondi and Howard Rowley, University of Wisconsin School of Medicine and Public Health, Madison, WI; Stephanie L. Pugh, Radiation Therapy Oncology Group Statistical Center; Wenyin Shi, Thomas Jefferson University Hospital, Philadelphia; Albert DeNittis, Lankenau Medical Center, Main Line Community Clinical Oncology Program (CCOP), Wynnewood; Andre A. Konski, Chester County Hospital, West Chester; Wolfgang A. Tome, Montefiore Medical Center and Albert Einstein College of Medicine, Yeshiva University, Bronx, NY; Chip Caine, Intermountain Medical Center and University of Phoenix, Salt Lake City, UT; Ben Corn and Andrew Kanner, Tel Aviv Sourasky Medical Center, Tel Aviv, Israel; Vijayananda Kundapur, Saskatoon Cancer Centre, Saskatoon, Saskatchewan; Jeffrey N. Greenspoon, McMaster University-Hamilton, Hamilton; Glenn S. Bauman, London Regional Cancer Program, London, Ontario, Canada; Sunjay Shah, Christiana Care Health Services CCOP, Newark, DE; Merideth Wendland, US Oncology-Willamette Valley Cancer Institute, Eugene, OR; Lisa Kachnic, Boston Medical Center Minority-Based CCOP, Boston, MA; and Minesh P. Mehta, University of Maryland School of Medicine, Baltimore, MD. Vinai Gondi, Cadence Brain Tumor Center and CDH Proton Center, Warrenville, IL; Vinai Gondi and Howard Rowley, University of Wisconsin School of Medicine and Public Health, Madison, WI; Stephanie L. Pugh, Radiation Therapy Oncology Group Statistical Center; Wenyin Shi, Thomas Jefferson University Hospital, Philadelphia; Albert DeNittis, Lankenau Medical Center, Main Line Community Clinical Oncology Program (CCOP), Wynnewood; Andre A. Konski, Chester County Hospital, West Chester; Wolfgang A. Tome, Montefiore Medical Center and Albert Einstein College of Medicine, Yeshiva University, Bronx, NY; Chip Caine, Intermountain Medical Center and University of Phoenix, Salt Lake City, UT; Ben Corn and Andrew Kanner, Tel Aviv Sourasky Medical Center, Tel Aviv, Israel; Vijayananda Kundapur, Saskatoon Cancer Centre, Saskatoon, Saskatchewan; Jeffrey N. Greenspoon, McMaster University-Hamilton, Hamilton; Glenn S. Bauman, London Regional Cancer Program, London, Ontario, Canada; Sunjay Shah, Christiana Care Health Services CCOP, Newark, DE; Merideth Wendland, US Oncology-Willamette Valley Cancer Institute, Eugene, OR; Lisa Kachnic, Boston Medical Center Minority-Based CCOP, Boston, MA; and Minesh P. Mehta, University of Maryland School of Medicine, Baltimore, MD. Vinai Gondi, Cadence Brain Tumor Center and CDH Proton Center, Warrenville, IL; Vinai Gondi and Howard Rowley, University of Wisconsin School of Medicine and Public Health, Madison, WI; Stephanie L. Pugh, Radiation Therapy Oncology Group Statistical Center; Wenyin Shi, Thomas Jefferson University Hospital, Philadelphia; Albert DeNittis, Lankenau Medical Center, Main Line Community Clinical Oncology Program (CCOP), Wynnewood; Andre A. Konski, Chester County Hospital, West Chester; Wolfgang A. Tome, Montefiore Medical Center and Albert Einstein College of Medicine, Yeshiva University, Bronx, NY; Chip Caine, Intermountain Medical Center and University of Phoenix, Salt Lake City, UT; Ben Corn and Andrew Kanner, Tel Aviv Sourasky Medical Center, Tel Aviv, Israel; Vijayananda Kundapur, Saskatoon Cancer Centre, Saskatoon, Saskatchewan; Jeffrey N. Greenspoon, McMaster University-Hamilton, Hamilton; Glenn S. Bauman, London Regional Cancer Program, London, Ontario, Canada; Sunjay Shah, Christiana Care Health Services CCOP, Newark, DE; Merideth Wendland, US Oncology-Willamette Valley Cancer Institute, Eugene, OR; Lisa Kachnic, Boston Medical Center Minority-Based CCOP, Boston, MA; and Minesh P. Mehta, University of Maryland School of Medicine, Baltimore, MD. Vinai Gondi, Cadence Brain Tumor Center and CDH Proton Center, Warrenville, IL; Vinai Gondi and Howard Rowley, University of Wisconsin School of Medicine and Public Health, Madison, WI; Stephanie L. Pugh, Radiation Therapy Oncology Group Statistical Center; Wenyin Shi, Thomas Jefferson University Hospital, Philadelphia; Albert DeNittis, Lankenau Medical Center, Main Line Community Clinical Oncology Program (CCOP), Wynnewood; Andre A. Konski, Chester County Hospital, West Chester; Wolfgang A. Tome, Montefiore Medical Center and Albert Einstein College of Medicine, Yeshiva University, Bronx, NY; Chip Caine, Intermountain Medical Center and University of Phoenix, Salt Lake City, UT; Ben Corn and Andrew Kanner, Tel Aviv Sourasky Medical Center, Tel Aviv, Israel; Vijayananda Kundapur, Saskatoon Cancer Centre, Saskatoon, Saskatchewan; Jeffrey N. Greenspoon, McMaster University-Hamilton, Hamilton; Glenn S. Bauman, London Regional Cancer Program, London, Ontario, Canada; Sunjay Shah, Christiana Care Health Services CCOP, Newark, DE; Merideth Wendland, US Oncology-Willamette Valley Cancer Institute, Eugene, OR; Lisa Kachnic, Boston Medical Center Minority-Based CCOP, Boston, MA; and Minesh P. Mehta, University of Maryland School of Medicine, Baltimore, MD.",
     "LA": [
          "eng"
     ],
     "SI": [
          "ClinicalTrials.gov/NCT01227954"
     ],
     "GR": [
          "U10 CA180868/CA/NCI NIH HHS/United States",
          "UG1 CA189867/CA/NCI NIH HHS/United States",
          "U10 CA21661/CA/NCI NIH HHS/United States",
          "U10 CA37422/CA/NCI NIH HHS/United States",
          "U10 CA037422/CA/NCI NIH HHS/United States",
          "U10 CA021661/CA/NCI NIH HHS/United States",
          "U10 CA180799/CA/NCI NIH HHS/United States"
     ],
     "PT": [
          "Clinical Trial, Phase II",
          "Journal Article",
          "Multicenter Study",
          "Research Support, N.I.H., Extramural"
     ],
     "DEP": "20141027",
     "PL": "United States",
     "TA": "J Clin Oncol",
     "JT": "Journal of clinical oncology : official journal of the American Society of Clinical Oncology",
     "JID": "8309333",
     "SB": "IM",
     "CIN": [
          "J Clin Oncol. 2015 Jun 10;33(17):1985. PMID: 25897152",
          "Strahlenther Onkol. 2015 Jun;191(6):534-5. PMID: 26221646",
          "J Clin Oncol. 2014 Dec 1;32(34):3789-91. PMID: 25349293",
          "J Clin Oncol. 2015 Jun 10;33(17):1986. PMID: 25897163"
     ],
     "MH": [
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "Brain Neoplasms/mortality/*radiotherapy/*secondary",
          "Cognition",
          "Cranial Irradiation/adverse effects/*methods/mortality",
          "Dose Fractionation",
          "Female",
          "Hippocampus/physiopathology/*radiation effects",
          "Humans",
          "Kaplan-Meier Estimate",
          "Male",
          "Memory Disorders/etiology/mortality/physiopathology/*prevention & control/psychology",
          "Mental Recall/*radiation effects",
          "Middle Aged",
          "Neural Stem Cells/*radiation effects",
          "Neuropsychological Tests",
          "Quality of Life",
          "Radiation Injuries/etiology/mortality/physiopathology/*prevention & control/psychology",
          "*Radiotherapy, Intensity-Modulated/adverse effects/mortality",
          "Risk Factors",
          "Surveys and Questionnaires",
          "Time Factors",
          "Treatment Outcome"
     ],
     "PMC": "PMC4239303",
     "EDAT": "2014/10/29 06:00",
     "MHDA": "2015/02/13 06:00",
     "CRDT": [
          "2014/10/29 06:00"
     ],
     "PHST": [
          "2014/10/29 06:00 [entrez]",
          "2014/10/29 06:00 [pubmed]",
          "2015/02/13 06:00 [medline]"
     ],
     "AID": [
          "JCO.2014.57.2909 [pii]",
          "10.1200/JCO.2014.57.2909 [doi]"
     ],
     "PST": "ppublish",
     "SO": "J Clin Oncol. 2014 Dec 1;32(34):3810-6. doi: 10.1200/JCO.2014.57.2909. Epub 2014 Oct 27.",
     "term": "hippocampus"
}