{
     "PMID": "25356126",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20141030",
     "LR": "20170220",
     "IS": "1940-5901 (Print) 1940-5901 (Linking)",
     "VI": "7",
     "IP": "9",
     "DP": "2014",
     "TI": "Aberrant neuronal synaptic connectivity in CA1 area of the hippocampus from pilocarpine-induced epileptic rats observed by fluorogold.",
     "PG": "2687-95",
     "AB": "In this study, we observed synaptic connectivity among neurons in CA1 region of pilocarpine-induced chronic seizures in rats. Twenty healthy male Sprague-Dawley rats were divided randomly into an epilepsy group (n = 10) and a control group (n = 10). Approximately 60 days after status epilepticus (SE) , Fluorogold (FG) was injected into the CA1 area of the hippocampus in vivo. Somatostatin (SS) expression was observed using immunofluorescence. The distribution of FG-positive and FG/SS double-labeled neurons was observed using a confocal microscope. FG-labeled pyramidal cells could be seen remotely from the FG-injected site in the CA1 area and in the subiculum in the experimental group. FG/SS double-labeled interneurons were distributed remotely from the FG-injected site in the CA1 area in the epileptic rats. These changes suggest aberrant neuronal connectivity in CA1 region, which may lead to the formation of aberrant excitatory and inhibitory circuitry, and may play an important role in the generation or compensation for temporal lobe epilepsy.",
     "FAU": [
          "Long, Li-Li",
          "Song, Yan-Min",
          "Xu, Lin",
          "Yi, Fang",
          "Long, Hong-Yu",
          "Zhou, Luo",
          "Qin, Xue-Hui",
          "Feng, Li",
          "Xiao, Bo"
     ],
     "AU": [
          "Long LL",
          "Song YM",
          "Xu L",
          "Yi F",
          "Long HY",
          "Zhou L",
          "Qin XH",
          "Feng L",
          "Xiao B"
     ],
     "AD": "Department of Neurology, Xiangya Hospital, Central South University Changsha, Hunan 410008, China. Department of Neurology, Xiangya Hospital, Central South University Changsha, Hunan 410008, China. Department of Neurology, Xiangya Hospital, Central South University Changsha, Hunan 410008, China. Department of Neurology, Xiangya Hospital, Central South University Changsha, Hunan 410008, China. Department of Neurology, Xiangya Hospital, Central South University Changsha, Hunan 410008, China. Department of Neurology, Xiangya Hospital, Central South University Changsha, Hunan 410008, China. Department of Neurology, Xiangya Hospital, Central South University Changsha, Hunan 410008, China. Department of Neurology, Xiangya Hospital, Central South University Changsha, Hunan 410008, China. Department of Neurology, Xiangya Hospital, Central South University Changsha, Hunan 410008, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20140915",
     "PL": "United States",
     "TA": "Int J Clin Exp Med",
     "JT": "International journal of clinical and experimental medicine",
     "JID": "101471010",
     "PMC": "PMC4211776",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Temporal lobe epilepsy (TLE)",
          "circuit rearrangement",
          "fluorogold (FG)",
          "interneuron",
          "lithium chloride",
          "neuronal connectivity",
          "pilocarpin",
          "somatostatin (SS)"
     ],
     "EDAT": "2014/10/31 06:00",
     "MHDA": "2014/10/31 06:01",
     "CRDT": [
          "2014/10/31 06:00"
     ],
     "PHST": [
          "2014/07/09 00:00 [received]",
          "2014/08/16 00:00 [accepted]",
          "2014/10/31 06:00 [entrez]",
          "2014/10/31 06:00 [pubmed]",
          "2014/10/31 06:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "Int J Clin Exp Med. 2014 Sep 15;7(9):2687-95. eCollection 2014.",
     "term": "hippocampus"
}