{
     "PMID": "25356140",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20141030",
     "LR": "20170220",
     "IS": "1940-5901 (Print) 1940-5901 (Linking)",
     "VI": "7",
     "IP": "9",
     "DP": "2014",
     "TI": "Effects of Dexmedetomidine combined with Dezocine on cognition function and hippocampal microglia activation of rats.",
     "PG": "2787-92",
     "AB": "OBJECTIVE: This study aimed to investigate the effects of Dexmedetomidine combined with Dezocine on the cognition and hippocampal microglia activation of rats. METHODS: Laparotomy was successfully performed in 48 rats which were then divided into Dexmedetomidine+Dezocine group and Dezocine group. Rats in Dexmedetomidine+dezocine group were infused with Dexmedetomidine and dezocine via the tail vein after anesthesia; rats in Dezocine group were infused with dezocine via the tail vein. After surgery, rats underwent detection of learning and memory functions at 1, 3, and 7 days after surgery, and the neuroglobin and norepinephrine expression was detected in the hippocampal microglia at the same time points. RESULTS: 1, 3 and 7 days after surgery, the latency to escape in Dexmedetomidine+Dezocine group was significantly shorter than that in Dezocine group, and the number of cells positive for neuroglobin or norepinephrine in the CAL region of hippocampus of Dexmedetomidine+Dezocine group was also markedly higher than that of Dezocine group (P < 0.05). CONCLUSION: Surgery and anesthesia have influence on the cognition of rats to a certain degree, and dexmedetomidine combined with dezocine can effectively improve the impaired cognition due to surgery and anesthesia, which may be attributed to the increase in the protective neuroglobin and norepinephrine in the hippocampus.",
     "FAU": [
          "Wan, Qiuxia",
          "Xu, Lufeng",
          "Bo, Yulong"
     ],
     "AU": [
          "Wan Q",
          "Xu L",
          "Bo Y"
     ],
     "AD": "Department of Anesthesiology, Second Affiliated Hospital of Harbin Medical University Harbin, China. Department of Anesthesiology, Jinan Military General Hospital Jinan, China. Department of Anesthesiology, Second Affiliated Hospital of Harbin Medical University Harbin, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20140915",
     "PL": "United States",
     "TA": "Int J Clin Exp Med",
     "JT": "International journal of clinical and experimental medicine",
     "JID": "101471010",
     "PMC": "PMC4211790",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Dexmedetomidine given",
          "Dezocine",
          "cognition",
          "hippocampal microglia",
          "norepinephrine"
     ],
     "EDAT": "2014/10/31 06:00",
     "MHDA": "2014/10/31 06:01",
     "CRDT": [
          "2014/10/31 06:00"
     ],
     "PHST": [
          "2014/07/30 00:00 [received]",
          "2014/08/26 00:00 [accepted]",
          "2014/10/31 06:00 [entrez]",
          "2014/10/31 06:00 [pubmed]",
          "2014/10/31 06:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "Int J Clin Exp Med. 2014 Sep 15;7(9):2787-92. eCollection 2014.",
     "term": "hippocampus"
}