{
     "PMID": "25364551",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20141103",
     "LR": "20170220",
     "IS": "2075-051X (Print) 2075-051X (Linking)",
     "VI": "14",
     "IP": "4",
     "DP": "2014 Nov",
     "TI": "Co-Application of Corticosterone and Growth Hormone Upregulates NR2B Protein and Increases the NR2B:NR2A Ratio and Synaptic Transmission in the Hippocampus.",
     "PG": "e486-94",
     "AB": "OBJECTIVES: This in vitro study aimed to investigate the possible mechanism underlying the protective effect of growth hormone (GH) on hippocampal function during periods of heightened glucocorticoid exposure. METHODS: This study was conducted between January and June 2005 at the Joan C. Edwards School of Medicine, Marshall University, in Huntington, West Virginia, USA. The effects of the co-application of GH and corticosterone (CORT) were tested at different concentrations on the field excitatory postsynaptic potentials (fEPSPs) of the hippocampal slices of rats in two different age groups. Changes in the protein expression of N-methyl-D-aspartate receptor (NMDAR) subunits NR1, NR2B and NR2A were measured in hippocampal brain slices treated with either artificial cerebrospinal fluid (ACSF), low doses of CORT alone or both CORT and GH for three hours. RESULTS: The co-application of CORT and GH was found to have an additive effect on hippocampal synaptic transmission compared to either drug alone. Furthermore, the combined use of low concentrations of GH and CORT was found to have significantly higher effects on the enhancement of fEPSPs in older rats compared to young ones. Both GH and CORT enhanced the protein expression of the NR2A subunit. Simultaneous exposure to low concentrations of GH and CORT significantly enhanced NR2B expression and increased the NR2B:NR2A ratio. In contrast, perfusion with CORT alone caused significant suppression in the NR1 and NR2B protein expression and a decrease in the NR2B:NR2A ratio. CONCLUSION: These results suggest that NMDARs provide a potential target for mediating the GH potential protective effect against stress and age-related memory and cognitive impairment.",
     "FAU": [
          "Mahmoud, Ghada S",
          "Amer, Ayman S"
     ],
     "AU": [
          "Mahmoud GS",
          "Amer AS"
     ],
     "AD": "Departments of Medical Physiology, Assiut University, Assiut, Egypt. Human Anatomy & Embryology, Faculty of Medicine, Assiut University, Assiut, Egypt.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20141014",
     "PL": "Oman",
     "TA": "Sultan Qaboos Univ Med J",
     "JT": "Sultan Qaboos University medical journal",
     "JID": "101519915",
     "PMC": "PMC4205060",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Biological Stress",
          "Corticosterone",
          "Growth Hormone",
          "Hippocampus",
          "N-Methyl-D-Aspartate Receptors",
          "Neuronal Plasticity",
          "Postsynaptic Potentials",
          "Western Blotting"
     ],
     "EDAT": "2014/11/05 06:00",
     "MHDA": "2014/11/05 06:01",
     "CRDT": [
          "2014/11/04 06:00"
     ],
     "PHST": [
          "2014/02/11 00:00 [received]",
          "2014/04/10 00:00 [revised]",
          "2014/05/19 00:00 [revised]",
          "2014/06/04 00:00 [accepted]",
          "2014/11/04 06:00 [entrez]",
          "2014/11/05 06:00 [pubmed]",
          "2014/11/05 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sultan Qaboos Univ Med J. 2014 Nov;14(4):e486-94. Epub 2014 Oct 14.",
     "term": "hippocampus"
}