{
     "PMID": "2536177",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890221",
     "LR": "20151119",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "86",
     "IP": "2",
     "DP": "1989 Jan",
     "TI": "Correlation between oxytocin neuronal sensitivity and oxytocin receptor binding: an electrophysiological and autoradiographical study comparing rat and guinea pig hippocampus.",
     "PG": "750-4",
     "AB": "In transverse hippocampal slices from rat and guinea pig brains, we obtained unitary extracellular recordings from nonpyramidal neurones located in or near the stratum pyramidale in the CA1 field and in the transition region between the CA1 and the subiculum. In rats, these neurones responded to oxytocin at 50-1000 nM by a reversible increase in firing rate. The oxytocin-induced excitation was suppressed by a synthetic structural analogue that acts as a potent, selective antioxytocic on peripheral receptors. Nonpyramidal neurones were also excited by carbachol at 0.5-10 microM. The effect of this compound was postsynaptic and was blocked by the muscarinic antagonist atropine. In guinea pigs, by contrast, nonpyramidal neurones were unaffected by oxytocin, although they were excited by carbachol. Light microscopic autoradiography, carried out using a radioiodinated selective antioxytocic as a ligand, revealed labeling in the subiculum and in the CA1 area of the hippocampus of rats, whereas no oxytocin-binding sites were detected in the hippocampus of guinea pigs. Our results indicate (i) that a hippocampal action of oxytocin is species-dependent and (ii) that a positive correlation exists between neuronal responsiveness to oxytocin and the presence in the hippocampus of high-affinity binding sites for this peptide.",
     "FAU": [
          "Raggenbass, M",
          "Tribollet, E",
          "Dubois-Dauphin, M",
          "Dreifuss, J J"
     ],
     "AU": [
          "Raggenbass M",
          "Tribollet E",
          "Dubois-Dauphin M",
          "Dreifuss JJ"
     ],
     "AD": "Department of Physiology, University Medical Center, Geneva, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Ligands)",
          "0 (Receptors, Angiotensin)",
          "0 (Receptors, Oxytocin)",
          "50-56-6 (Oxytocin)",
          "8Y164V895Y (Carbachol)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Autoradiography",
          "Carbachol/pharmacology",
          "Electrophysiology",
          "Guinea Pigs",
          "Hippocampus/drug effects/metabolism/*physiology",
          "Ligands",
          "Male",
          "Neurons/*drug effects/metabolism/physiology",
          "Oxytocin/metabolism/*pharmacology",
          "Rats",
          "Receptors, Angiotensin/*metabolism",
          "Receptors, Oxytocin",
          "Species Specificity"
     ],
     "PMC": "PMC286552",
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1989 Jan;86(2):750-4.",
     "term": "hippocampus"
}