{
     "PMID": "25362597",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150122",
     "LR": "20141103",
     "IS": "1011-601X (Print) 1011-601X (Linking)",
     "VI": "27",
     "IP": "6",
     "DP": "2014 Nov",
     "TI": "Ameliorating effects of proglumide on neurobehavioral and biochemical deficits in animal model of status epilepticus.",
     "PG": "1945-51",
     "AB": "Status epilepticus (SE) is a recurrent generalized convulsion condition and is regarded as a medical emergency with around 50% of the cases occurring in children. Besides neurobehavioral and motor deficits, SE is reportedly associated with imbalance in a number of neurochemicals in several areas of the brain. Furthermore, neuronal hyperactivity and/or excitotoxicity in such brain areas have been associated with excessive generation of free radicals. Proglumide (Pgm) is a known cholecystokinin (CCK) antagonist and any changes in the level of CCK and in the number of CCK receptors has been linked with SE. The present study was designed to investigate the possible neuroprotective effects of Pgm (0, 250, 500 and 750mg/ml/kg i.p.) on epileptic seizure activities, some neurobehavioral tests, and on some oxidative stress related parameters like lipid peroxides measured as thiobarbituric acid-reactive substance (TBARS) and total glutathione (GSH) in brain (hippocampus and striatum) of young rats that were experimentally induced with SE by lithium (Li) in 3mEq/ml/kg dose, i.p. followed 20h later by pilocarpine (Pc) in 20mg/ml/kg dose, s.c.). Besides significant anti-epileptic effect, Pgm significantly ameliorated SE-induced deterioration in cognitive behavior (in water-maze), motor performance (on rotarod), and biochemical changes in brain. It is concluded from the present study that Pgm has significant neuroprotective effects against SE and this effect may probably be due to its antioxidant activity. Pgm may prove to be a potentially effective antiepileptic drug, however, further studies are needed to ascertain this possibility.",
     "FAU": [
          "Ahmad, Mohammad",
          "Wadaan, Mohammad A M"
     ],
     "AU": [
          "Ahmad M",
          "Wadaan MA"
     ],
     "AD": "Department of Medical Surgical Nursing, College of Nursing, Bioproducts Research Chair, King Saud University, Riyadh, Saudi Arabia. Department of Zoology, College of Science; Bioproducts Research Chair, King Saud University, Riyadh, Saudi Arabia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Pakistan",
     "TA": "Pak J Pharm Sci",
     "JT": "Pakistan journal of pharmaceutical sciences",
     "JID": "9426356",
     "RN": [
          "01MI4Q9DI3 (Pilocarpine)",
          "9FN79X2M3F (Lithium)",
          "EPL8W5565D (Proglumide)",
          "GAN16C9B8O (Glutathione)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cognition/drug effects",
          "Disease Models, Animal",
          "Glutathione/metabolism",
          "Lithium",
          "Male",
          "Motor Activity/drug effects",
          "Oxidative Stress/drug effects",
          "Pilocarpine",
          "Proglumide/pharmacology/*therapeutic use",
          "Rats",
          "Rats, Sprague-Dawley",
          "Status Epilepticus/*drug therapy/metabolism/psychology"
     ],
     "EDAT": "2014/11/05 06:00",
     "MHDA": "2015/01/23 06:00",
     "CRDT": [
          "2014/11/03 06:00"
     ],
     "PHST": [
          "2014/11/03 06:00 [entrez]",
          "2014/11/05 06:00 [pubmed]",
          "2015/01/23 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Pak J Pharm Sci. 2014 Nov;27(6):1945-51.",
     "term": "hippocampus"
}