{
     "PMID": "25372637",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150726",
     "LR": "20171116",
     "IS": "1008-9292 (Print) 1008-9292 (Linking)",
     "VI": "43",
     "IP": "5",
     "DP": "2014 Sep",
     "TI": "[Effect of cerebral X-ray irradiation on learning and memory function in young SD rats].",
     "PG": "535-40",
     "AB": "OBJECTIVE: To investigate the effect of cerebral X-ray irradiation on learning and memory function in young rats. METHODS: Fifty-four SD rats aged 35 d were randomly divided into 3 groups with 18 in each group: rats in 3-d group and 7-d group received X-ray irradiation with a dose of 28.5 mGy/d for 3 d and 7 d, respectively; rats in control group received sham X-ray irradiation. Morris water maze (MWM) was tested when animals at age of 60 d; then the animals were sacrificed and brain samples were taken. The neurodegeneration was observed by Fluro-Jade B staining; the expression of N-methyl-aspartate (NMDA) receptors subunit 2B (NR2B) and postsynaptic density protein-95 (PSD-95) in the hippocampus were analyzed by immunofluorescence and Western blot methods, respectively, and ultrastructure of CA1 region was observed with electron microscopy. RESULTS: No significant difference in 1-4 d escape latency as shown in MWM test was noted between 3d group and control group (P>0.05); while the escape latency in 7d group was significantly longer than that in control group (P<0.01). No significant differences in lingering in the quadrant and the frequency of passing through the original platform between 3-d group and control group (P>0.05), while those in 7-d group were significantly lower than those in control group (P<0.01). Compared to control group, the number of FJB positive cells in 7-d group was increased (P<0.01); the expressions of NR2B and PSD-95 in hippocampus CA1 region were also increased (P<0.05). The ultrastructure observation in 7-d group showed that the synapse structure of some neurons was impaired. CONCLUSION: X-ray irradiation may affect learning and memory function of young rats, which is associated with overexpression of NR2B and PSD-95 in hippocampal regions.",
     "FAU": [
          "Yi, Zhan-xiong",
          "Zhang, Wei"
     ],
     "AU": [
          "Yi ZX",
          "Zhang W"
     ],
     "AD": "Department of Nuclear Medicine Dongyang People's Hospital Dongyang 322100 China. Department of Radiology Tongji Hospital of Tongji University Shanghai 200065 China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhejiang Da Xue Xue Bao Yi Xue Ban",
     "JT": "Zhejiang da xue xue bao. Yi xue ban = Journal of Zhejiang University. Medical sciences",
     "JID": "100927946",
     "RN": [
          "0 (Disks Large Homolog 4 Protein)",
          "0 (Dlg4 protein, rat)",
          "0 (Intracellular Signaling Peptides and Proteins)",
          "0 (Membrane Proteins)",
          "0 (NR2B NMDA receptor)",
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*radiation effects",
          "CA1 Region, Hippocampal/metabolism/radiation effects",
          "Disks Large Homolog 4 Protein",
          "Intracellular Signaling Peptides and Proteins/metabolism",
          "Learning/*radiation effects",
          "Membrane Proteins/metabolism",
          "Memory/*radiation effects",
          "Neurons",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/metabolism",
          "Synapses",
          "X-Rays"
     ],
     "EDAT": "2014/11/06 06:00",
     "MHDA": "2015/07/28 06:00",
     "CRDT": [
          "2014/11/06 06:00"
     ],
     "PHST": [
          "2014/11/06 06:00 [entrez]",
          "2014/11/06 06:00 [pubmed]",
          "2015/07/28 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhejiang Da Xue Xue Bao Yi Xue Ban. 2014 Sep;43(5):535-40.",
     "term": "hippocampus"
}