{
     "PMID": "2537305",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890403",
     "LR": "20081121",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "264",
     "IP": "7",
     "DP": "1989 Mar 5",
     "TI": "Characterization of the neuronal receptor for basic fibroblast growth factor and comparison to receptors on mesenchymal cells.",
     "PG": "4120-6",
     "AB": "The receptor for basic fibroblast growth factor (bFGF) was characterized in highly enriched cultures of fetal hippocampal neurons. Two major components of binding could be distinguished. One component comprising about 70% of total binding was removed by 2 M NaCl, and by analogy to other cells could be presumptively attributed to glycosaminoglycans. The remaining 30% of binding which was resistant to 2 M NaCl reflects a high affinity receptor. Scatchard analysis indicated that the two components have Kd values of 500 and 120 pM, and densities of 165,000 and 35,000-60,000 sites/neuron, respectively. Cross-linking 125I-bFGF to neuronal cultures with disuccinimidyl suberate labeled a major membrane protein of 135 kDa and a minor protein of 85 kDa. Examination of neuronal cultures derived from multiple brain regions and membrane preparations from fetal brain suggested that the larger protein was widely distributed. The neuronal bFGF receptor was not blocked by heparin at concentrations up to 100 micrograms/ml. Twelve synthetic peptide fragments of bFGF were examined to determine the domain of bFGF interacting with the neuronal receptor. Inhibition was observed chiefly with a peptide including the sequence 103-146. The properties of the neuronal bFGF receptor were compared directly to those of the receptors characterized on BHK cells and other mesenchymal cells. Specific differences observed between neuronal and mesenchymal bFGF receptors are discussed.",
     "FAU": [
          "Walicke, P A",
          "Feige, J J",
          "Baird, A"
     ],
     "AU": [
          "Walicke PA",
          "Feige JJ",
          "Baird A"
     ],
     "AD": "Department of Neuroscience, University of California, San Diego 92093.",
     "LA": [
          "eng"
     ],
     "GR": [
          "I K07 NS 00948-04/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0 (Cross-Linking Reagents)",
          "0 (Receptors, Cell Surface)",
          "0 (Receptors, Fibroblast Growth Factor)",
          "62031-54-3 (Fibroblast Growth Factors)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Binding Sites",
          "Brain/*metabolism",
          "Brain Mapping",
          "Cross-Linking Reagents",
          "Fibroblast Growth Factors/*metabolism",
          "Hippocampus/metabolism",
          "Molecular Weight",
          "Radioligand Assay",
          "Rats",
          "Receptors, Cell Surface/*metabolism",
          "Receptors, Fibroblast Growth Factor",
          "Sensory Receptor Cells/*metabolism"
     ],
     "EDAT": "1989/03/05 00:00",
     "MHDA": "1989/03/05 00:01",
     "CRDT": [
          "1989/03/05 00:00"
     ],
     "PHST": [
          "1989/03/05 00:00 [pubmed]",
          "1989/03/05 00:01 [medline]",
          "1989/03/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 1989 Mar 5;264(7):4120-6.",
     "term": "hippocampus"
}