{
     "PMID": "2537392",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890403",
     "LR": "20041117",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "9",
     "IP": "2",
     "DP": "1989 Feb",
     "TI": "Opioids induce convulsions and wet dog shakes in rats: mediation by hippocampal mu, but not delta or kappa opioid receptors.",
     "PG": "692-7",
     "AB": "The opioid receptor subtypes and brain regions involved in eliciting convulsions and wet dog shakes (WDS) were studied by testing different opioid receptor selective agonists in unanesthetized rats. Selective mu agonists, [NMe-Phe3-D-Pro4]-morphiceptin (PL017) and [D-Ala2-N-methyl-Phe3-Gly5-ol]-enkephalin, induced convulsions and WDS when unilaterally injected into the ventral hippocampus. [D-Ala2,D-Leu5]-enkephalin (DADLE), a mixed mu and delta agonist, also elicited such behavioral changes, but its effect was less potent than the selective mu agonists. DADLE-induced WDS were dose dependent, and both convulsions and WDS were antagonized by the irreversible mu receptor antagonist, beta-funaltrexamine, but not by the selective delta receptor antagonist, ICI-174,864. Treatment with the selective delta agonist [D-Pen2,5]-enkephalin or the selective kappa agonists U-50,488H, dynorphin-A amide, or dynorphin-A(1-8) did not produce convulsions or WDS. The injection of a high dose of PL017 intraventricularly or into other brain regions such as the dorsal hippocampus, frontal cortex, striatum, and amygdala did not produce convulsions or WDS, therefore suggesting the ventral hippocampus is an important site for the expression of opioid-induced convulsions and WDS. These results suggest that opioid-induced convulsions and WDS are mediated exclusively by mu but not delta or kappa opioid receptors in the ventral hippocampus.",
     "FAU": [
          "Lee, P H",
          "Obie, J",
          "Hong, J S"
     ],
     "AU": [
          "Lee PH",
          "Obie J",
          "Hong JS"
     ],
     "AD": "Neuropharmacology Section, National Institute of Environmental Health Sciences, Research Triangle Park, North Carolina 27709.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Narcotics)",
          "0 (Receptors, Opioid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*drug effects",
          "Dose-Response Relationship, Drug",
          "Hippocampus/*metabolism",
          "Male",
          "Narcotics/*pharmacology",
          "Rats",
          "Rats, Inbred F344",
          "Receptors, Opioid/*physiology",
          "Seizures/*chemically induced"
     ],
     "EDAT": "1989/02/01 00:00",
     "MHDA": "1989/02/01 00:01",
     "CRDT": [
          "1989/02/01 00:00"
     ],
     "PHST": [
          "1989/02/01 00:00 [pubmed]",
          "1989/02/01 00:01 [medline]",
          "1989/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1989 Feb;9(2):692-7.",
     "term": "hippocampus"
}