{
     "PMID": "2538706",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890511",
     "LR": "20161123",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "5",
     "IP": "1",
     "DP": "1989 Jan",
     "TI": "In vivo and in vitro modulation of central type benzodiazepine receptors by phosphatidylserine.",
     "PG": "9-15",
     "AB": "The in vivo and in vitro modulation of central benzodiazepine binding sites (BDZ-R) by phosphatidylserine purified from bovine cerebral cortex (BC-PS) was studied. Five days i.p. administration of 15 mg/kg/day of BC-PS liposomes increased the maximal number of binding sites (Bmax) for [3H]flunitrazepam in cerebral cortical membranes. In contrast, the density of hippocampal benzodiazepine recognition binding sites decreased. In cerebellar membranes, BC-PS treatment did not alter the characteristics of [3H]flunitrazepam binding. Similar experiments using phosphatidylcholine extracted from bovine brain (BC-PC) resulted in no changes in the [3H]flunitrazepam binding in the 3 neural structures studied. Confirming previous results, rats submitted to an acute swimming stress showed a decrease in the density of cerebral cortex BDZ-R. Animals treated with BC-PS liposomes before stress showed cortical [3H]flunitrazepam binding significantly below treated, unstressed animals but not below controls. The effects of BC-PS liposomes appeared to be selective for the central type of BDZ-R since no changes were observed in [3H]RO 5-4864 binding, a radioligand specific for the peripheral type BDZ-R. Preincubation of cerebral cortical and cerebellar synaptosomal membranes with BC-PS liposomes (1-300 micrograms per assay) significantly increased in a concentration-dependent manner (up to 100 micrograms) the [3H]flunitrazepam binding. Scatchard analysis revealed changes in the apparent affinity without alterations in the Bmax. Very similar results were obtained using a purified PS from spinal cord. BC-PC, phosphatidylinositol, phosphatidic acid and the lyso derivatives of PS and PC (lysoPS and lysoPC) were found to be ineffective.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Levi de Stein, M",
          "Medina, J H",
          "De Robertis, E"
     ],
     "AU": [
          "Levi de Stein M",
          "Medina JH",
          "De Robertis E"
     ],
     "AD": "Instituto de Biologia Celular, Facultad de Medicina, Universidad de Buenos Aires, Argentina.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Benzodiazepinones)",
          "0 (Convulsants)",
          "0 (Liposomes)",
          "0 (Phosphatidylserines)",
          "0 (Receptors, GABA-A)",
          "2QW0IK1742 (4'-chlorodiazepam)",
          "620X0222FQ (Flunitrazepam)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Benzodiazepinones/metabolism",
          "Brain/*metabolism",
          "Cattle",
          "Cell Membrane/metabolism",
          "Cerebellum/metabolism",
          "Cerebral Cortex/metabolism",
          "Convulsants/metabolism",
          "Flunitrazepam/metabolism",
          "Hippocampus/metabolism",
          "Kinetics",
          "Liposomes",
          "Phosphatidylserines/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, GABA-A/drug effects/*metabolism",
          "Reference Values"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1989 Jan;5(1):9-15.",
     "term": "hippocampus"
}