{
     "PMID": "2538041",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890418",
     "LR": "20170627",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "77",
     "IP": "3",
     "DP": "1989",
     "TI": "Reappraisal of neurofibrillary tangles. Immunohistochemical, ultrastructural, and immunoelectron microscopical studies.",
     "PG": "258-66",
     "AB": "We have studied the immunohistochemical reactivity and ultrastructure of both neurofibrillary tangles (NFTs) occurring with severe neurofibrillary diseases, and Pick bodies (PBs) associated with Pick's disease. The NFTs and PBs did not react immunohistochemically with the anti-nonphosphorylated neurofilament monoclonal antibody irrespective of whether they were pretreated with alkaline phosphatase. In granular neurons of the dentate fascia of Ammon's horn in cases of dementia of the Alzheimer type (DAT), NFTs either resembled PB-like inclusion bodies (Horoupian's inclusion bodies) in form, or had a perinuclear structure. Immunohistochemically and ultrastructurally, the NFTs in the dentate fascia in cases of DAT, including Horoupian's inclusion bodies, were similar to the NFTs in the pyramidal neurons of Ammon's horn, which are found most frequently in association with severe neurofibrillary diseases. Under a light microscope, Horoupian's inclusion bodies and PBs could not be differentiated and appeared to be argyrophilic round cytoplasmic inclusions in granular neurons of the dentate fascia. There were, however, ultrastructural differences. Horoupian's inclusion bodies consisted of bundles made up of straight tubules (STs), each about 15 nm in diameter. These bundles were intermixed with a few paired helical filaments which occurred at intervals of about 80 nm. On the other hand, PBs were composed of randomly distributed 15-nm-wide STs, intermixed with a very few fibrillary structures. These fibrils had a periodicity of about 160 nm, and ranged in width from about 15 nm to 30 nm. Horoupian's inclusion bodies associated with DAT and PBs associated with Pick's disease are different in this neuropathological aspect.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Kato, S",
          "Nakamura, H",
          "Otomo, E"
     ],
     "AU": [
          "Kato S",
          "Nakamura H",
          "Otomo E"
     ],
     "AD": "Division of Neuropathology, Tottori University School of Medicine, Yonago, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Adult",
          "Dementia/pathology",
          "Hippocampus/pathology",
          "Humans",
          "Immunohistochemistry",
          "Inclusion Bodies/ultrastructure",
          "Microscopy, Electron",
          "Nervous System Diseases/*pathology",
          "Neurofibrils/*pathology/ultrastructure",
          "Neurons/ultrastructure"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1989;77(3):258-66.",
     "term": "hippocampus"
}