{
     "PMID": "2538236",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890511",
     "LR": "20170812",
     "IS": "0302-766X (Print) 0302-766X (Linking)",
     "VI": "255",
     "IP": "2",
     "DP": "1989 Feb",
     "TI": "Ultrastructural changes in granule cell somata and mossy fibers of the rat hippocampus during picrotoxin-induced convulsions.",
     "PG": "261-7",
     "AB": "Ultrastructural changes in hippocampal granule cells, mossy fibers and mossy fiber boutons were examined following the administration of picrotoxin in adult rats. Generalized seizures occurred within 5-10 min after the intraperitoneal injection of picrotoxin. The electron-microscopic examination of hippocampal tissues from rats that had been perfused with fixative during the seizure revealed that the large dense-core vesicles increased in number and accumulated on the presynaptic membranes of mossy fiber boutons; some of these vesicles appeared to be fused with the membranes, and omega-shaped exocytotic profiles were frequently seen. Furthermore, greatly increased numbers of coated vesicles (60-90 nm in diameter) were observed on the maturing faces of Golgi fields of granule cells. Thus, our study not only indicates an increased incidence of exocytosis of large dense-core vesicles during picrotoxin-induced seizures, but also suggests that these vesicles are replaced in excess from the perikaryon of the granule cell.",
     "FAU": [
          "Watanabe, H",
          "Mizukawa, K",
          "Otsuka, N"
     ],
     "AU": [
          "Watanabe H",
          "Mizukawa K",
          "Otsuka N"
     ],
     "AD": "Department of Anatomy, Okayama University Medical School, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Cell Tissue Res",
     "JT": "Cell and tissue research",
     "JID": "0417625",
     "RN": [
          "124-87-8 (Picrotoxin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/cytology/drug effects/*ultrastructure",
          "Inclusion Bodies/*ultrastructure",
          "Male",
          "Microscopy, Electron",
          "*Picrotoxin",
          "Rats",
          "Rats, Inbred Strains",
          "Seizures/*chemically induced/pathology"
     ],
     "EDAT": "1989/02/01 00:00",
     "MHDA": "1989/02/01 00:01",
     "CRDT": [
          "1989/02/01 00:00"
     ],
     "PHST": [
          "1989/02/01 00:00 [pubmed]",
          "1989/02/01 00:01 [medline]",
          "1989/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Tissue Res. 1989 Feb;255(2):261-7.",
     "term": "hippocampus"
}