{
     "PMID": "2539439",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890524",
     "LR": "20151119",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "9",
     "IP": "4",
     "DP": "1989 Apr",
     "TI": "Receptor specificity of a glucocorticoid- and stress-induced hippocampal protein.",
     "PG": "1134-40",
     "AB": "Following treatment of rats with a subcutaneous injection of 5 mg of corticosterone, hippocampal slices in vitro show increased labeling from 35S-methionine of a protein with an apparent molecular weight (Mr) of 35,000. Increased protein labeling is seen in response to corticosterone, dexamethasone, and aldosterone, steroids that associate with glucocorticoid receptors. Little or no response occurs after administration of progesterone or estradiol. Because the injected dose of steroids is high and responses to an injection of this magnitude may be pharmacological, several experiments have been done to determine whether stimuli that increase endogenous levels of corticosterone have the same effect on labeling of the 35,000 Mr protein. One hour after various stresses (immobilization, cold, ether, and sham-injection), when plasma levels of corticosterone are elevated, labeling of the 35,000 Mr protein is increased. Injection of ACTH also stimulates the synthesis of this protein in intact animals in a manner analogous to that seen with corticosterone injections. In addition, a dose-response curve for corticosterone with adrenalectomized rats shows that synthesis of the protein is maximally increased when the injected dosage causes serum levels of corticosterone to increase to the levels seen during stress. The increase in labeling of the 35,000 Mr protein in adrenalectomized animals is only half as great as that observed in intact animals. Injections of the type II glucocorticoid (GR) receptor agonist, RU 28362, into adrenalectomized rats differentially stimulates the synthesis of the 35,000 Mr protein compared with the mineralocorticoid aldosterone, which has a higher affinity for the type I (CR) receptor.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Schlatter, L K",
          "Dokas, L A"
     ],
     "AU": [
          "Schlatter LK",
          "Dokas LA"
     ],
     "AD": "Department of Biochemistry, Medical College of Ohio, Toledo 43699.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Androstanols)",
          "0 (Glucocorticoids)",
          "0 (Nerve Tissue Proteins)",
          "4964P6T9RB (Aldosterone)",
          "74915-64-3 (11,17-dihydroxy-6-methyl-17-(1-propynyl)androsta-1,4,6-triene-3-one)",
          "7S5I7G3JQL (Dexamethasone)",
          "9002-60-2 (Adrenocorticotropic Hormone)",
          "AE28F7PNPL (Methionine)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenalectomy",
          "Adrenocorticotropic Hormone/pharmacology",
          "Aldosterone/pharmacology",
          "Androstanols/pharmacology",
          "Animals",
          "Corticosterone/pharmacology",
          "Dexamethasone/pharmacology",
          "Dose-Response Relationship, Drug",
          "Glucocorticoids/*pharmacology",
          "Hippocampus/drug effects/*metabolism",
          "Male",
          "Methionine",
          "Nerve Tissue Proteins/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Stress, Physiological/*metabolism"
     ],
     "EDAT": "1989/04/01 00:00",
     "MHDA": "1989/04/01 00:01",
     "CRDT": [
          "1989/04/01 00:00"
     ],
     "PHST": [
          "1989/04/01 00:00 [pubmed]",
          "1989/04/01 00:01 [medline]",
          "1989/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1989 Apr;9(4):1134-40.",
     "term": "hippocampus"
}