{
     "PMID": "2539932",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890526",
     "LR": "20041117",
     "IS": "0722-5091 (Print) 0722-5091 (Linking)",
     "VI": "8",
     "IP": "1",
     "DP": "1989 Jan-Feb",
     "TI": "Topography of Pick body distribution in Pick's disease: a contribution to understanding the relationship between Pick's and Alzheimer's diseases.",
     "PG": "1-6",
     "AB": "A case of Pick's disease with the onset at 51 years old and a 15-year clinical course was studied. The brain, weighing 740 g, showed striking atrophy limited to the frontal and temporal lobes and inferior parietal lobules of both sides. The topographic distribution of Pick bodies (PBs) was investigated; PBs were present most densely in the amygdaloid, hippocampus, innominate substance, posterior cingulate and insula, inferior parietal lobule, posterior inferior temporal gyrus, and fusiform and lingular gyri. They were present less densely in the anterior frontal and temporal gyri, occipital gyri, caudate, hypothalamus, claustrum, putamen, pallidum, and olfactory bulbs and tubercles. Their presence was sparse in the pre- and post central gyri and superior parietal lobule. The calcarine and cerebellum were spared. The tectum and central grey of the midbrain, red nuclei, substantia nigra, locus ceruleus, superior central nuclei, tegmental reticular nuclei, pontine nuclei, dorsal vagal nuclei, and arcuate nuclei, were also severely affected. This distribution pattern of PBs was very similar to that of Alzheimer's neurofibrillary tangles in Alzheimer's disease, except for the pontine and arcuate nuclei. Electron microscopy of PBs disclosed two component fibrils: smooth-surfaced straight tubular filaments with a diameter of 15nm +/- 3 and no periodic constrictions, and long-period (160nm) constricted fibrils. The morphology of these two fibrils of PBs, respectively resembled the straight filaments and paired helical filaments in Alzheimer's neurofibrillary tangles.",
     "FAU": [
          "Yoshimura, N"
     ],
     "AU": [
          "Yoshimura N"
     ],
     "AD": "Department of Pathology, Hirosaki University School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Clin Neuropathol",
     "JT": "Clinical neuropathology",
     "JID": "8214420",
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*pathology",
          "Atrophy",
          "Brain/*pathology",
          "Cerebral Cortex/pathology",
          "Dementia/*pathology",
          "Diagnosis, Differential",
          "Female",
          "Humans",
          "Inclusion Bodies/*ultrastructure",
          "Microscopy, Electron",
          "Neurofibrils/ultrastructure",
          "Neurons/pathology"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Neuropathol. 1989 Jan-Feb;8(1):1-6.",
     "term": "hippocampus"
}