{
     "PMID": "25390055",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150626",
     "LR": "20141113",
     "IS": "1972-2680 (Electronic) 1972-2680 (Linking)",
     "VI": "8",
     "IP": "11",
     "DP": "2014 Nov 13",
     "TI": "Glial alterations in tuberculous and cryptococcal meningitis and their relation to HIV co-infection--a study on human brains.",
     "PG": "1421-43",
     "LID": "10.3855/jidc.3894 [doi]",
     "AB": "INTRODUCTION: Tuberculosis and cryptococcal infection of the central nervous system are common AIDS-associated opportunistic infections in tropical underdeveloped and developing countries. To date, research on these infections has focused on clinical, imaging, laboratory diagnosis, and animal models to elucidate the pathogenesis. There is paucity of information on astroglial and microglial alterations in the human nervous system following these infections. METHODOLOGY: The pathomorphologic and morphometric alterations of astroglia and microglia in the prefrontal cortex and hippocampus in cases of tuberculous meningitis (TBM) and cryptococcal meningitis (CM) with and without associated HIV were described and compared with cases of HIV encephalitis without opportunistic infections (OI) and HIV-negative human brain tissue. RESULTS: In TBM, the microglia and astrocytes were activated with hypertrophy and hyperplasia, aggregating in the subpial zone and around granulomas in meningeal exudate. In cases of cryptococcal meningitis, reactive changes were less prominent, though activation of both cellular elements was found. Association of HIV with these OIs resulted in muted glial and microglial response. In HIV encephalitis without OI, the level of activation of was low. Both astroglial and microglial cells expressed caspase-3, a pro-apoptotic marker, following HIV and opportunistic infections. Neuronal apoptosis, a mechanism to ensure neuronal survival, was less evident. The reactive astrocytes and microglia following opportunistic infection developed dystrophic changes heralding senescence. CONCLUSIONS: Further studies on neuronal-astroglial-microglial interaction will offer deeper insight into the pathogenetic and immune mechanisms in the cellular and pathomorphological evolution of tuberculous and cryptococcal infections.",
     "FAU": [
          "Tripathi, Surya",
          "Patro, Ishan",
          "Mahadevan, Anita",
          "Patro, Nisha",
          "Phillip, Mariamma",
          "Shankar, Susarla Krishna"
     ],
     "AU": [
          "Tripathi S",
          "Patro I",
          "Mahadevan A",
          "Patro N",
          "Phillip M",
          "Shankar SK"
     ],
     "AD": "National Institute of Mental Health and Neuro Sciences, Bangalore, India. surya.tri@gmail.com.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "DEP": "20141113",
     "PL": "Italy",
     "TA": "J Infect Dev Ctries",
     "JT": "Journal of infection in developing countries",
     "JID": "101305410",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Astrocytes/*pathology",
          "Coinfection/immunology/*pathology",
          "Female",
          "Frontal Lobe/pathology",
          "HIV Infections/*complications",
          "Hippocampus/pathology",
          "Histocytochemistry",
          "Humans",
          "Immunohistochemistry",
          "Male",
          "Meningitis, Cryptococcal/immunology/*pathology",
          "Microglia/*pathology",
          "Microscopy",
          "Middle Aged",
          "Tuberculosis, Meningeal/immunology/*pathology",
          "Young Adult"
     ],
     "EDAT": "2014/11/13 06:00",
     "MHDA": "2015/06/27 06:00",
     "CRDT": [
          "2014/11/13 06:00"
     ],
     "PHST": [
          "2013/06/19 00:00 [received]",
          "2014/05/13 00:00 [accepted]",
          "2014/04/10 00:00 [revised]",
          "2014/11/13 06:00 [entrez]",
          "2014/11/13 06:00 [pubmed]",
          "2015/06/27 06:00 [medline]"
     ],
     "PST": "epublish",
     "SO": "J Infect Dev Ctries. 2014 Nov 13;8(11):1421-43.",
     "term": "hippocampus"
}