{
     "PMID": "2540911",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890615",
     "LR": "20170822",
     "IS": "0272-4340 (Print) 0272-4340 (Linking)",
     "VI": "9",
     "IP": "1",
     "DP": "1989 Mar",
     "TI": "Receptor sites for atrial natriuretic factors in brain and associated structures: an overview.",
     "PG": "45-55",
     "AB": "1. Recent data have clearly shown the existence of specific receptor binding sites for atrial natriuretic factors (ANF) or polypeptides in mammalian brain tissues. 2. Ligand selectivity pattern and coupling to cGMP production suggest that brain ANF sites are similar to high-affinity/low-capacity sites found in various peripheral tissues (kidney, adrenal gland, blood vessels). These brain ANF sites possibly are of the B-ANP subtype. 3. High densities of ANF binding sites are found especially in areas of the central nervous system associated with the control of various cardiovascular parameters (such as the subfornical organ and area postrema). However, high densities of sites are also present in other regions such as the hippocampus, cerebellum, and thalamus in the brain of certain mammalian species, suggesting that brain ANF could act as a neuromodulator of noncardiovascular functions. 4. The density of brain ANF binding sites is modified in certain animal models of cardiovascular disorders and during postnatal ontogeny, demonstrating the plasticity of these sites in the central nervous system (CNS). 5. Specific ANF binding sites are also found in various other CNS-associated tissues such as the eye, pituitary gland, and adrenal medulla. In these tissues ANF appears to act as a modulator of fluid production and hormone release. 6. Thus, ANF-like peptides and ANF receptor sites are present in brain and various peripheral tissues, demonstrating the existence of a family of brain/heart peptides.",
     "FAU": [
          "Quirion, R"
     ],
     "AU": [
          "Quirion R"
     ],
     "AD": "Douglas Hospital Research Centre, McGill University, Verdun, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Cell Mol Neurobiol",
     "JT": "Cellular and molecular neurobiology",
     "JID": "8200709",
     "RN": [
          "0 (Receptors, Cell Surface)",
          "EC 4.6.1.2 (Receptors, Atrial Natriuretic Factor)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Central Nervous System/*metabolism",
          "Receptors, Atrial Natriuretic Factor",
          "Receptors, Cell Surface/*metabolism"
     ],
     "RF": "66",
     "EDAT": "1989/03/01 00:00",
     "MHDA": "1989/03/01 00:01",
     "CRDT": [
          "1989/03/01 00:00"
     ],
     "PHST": [
          "1989/03/01 00:00 [pubmed]",
          "1989/03/01 00:01 [medline]",
          "1989/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Mol Neurobiol. 1989 Mar;9(1):45-55.",
     "term": "hippocampus"
}