{
     "PMID": "25405447",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20160218",
     "LR": "20141121",
     "IS": "0067-8856 (Print) 0067-8856 (Linking)",
     "VI": "50",
     "DP": "2014",
     "TI": "IL-5; a diffuse biomarker associated with brain inflammation after blast exposure.",
     "PG": "375-82",
     "AB": "Detailed biomolecular mechanisms underlying cognitive issues following blast exposure are unknown. Recently, studies confined to the hippocampus have shown elevated pro-inflammatory factors after blast exposure. In an attempt to understand the diffuse effects from blast, an established rodent model of blast neurotrauma was used. Animals were exposed to a peak overpressure of 117kPa, while controls animals underwent similar conditions however were not exposed to overpressure. Six brain regions were collected at 24 hours following blast and analyzed for various cytokine and chemokine levels using a multiplex bead array. Results indicated that a significant increase in IL-5 was observed in nucleus accumbens (NAC), anterior motor cortex (AMC), prefrontal cortex (PFC), and anterior striatum (AST). While other cytokines had significant variations when compared to controls (GM-CSF, TNF-a, IFN-? and IL-1a), IL-5 had a diffuse presence after blast. In addition, it was noteworthy that NAC had 17/23 cytokines elevated significantly in the blast group which may indicate that NAC is more susceptible to blast injury. Although the role of IL-5 in brain injury is unknown, it has been previously demonstrated that IL-5 is co-expressed with MCP-1 under cell death conditions to initiate the inflammatory process. We speculate that IL-5 could be a key regulator in inflammation after blast injury.",
     "FAU": [
          "Siva Sai Sujith Sajja, Benkata",
          "Tenn, Catherine",
          "McLaws, Lori J",
          "VandeVord, Pamela"
     ],
     "AU": [
          "Siva Sai Sujith Sajja B",
          "Tenn C",
          "McLaws LJ",
          "VandeVord P"
     ],
     "AD": "Virginia Polytechnic and State University, Blacksburg.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Biomed Sci Instrum",
     "JT": "Biomedical sciences instrumentation",
     "JID": "0140524",
     "EDAT": "2014/11/19 06:00",
     "MHDA": "2014/11/19 06:01",
     "CRDT": [
          "2014/11/19 06:00"
     ],
     "PHST": [
          "2014/11/19 06:00 [entrez]",
          "2014/11/19 06:00 [pubmed]",
          "2014/11/19 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Biomed Sci Instrum. 2014;50:375-82.",
     "term": "hippocampus"
}