{
     "PMID": "2540893",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890616",
     "LR": "20131121",
     "IS": "0008-4212 (Print) 0008-4212 (Linking)",
     "VI": "67",
     "IP": "1",
     "DP": "1989 Jan",
     "TI": "Domoic acid, the alleged \"mussel toxin,\" might produce its neurotoxic effect through kainate receptor activation: an electrophysiological study in the dorsal hippocampus.",
     "PG": "29-33",
     "AB": "Domoic acid, an excitatory amino acid structurally related to kainate, was recently identified as being presumably responsible for the recent severe intoxication presented by more than 100 people having eaten mussels grown in Prince Edward Island (Canada). The amino acid kainate has been shown to be highly neurotoxic to the hippocampus, which is the most sensitive structure in the central nervous system. The present in vivo electrophysiological studies were undertaken to determine if domoic acid exerts its neurotoxic effect via kainate receptor activation. Unitary extracellular recordings were obtained from pyramidal neurons of the CA1 and the CA3 regions of the rat dorsal hippocampus. The excitatory effect of domoic acid applied by microiontophoresis was compared with that of agonists of the three subtypes of glutamatergic receptors: kainate, quisqualate, and N-methyl-D-aspartate. In CA1, the activation induced by domoic acid was about threefold greater than that induced by kainate; identical concentrations and similar currents were used. In CA3, domoic acid was also three times more potent than kainate. However, the most striking finding was that domoic acid, similar to kainate, was more than 20-fold more potent in the CA3 than in the CA1 region, whereas no such regional difference could be detected with quisqualate and N-methyl-D-aspartate. As the differential regional response of CA1 and CA3 pyramidal neurons to kainate is attributable to the extremely high density of kainate receptors in the CA3 region, these results provide the first electrophysiological evidence that domoic acid may produce its neurotoxic effects through kainate receptor activation.",
     "FAU": [
          "Debonnel, G",
          "Beauchesne, L",
          "de Montigny, C"
     ],
     "AU": [
          "Debonnel G",
          "Beauchesne L",
          "de Montigny C"
     ],
     "AD": "Institut Philippe Pinel de Montreal, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Canada",
     "TA": "Can J Physiol Pharmacol",
     "JT": "Canadian journal of physiology and pharmacology",
     "JID": "0372712",
     "RN": [
          "0 (Receptors, Kainic Acid)",
          "0 (Receptors, Neurotransmitter)",
          "M02525818H (domoic acid)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Bivalvia",
          "Electrophysiology",
          "Hippocampus/*drug effects/metabolism",
          "Kainic Acid/*analogs & derivatives/*metabolism/pharmacology/toxicity",
          "Male",
          "Neurons/drug effects/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Kainic Acid",
          "Receptors, Neurotransmitter/drug effects/*metabolism"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Physiol Pharmacol. 1989 Jan;67(1):29-33.",
     "term": "hippocampus"
}