{
     "PMID": "2540275",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890602",
     "LR": "20061115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "52",
     "IP": "5",
     "DP": "1989 May",
     "TI": "Regional distribution of neuropeptide Y and its receptor in the porcine central nervous system.",
     "PG": "1545-52",
     "AB": "The regional distribution of neuropeptide Y (NPY) immunoreactivity and receptor binding was studied in the porcine CNS. The highest amounts of immunoreactive NPY were found in the hypothalamus, septum pellucidum, gyrus cinguli, cortex frontalis, parietalis, and piriformis, corpus amygdaloideum, and bulbus olfactorius (200-1,000 pmol/g wet weight). In the cortex temporalis and occipitalis, striatum, hippocampus, tractus olfactorius, corpus mamillare, thalamus, and globus pallidus, the NPY content was 50-200 pmol/g wet weight, whereas the striatum, colliculi, substantia nigra, cerebellum, pons, medulla oblongata, and medulla spinalis contained less than 50 pmol/g wet weight. The receptor binding of NPY was highest in the hippocampus, corpus fornicis, corpus amygdaloideum, nucleus accumbens, and neurohypophysis, with a range of 1.0-5.87 pmol/mg of protein. Intermediate binding (0.5-1.0 pmol/mg of protein) was found in the septum pellucidum, columna fornicis, corpus mamillare, cortex piriformis, gyrus cinguli, striatum, substantia grisea centralis, substantia nigra, and cerebellum. In the corpus callosum, basal ganglia, corpus pineale, colliculi, corpus geniculatum mediale, nucleus ruber, pons, medulla oblongata, and medulla spinalis, receptor binding of NPY was detectable but less than 0.5 pmol/mg of protein. No binding was observed in the bulbus and tractus olfactorius and adenohypophysis. In conclusion, immunoreactive NPY and its receptors are widespread in the porcine CNS, with predominant location in the limbic system, olfactory system, hypothalamoneurohypophysial tract, corpus striatum, and cerebral cortex.",
     "FAU": [
          "Busch-Sorensen, M",
          "Sheikh, S P",
          "O'Hare, M",
          "Tortora, O",
          "Schwartz, T W",
          "Gammeltoft, S"
     ],
     "AU": [
          "Busch-Sorensen M",
          "Sheikh SP",
          "O'Hare M",
          "Tortora O",
          "Schwartz TW",
          "Gammeltoft S"
     ],
     "AD": "Department of Clinical Chemistry, Rigshospitalet, Copenhagen, Denmark.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Neuropeptide Y)",
          "0 (Receptors, Neuropeptide Y)",
          "0 (Receptors, Neurotransmitter)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Brain Chemistry",
          "Cell Membrane/metabolism",
          "Cerebral Cortex/analysis",
          "Corpus Striatum/analysis",
          "Female",
          "Hypothalamus/analysis",
          "Limbic System/analysis",
          "Neuropeptide Y/*analysis/metabolism",
          "Olfactory Bulb/analysis",
          "Olfactory Pathways/analysis",
          "Pituitary Gland, Posterior/analysis",
          "Receptors, Neuropeptide Y",
          "Receptors, Neurotransmitter/*analysis/metabolism",
          "Swine",
          "Tissue Distribution"
     ],
     "EDAT": "1989/05/01 00:00",
     "MHDA": "1989/05/01 00:01",
     "CRDT": [
          "1989/05/01 00:00"
     ],
     "PHST": [
          "1989/05/01 00:00 [pubmed]",
          "1989/05/01 00:01 [medline]",
          "1989/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1989 May;52(5):1545-52.",
     "term": "hippocampus"
}