{
     "PMID": "2540611",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890526",
     "LR": "20170625",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "77",
     "IP": "4",
     "DP": "1989",
     "TI": "An electron microscopic study of inclusion bodies in synaptic terminals of scrapie-infected animals.",
     "PG": "420-5",
     "AB": "Inclusion bodies consisting of vesicles of about 25 nm diameter and occurring in the synaptic terminals of scrapie-infected animals have been described by a number of people. In the present study these inclusion bodies were looked for in the neocortex, hippocampus and corpus callosum in a variety of strains of mice (C3H, LM, RIII, IM, VL) infected with different strains of scrapie agent (22C, 79A, ME7, 87V) after intracerebral inoculation. In plaque-bearing models of scrapie, terminals containing synaptic inclusion bodies were frequently found surrounding the amyloid plaque cores in the neocortex but not in the corpus callosum. In non-plaque-bearing models, terminals containing synaptic inclusion bodies were found in the neuropil of the neocortex and hippocampus. For all models, these bodies were either presynaptic or postsynaptic but were not, as a rule, found on both sides of the same synapse. Fibrillary material was frequently seen in the postsynaptic terminals containing the inclusion bodies in both the plaque- and non-plaque-bearing models. On one occasion fibrillary material was seen, together with the inclusion bodies, in a neuron cell body. Inclusion bodies were also seen in the neocortex of hamsters infected with the 263K strain of scrapie agent and a Cheviot sheep infected with the ME7 strain of agent. The inclusion bodies and the fibrillary material were thought to be derived from the breakdown of neurotubules.",
     "FAU": [
          "Gibson, P H",
          "Doughty, L A"
     ],
     "AU": [
          "Gibson PH",
          "Doughty LA"
     ],
     "AD": "AFRC and MRC Neuropathogenesis Unit, Edinburgh, Great Britain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/pathology",
          "Cricetinae",
          "Disease Models, Animal",
          "Goats",
          "Inclusion Bodies/*ultrastructure",
          "Mice",
          "Microscopy, Electron",
          "Scrapie/*pathology",
          "Sheep",
          "Synapses/*ultrastructure"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1989;77(4):420-5.",
     "term": "hippocampus"
}