{
     "PMID": "2540922",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890609",
     "LR": "20031114",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "45",
     "IP": "2",
     "DP": "1989 Feb 1",
     "TI": "Changes in hippocampal LH-RH receptor density during maturation and aging in the rat.",
     "PG": "179-84",
     "AB": "In earlier studies, we have reported the presence of luteinizing hormone-releasing hormone (LH-RH) binding sites in different rat brain areas including the hippocampus, lateral septum, amygdaloid nucleus and subiculum. We have also demonstrated that sex steroids can modulate the concentrations of brain LH-RH receptors. The role of hormonal status during different stages of development in regulating hippocampal LH-RH receptor concentration was assessed using in vitro autoradiography performed on slide-mounted frozen sections. Labeling was measured quantitatively by optical densitometry. Female and male rats of different ages (from birth to 21 months of age) were used in these experiments. The results obtained were similar in both sexes. As early as 6 days of age, LH-RH binding sites could be detected. The concentration of receptors increased with time and reached a maximum at 35 and 45 days of age for male and female, respectively. Thereafter, the receptor concentrations decreased and were at their minimum in middle-age animals. In older rats (17 and 21 months of age), LH-RH binding sites increased in concentration. These results suggest that, at the time of puberty, hormonal status induces an increase in the density of brain LH-RH receptors whilst in older rats, as previously demonstrated in castrated animals, the decreased production of gonadal hormones results in an increase in receptor concentration.",
     "FAU": [
          "Badr, M",
          "Marchetti, B",
          "Pelletier, G"
     ],
     "AU": [
          "Badr M",
          "Marchetti B",
          "Pelletier G"
     ],
     "AD": "MRC Group in Molecular Endocrinology, Laval University Medical Center, Que., Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Receptors, LHRH)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Autoradiography",
          "Female",
          "Hippocampus/growth & development/*metabolism",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, LHRH/*metabolism"
     ],
     "EDAT": "1989/02/01 00:00",
     "MHDA": "1989/02/01 00:01",
     "CRDT": [
          "1989/02/01 00:00"
     ],
     "PHST": [
          "1989/02/01 00:00 [pubmed]",
          "1989/02/01 00:01 [medline]",
          "1989/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1989 Feb 1;45(2):179-84.",
     "term": "hippocampus"
}