{
     "PMID": "25411648",
     "OWN": "NLM",
     "STAT": "Publisher",
     "LR": "20170220",
     "IS": "2157-7536 (Print)",
     "VI": "5",
     "IP": "3",
     "DP": "2014 Jul 23",
     "TI": "Effects of Prenatal Testosterone Exposure on Sexually Dimorphic Gene Expression in the Neonatal Mouse Cortex and Hippocampus.",
     "PG": "1000139",
     "AB": "OBJECTIVE: Using gene expression microarrays and reverse transcription with quantitative polymerase chain reaction (RT-qPCR), we have recently identified several novel genes that are differentially expressed in the neonatal male versus female mouse cortex/hippocampus (Armoskus et al.). Since perinatal testosterone (T) secreted by the developing testes masculinizes cortical and hippocampal structures and the behaviors regulated by these brain regions, we hypothesized that sexually dimorphic expression of specific selected genes in these areas might be regulated by T during early development. METHODS: To test our hypothesis, we treated timed pregnant female mice daily with vehicle or testosterone propionate (TP) starting on embryonic day 16 until the day of birth. The cortex/hippocampus was collected from vehicle- and TP-treated, male and female neonatal pups. Total RNA was extracted from these brain tissues, followed by RT-qPCR to measure relative mRNA levels of seven sex chromosome genes and three autosomal genes that have previously showed sex differences. RESULTS: The effect of prenatal TP was confirmed as it stimulated Dhcr24 expression in the neonatal mouse cortex/hippocampus and increased the anogenital distance in females. We found a significant effect of sex, but not TP, on expression of three Y-linked (Ddx3y, Eif2s3y, and Kdm5d), four X-linked (Eif2s3x, Kdm6a, Mid1, and Xist), and one autosomal (Klk8) genes in the neonatal mouse cortex/hippocampus. CONCLUSION: Although most of the selected genes are not directly regulated by prenatal T, their sexually dimorphic expression might play an important role in the control of sexually differentiated cognitive and social behaviors as well as in the etiology of sex-biased neurological disorders and mental illnesses.",
     "FAU": [
          "Armoskus, Chris",
          "Mota, Thomas",
          "Moreira, Debbie",
          "Tsai, Houng-Wei"
     ],
     "AU": [
          "Armoskus C",
          "Mota T",
          "Moreira D",
          "Tsai HW"
     ],
     "AD": "Department of Biological Sciences, California State University Long Beach, Long Beach, CA 90840, USA. Department of Biological Sciences, California State University Long Beach, Long Beach, CA 90840, USA. Department of Biological Sciences, California State University Long Beach, Long Beach, CA 90840, USA. Department of Biological Sciences, California State University Long Beach, Long Beach, CA 90840, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "SC3 GM102051/GM/NIGMS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Steroids Horm Sci",
     "JT": "Journal of steroids & hormonal science",
     "JID": "101586306",
     "PMC": "PMC4233715",
     "MID": [
          "NIHMS635895"
     ],
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Androgenization",
          "Cerebral cortex",
          "Hippocampus",
          "Sex chromosome",
          "Sex-biased gene",
          "Sexual differentiation",
          "Testosterone"
     ],
     "EDAT": "2014/11/21 06:00",
     "MHDA": "2014/11/21 06:00",
     "CRDT": [
          "2014/11/21 06:00"
     ],
     "PHST": [
          "2014/11/21 06:00 [entrez]",
          "2014/11/21 06:00 [pubmed]",
          "2014/11/21 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Steroids Horm Sci. 2014 Jul 23;5(3):1000139.",
     "term": "hippocampus"
}