{
     "PMID": "2542463",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890713",
     "LR": "20171116",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "53",
     "IP": "1",
     "DP": "1989 Jul",
     "TI": "Comparison of excitatory amino acid-stimulated phosphoinositide hydrolysis and N-[3H]acetylaspartylglutamate binding in rat brain: selective inhibition of phosphoinositide hydrolysis by 2-amino-3-phosphonopropionate.",
     "PG": "273-8",
     "AB": "The activation of phosphoinositide hydrolysis by ibotenate (IBO) in brain slices and the binding of N-[3H]acetylaspartyl-L-glutamate (NAAG) to brain membranes are biochemical parameters previously shown to be selectively inhibited by 2-amino-4-phosphonobutyrate (AP4). We have examined whether the binding of [3H]NAAG and stimulation of phosphoinositide hydrolysis by IBO are indexing the same or different populations of AP4-sensitive excitatory amino acid sites in brain. L-AP4 and D,L-2-amino-3-phosphonopropionate (D,L-AP3) were found to be about equipotent inhibitors of IBO-stimulated phosphoinositide hydrolysis. L-AP4 and D,L-AP3 did not inhibit stimulation of phosphoinositide hydrolysis by the cholinoceptor agonist carbachol. The L-isomers of serine-O-phosphate and alpha-aminoadipate were selective inhibitors of IBO-stimulated phosphoinositide hydrolysis, but were less potent than L-AP4 or D,L-AP3. When these compounds were examined for their ability to inhibit [3H]NAAG binding to membranes of rat forebrain, the relative order of potency was L-alpha-aminoadipate = D-alpha-aminoadipate greater than L-AP4 greater than L-serine-O-phosphate greater than D-AP4 much greater than D,L-AP3. Concentrations of NAAG up to 10(-2) M did not stimulate phosphoinositide hydrolysis. Thus, although both assays are sensitive to L-AP4 inhibition, they appear to represent disparate excitatory amino acid sites in brain. Furthermore, D,L-AP3 appears to be a more selective inhibitor of excitatory amino acid-stimulated phosphoinositide hydrolysis than L-AP4, and might be a more useful pharmacological tool to define the function of these receptor sites in brain.",
     "FAU": [
          "Schoepp, D D",
          "Johnson, B G"
     ],
     "AU": [
          "Schoepp DD",
          "Johnson BG"
     ],
     "AD": "Lilly Research Laboratories, Eli Lilly and Company, Lilly Corporate Center, Indianapolis, IN 46285.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Amino Acids)",
          "0 (Aminobutyrates)",
          "0 (Dipeptides)",
          "0 (Phosphatidylinositols)",
          "0H89G8110O (2-amino-3-phosphonopropionic acid)",
          "10028-17-8 (Tritium)",
          "1W8M12WXYL (isospaglumic acid)",
          "2552-55-8 (Ibotenic Acid)",
          "8Y164V895Y (Carbachol)",
          "H8B59H10OK (2-amino-4-phosphonobutyric acid)",
          "OF5P57N2ZX (Alanine)"
     ],
     "SB": "IM",
     "MH": [
          "Alanine/*analogs & derivatives/pharmacology",
          "Amino Acids/*pharmacology",
          "Aminobutyrates/pharmacology",
          "Animals",
          "Carbachol/pharmacology",
          "Dipeptides/*metabolism",
          "Hippocampus/*metabolism",
          "Hydrolysis",
          "Ibotenic Acid/pharmacology",
          "Male",
          "Phosphatidylinositols/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Tritium"
     ],
     "EDAT": "1989/07/01 00:00",
     "MHDA": "1989/07/01 00:01",
     "CRDT": [
          "1989/07/01 00:00"
     ],
     "PHST": [
          "1989/07/01 00:00 [pubmed]",
          "1989/07/01 00:01 [medline]",
          "1989/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1989 Jul;53(1):273-8.",
     "term": "hippocampus"
}