{
     "PMID": "2542192",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890710",
     "LR": "20170704",
     "IS": "0301-5564 (Print) 0301-5564 (Linking)",
     "VI": "91",
     "IP": "5",
     "DP": "1989",
     "TI": "Formaldehyde fixation of cGMP in distinct cellular pools and their recognition by different cGMP-antisera. An immunocytochemical study into the problem of serum specificity.",
     "PG": "401-12",
     "AB": "Three different antisera raised against the same formaldehyde fixed cGMP conjugate were tested for their specificity in two non-biological and two biological model systems. The first non-biological model system was based on nucleotides fixed to gelatin by formaldehyde and the other non-biological model was nitrocellulose paper as a carrier for nucleotides coupled to proteins by formaldehyde. All antisera proved specific for cGMP in both models. As biological models we used the in vitro incubated hippocampus slice and the in vitro incubated aortic ring. In hippocampus slices all three antisera showed cGMP-producing cells after atrial natriuretic factor stimulation. However, there were significant differences in the visualization of cGMP-immunoreactivity between the three antisera when sodium nitroprusside or potassium were used to stimulate cGMP production. Nevertheless, these differential staining patterns all showed cGMP-immunoreactivity using the conventional immunocytochemical control tests. In the aorta ring all three antisera showed the same strong increase in cGMP-immunoreactivity after in vitro stimulation with sodium nitroprusside. These results were corroborated by biochemical assay of cGMP. We conclude that these three antisera all demonstrate cGMP-immunoreactivity in the biological models used. The different staining patterns that occur are caused by differences in the microchemical milieu of the formaldehyde-fixed cGMP. The use of different antibodies to cGMP may give information about this microchemical milieu which may eventually contribute to a better understanding of different intracellular cGMP pools.",
     "FAU": [
          "de Vente, J",
          "Schipper, J",
          "Steinbusch, H W"
     ],
     "AU": [
          "de Vente J",
          "Schipper J",
          "Steinbusch HW"
     ],
     "AD": "Department of Pharmacology, Faculty of Medicine, Free University, Amsterdam, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Histochemistry",
     "JT": "Histochemistry",
     "JID": "0411300",
     "RN": [
          "0 (Fixatives)",
          "0 (Immune Sera)",
          "1HG84L3525 (Formaldehyde)",
          "H2D2X058MU (Cyclic GMP)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Aorta, Abdominal/metabolism",
          "Cyclic GMP/*metabolism",
          "Fixatives",
          "Formaldehyde",
          "Hippocampus/metabolism",
          "Immune Sera",
          "Immunohistochemistry",
          "Male",
          "Rabbits",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Histochemistry. 1989;91(5):401-12.",
     "term": "hippocampus"
}