{
     "PMID": "25427377",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20141217",
     "LR": "20161020",
     "IS": "0869-8139 (Print) 0869-8139 (Linking)",
     "VI": "99",
     "IP": "11",
     "DP": "2013 Nov",
     "TI": "[Effects of repeated short-term immobilization stress on plastisity of brain cortical division and cognition in adult rats with normal and disturbed embryogenesis].",
     "PG": "1233-9",
     "AB": "The aim of the work was the analysis of the changes in a number of labile synaptopodin-positi- ve dendritic spines in parietal cortex and the CA1 field of the hippocampus, which characterize plasticity of intracellular interaction, and of the memorization after short-term repeated immobili- zation stress (daily for 5 minutes, 10 days), both in control rats and in rats subjected to prenatal hypoxia (E14, 7% of O2, 3 hours). There were observed deterioration of short-term and long-term memory, decrease in number labile spines in the CA1 field of the hippocampus (for 17.3 +/- 10.4%; p </= 0.05) and their increase in a molecular layer of brain parietal cortex (for 36.9 +/- 9.2%) at the adult rats with normal embryogenesis after immobilization stress in comparison with control intact animals. At the rats subjected to a prenatal hypoxia, regardless of that, they were ex- posed to an immobilized stress at an adult stage or not, was noted both violation of short-term and long-term memory, and decrease in number labile spines in the CA1 field of the hippocampus (for 22.9 +/- 10.5%) and parietal cortex (for 28.1 +/- 9.3%). The obtained data allow to conclude that the increase of plasticity providing adaptive behavior of animals, takes place in neocortical neuronal networks as a reply to a short-term repeating stress only at normal brain formation during embryo- genesis, while, violation of embryogenesis leads to decrease in plasticity and adaptive opportuni- ties of the nervous system during further ontogenesis.",
     "FAU": [
          "Vasil'ev, D S",
          "Dubrovskaia, N M",
          "Tumanova, N L",
          "Zhuravin, I A"
     ],
     "AU": [
          "Vasil'ev DS",
          "Dubrovskaia NM",
          "Tumanova NL",
          "Zhuravin IA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Russia (Federation)",
     "TA": "Ross Fiziol Zh Im I M Sechenova",
     "JT": "Rossiiskii fiziologicheskii zhurnal imeni I.M. Sechenova",
     "JID": "9715665",
     "SB": "IM",
     "MH": [
          "Animals",
          "CA1 Region, Hippocampal/pathology/physiopathology",
          "*Cognition",
          "Dendritic Spines/pathology",
          "Embryo, Mammalian/pathology/physiopathology",
          "Embryonic Development",
          "Female",
          "Immobilization/*adverse effects",
          "*Parietal Lobe/metabolism/physiopathology",
          "Pregnancy",
          "*Prenatal Exposure Delayed Effects/pathology/physiopathology",
          "*Prenatal Injuries/pathology/physiopathology",
          "Rats",
          "Rats, Wistar",
          "*Stress, Physiological"
     ],
     "EDAT": "2014/11/28 06:00",
     "MHDA": "2014/12/18 06:00",
     "CRDT": [
          "2014/11/28 06:00"
     ],
     "PHST": [
          "2014/11/28 06:00 [entrez]",
          "2014/11/28 06:00 [pubmed]",
          "2014/12/18 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Ross Fiziol Zh Im I M Sechenova. 2013 Nov;99(11):1233-9.",
     "term": "hippocampus"
}