{
     "PMID": "2542076",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890707",
     "LR": "20071114",
     "IS": "0014-4886 (Print) 0014-4886 (Linking)",
     "VI": "104",
     "IP": "3",
     "DP": "1989 Jun",
     "TI": "Expression of NGF and NGF receptor mRNAs in the developing brain: evidence for local delivery and action of NGF.",
     "PG": "191-9",
     "AB": "Nerve growth factor (NGF) is a well-documented target-derived trophic factor in the peripheral nervous system. Recently, proteins as well as mRNAs for both NGF and its receptor (NGF-R) have been detected in diverse areas in the central nervous system (CNS). Considerable evidence suggests that NGF also functions in the target synthesis/retrograde transport mode in the brain. For example, NGF is synthesized in the target hippocampus, as indicated by the presence of NGF message, and interacts with the receptors on terminals projecting from basal forebrain, where receptor mRNA is detectable. Spatial separation of NGF and receptor gene expression is consistent with the target mechanism of action. To ascertain whether local action may also occur in the CNS, we used sensitive nuclease protection assays to study the relationship of NGF and NGF-R expression in the developing brain. Our results indicate that in some brain areas, such as diencephalon, postnatal hippocampus, and olfactory bulb, NGF message was highly expressed, while receptor mRNA was virtually undetectable, suggesting that these areas serve as target sources of NGF for distant afferent neurons. By contrast, in other brain areas, such as cerebellum, striatum, perinatal olfactory bulb, and prenatal hippocampus, NGF and NGF-R mRNAs were coexpressed and coregulated developmentally. Consequently, local delivery and action of the trophic molecule may occur in these areas during these periods. We tentatively conclude that NGF may act through both distant and local modes in the developing CNS.",
     "FAU": [
          "Lu, B",
          "Buck, C R",
          "Dreyfus, C F",
          "Black, I B"
     ],
     "AU": [
          "Lu B",
          "Buck CR",
          "Dreyfus CF",
          "Black IB"
     ],
     "AD": "Department of Neurology, Cornell University Medical College, New York, New York 10021.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD23315/HD/NICHD NIH HHS/United States",
          "NS10259/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Exp Neurol",
     "JT": "Experimental neurology",
     "JID": "0370712",
     "RN": [
          "0 (Nerve Growth Factors)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Cell Surface)",
          "0 (Receptors, Nerve Growth Factor)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/growth & development/*metabolism",
          "Hippocampus/metabolism",
          "Nerve Growth Factors/metabolism",
          "RNA, Messenger/analysis",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Cell Surface/genetics/*metabolism",
          "Receptors, Nerve Growth Factor"
     ],
     "EDAT": "1989/06/01 00:00",
     "MHDA": "1989/06/01 00:01",
     "CRDT": [
          "1989/06/01 00:00"
     ],
     "PHST": [
          "1989/06/01 00:00 [pubmed]",
          "1989/06/01 00:01 [medline]",
          "1989/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Neurol. 1989 Jun;104(3):191-9.",
     "term": "hippocampus"
}