{
     "PMID": "2542836",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890711",
     "LR": "20131121",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "28",
     "IP": "5",
     "DP": "1989 May",
     "TI": "The ontogeny of benzodiazepine receptors in selected regions of the rat brain: effect of perinatal exposure to diazepam.",
     "PG": "503-8",
     "AB": "The postnatal development of the binding of [3H]flunitrazepam to benzodiazepine receptors has been studied in the frontal cortex, cerebellum, striatum, hypothalamus and hippocampus of the rat after prenatal, perinatal and postnatal exposure to diazepam. The dams were injected subcutaneously with single daily doses of 1 mg/kg of diazepam from day 7-20 of gestation or from day 15 of gestation day 6 after birth. Offspring of untreated dams were injected in the same way from postnatal day 7-20. The developmental profiles of the binding of [3H]flunitrazepam obtained in both control and diazepam-treated groups of animals were very similar. This supported the idea of a sequential development of benzodiazepine receptors in relation to the different rates of maturation of certain structures of the brain. Prenatal administration of diazepam resulted in an increase of the binding of [3H]flunitrazepam in the frontal cortex by 20% at postnatal day 90 and in a decrease of binding in the hippocampus by 14% at postnatal day 60 and an increase of binding by 18% at postnatal day 90. Perinatal exposure to diazepam did not affect the binding of [3H]flunitrazepam in the hippocampus in young adult offspring. Postnatal application of diazepam resulted in a transiently decreased binding of [3H]flunitrazepam in the cerebellum by 20% at postnatal day 28. The results obtained point to the necessity for a prolonged evaluation of events after exposure to diazepam in early stages of development of the brain.",
     "FAU": [
          "Rothe, T",
          "Bigl, V"
     ],
     "AU": [
          "Rothe T",
          "Bigl V"
     ],
     "AD": "Paul Flechsig Institute for Brain Research, Department of Neurochemistry, Karl Marx University Leipzig, G.D.R.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "0 (Receptors, GABA-A)",
          "620X0222FQ (Flunitrazepam)",
          "Q3JTX2Q7TU (Diazepam)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/drug effects/*growth & development",
          "Brain Chemistry/*drug effects",
          "Diazepam/*pharmacology",
          "Female",
          "Flunitrazepam/pharmacology",
          "Nerve Tissue Proteins/metabolism",
          "Pregnancy",
          "Prenatal Exposure Delayed Effects",
          "Rats",
          "Receptors, GABA-A/*drug effects"
     ],
     "EDAT": "1989/05/01 00:00",
     "MHDA": "1989/05/01 00:01",
     "CRDT": [
          "1989/05/01 00:00"
     ],
     "PHST": [
          "1989/05/01 00:00 [pubmed]",
          "1989/05/01 00:01 [medline]",
          "1989/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1989 May;28(5):503-8.",
     "term": "hippocampus"
}