{
     "PMID": "2542074",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890707",
     "LR": "20170713",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "75",
     "IP": "2",
     "DP": "1989",
     "TI": "Isoflurane-induced impairment of synaptic transmission in hippocampal neurons.",
     "PG": "354-60",
     "AB": "The effects of anaesthetic applications of isoflurane were studied using intracellular recording techniques in 82 CA1 neurons of in vitro hippocampal slice preparations (guinea pigs). Various parameters of their excitabilities such as membrane electrical properties, action potentials evoked by intracellular current pulse injections and spike afterhyperpolarizations, as well as synaptic potentials evoked by electrical stimulation of stratum radiatum, were determined during bath perfusion of clinical concentrations of isoflurane which were measured with 19fluorine-nuclear magnetic resonance techniques. The vaporizer settings of 1-4% isoflurane corresponded to concentrations of 100 microM to 500 microM. Isoflurane applications did not produce consistent effects on the resting potentials or passive membrane properties. However, when spike-evoked synaptic activity was blocked by tetrodotoxin, isoflurane application induced a hyperpolarization (3-5 mV) without greatly affecting input conductance and the slopes of current-voltage relations. The threshold, amplitude and duration of single or multiple spikes evoked by current injections also were not greatly altered by isoflurane applications. However, marked reductions were observed in the amplitudes of the long-lasting hyperpolarizations following an evoked train of a constant number (4 or 5) of spikes. The amplitudes of excitatory postsynaptic potentials evoked by electrical stimulation of stratum radiatum were diminished markedly during isoflurane applications; these effects, like those on the afterhyperpolarizations, were closely dependent on the dose and duration of the application. Low doses (less than 1%) of isoflurane reduced the amplitudes of inhibitory postsynaptic potentials whereas higher doses (1-4%) increased their amplitudes and durations. The effects on afterhyperpolarizations and synaptic potentials could not be attributed to anaesthetic related changes in the resting potentials of the neurons.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Miu, P",
          "Puil, E"
     ],
     "AU": [
          "Miu P",
          "Puil E"
     ],
     "AD": "Department of Pharmacology and Therapeutics, Faculty of Medicine, University of British Columbia, Vancouver, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Anesthetics)",
          "CYS9AKD70P (Isoflurane)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Anesthetics/*pharmacology",
          "Animals",
          "Guinea Pigs",
          "Hippocampus/drug effects/*physiology",
          "In Vitro Techniques",
          "Isoflurane/*pharmacology",
          "Membrane Potentials/drug effects",
          "Synaptic Transmission/*drug effects"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1989;75(2):354-60.",
     "term": "hippocampus"
}