{
     "PMID": "2542486",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890713",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "9",
     "IP": "6",
     "DP": "1989 Jun",
     "TI": "Electrophysiological correlates of presynaptic alpha 2-receptor-mediated inhibition of norepinephrine release at locus coeruleus synapses in dentate gyrus.",
     "PG": "2131-40",
     "AB": "Despite an abundance of evidence that presynaptic alpha 2-adrenergic receptors mediate inhibitory control of the release of norepinephrine (NE) from the terminals of locus coeruleus (LC) neurons, few studies have demonstrated the physiological significance of this \"autoreceptor\"-mediated inhibition on NE-mediated synaptic activity within the mammalian brain. This question was addressed by examining the effects of systemic administration of alpha 2-adrenergic agonists and antagonists on the ability of LC stimulation to augment the population spike recorded in the dentate gyrus in response to activation of the perforant path (PP). Extracellular field potentials were recorded in the cell body and dendritic layer of dentate gyrus following single shocks of the entorhinal cortex in halothane-anesthetized rats. Stimulation of the ipsilateral LC 35 msec prior to PP activation produced a short-term enhancement of the population spike amplitude recorded in the cell layer but did not significantly alter dendritic potentials. The effects of LC stimulation were blocked by administration of the beta-adrenergic antagonist propranolol but not the alpha 2-antagonist idazoxan and were abolished by pretreatment of animals with the catecholamine neurotoxin 6-hydroxydopamine. Administration of clonidine reversibly abolished the enhancement produced by LC conditioning. The effect of clonidine was dose dependent and was blocked by administration of idazoxan, which restored the LC potentiative effect. Conditioning stimulation of LC noradrenergic axons in the dorsal bundle also potentiated the PP-evoked population spike, and this effect was equally sensitive to the depressant action of clonidine. In comparison, clonidine, in the range of dosages tested, did not significantly affect the potentials evoked in the dendritic or cell layer by presentations of unconditioned PP test stimuli. We interpret these data to provide evidence for a functional impairment of LC-mediated physiological action on postsynaptic target cells as a result of presynaptic alpha 2-autoreceptor-mediated feedback inhibition of NE release.",
     "FAU": [
          "Washburn, M",
          "Moises, H C"
     ],
     "AU": [
          "Washburn M",
          "Moises HC"
     ],
     "AD": "Department of Physiology, University of Michigan, Ann Arbor 48109.",
     "LA": [
          "eng"
     ],
     "GR": [
          "2T32MH14279-11/MH/NIMH NIH HHS/United States",
          "DA-03365/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Receptors, Adrenergic, alpha)",
          "MN3L5RMN02 (Clonidine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Clonidine/pharmacology",
          "Electrophysiology",
          "Hippocampus/*physiology/ultrastructure",
          "Locus Coeruleus/*physiology/ultrastructure",
          "Male",
          "Norepinephrine/*antagonists & inhibitors/metabolism/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Adrenergic, alpha/*physiology",
          "Synapses/*metabolism/physiology/ultrastructure"
     ],
     "EDAT": "1989/06/01 00:00",
     "MHDA": "1989/06/01 00:01",
     "CRDT": [
          "1989/06/01 00:00"
     ],
     "PHST": [
          "1989/06/01 00:00 [pubmed]",
          "1989/06/01 00:01 [medline]",
          "1989/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1989 Jun;9(6):2131-40.",
     "term": "hippocampus"
}