{
     "PMID": "2542459",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890713",
     "LR": "20151119",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "53",
     "IP": "1",
     "DP": "1989 Jul",
     "TI": "Changes in cholinergic but not in GABAergic markers in amygdala, piriform cortex, and nucleus basalis of the rat brain following systemic administration of kainic acid.",
     "PG": "212-8",
     "AB": "Three days after systemic administration of kainic acid (15 mg/kg, s.c.), selected cholinergic markers (choline acetyltransferase, acetylcholinesterase, muscarinic acetylcholine receptor, and high-affinity choline uptake) and GABAergic parameters [benzodiazepine and gamma-aminobutyric acid (GABA) receptors] were studied in the frontal and piriform cortex, dorsal hippocampus, amygdaloid complex, and nucleus basalis. Kainic acid treatment resulted in a significant reduction of choline acetyltransferase activity in the piriform cortex (by 20%), amygdala (by 19%), and nucleus basalis (by 31%) in comparison with vehicle-injected control rats. A lower activity of acetylcholinesterase was also determined in the piriform cortex following parenteral kainic acid administration. [3H]Quinuclidinyl benzilate binding to muscarinic acetylcholine receptors was significantly decreased in the piriform cortex (by 33%), amygdala (by 39%), and nucleus basalis (by 33%) in the group treated with kainic acid, whereas such binding in the hippocampus and frontal cortex was not affected by kainic acid. Sodium-dependent high-affinity choline uptake into cholinergic nerve terminals was decreased in the piriform cortex (by 25%) and amygdala (by 24%) after kainic acid treatment. In contrast, [3H]flunitrazepam binding to benzodiazepine receptors and [3H]muscimol binding to GABA receptors were not affected 3 days after parenteral kainic acid application in any of the brain regions studied. The data indicate that kainic acid-induced limbic seizures result in a loss of cholinergic cells in the nucleus basalis that is paralleled by degeneration of cholinergic fibers and cholinoceptive structures in the piriform cortex and amygdala, a finding emphasizing the important role of cholinergic mechanisms in generating and/or maintaining seizure activity.",
     "FAU": [
          "Schliebs, R",
          "Zivin, M",
          "Steinbach, J",
          "Rothe, T"
     ],
     "AU": [
          "Schliebs R",
          "Zivin M",
          "Steinbach J",
          "Rothe T"
     ],
     "AD": "Paul Flechsig Institute for Brain Research, Department of Neurochemistry, Karl Marx University, Leipzig, G.D.R.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Biomarkers)",
          "0 (Receptors, GABA-A)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/metabolism",
          "Animals",
          "Basal Ganglia/*metabolism",
          "Behavior, Animal/drug effects",
          "Biomarkers/metabolism",
          "Cerebral Cortex/metabolism",
          "Kainic Acid/*pharmacology",
          "Limbic System/*metabolism",
          "Male",
          "Olfactory Pathways/metabolism",
          "Parasympathetic Nervous System/*metabolism",
          "Rats",
          "Receptors, GABA-A/metabolism",
          "Seizures/chemically induced",
          "Substantia Innominata/*metabolism",
          "gamma-Aminobutyric Acid/*metabolism"
     ],
     "EDAT": "1989/07/01 00:00",
     "MHDA": "1989/07/01 00:01",
     "CRDT": [
          "1989/07/01 00:00"
     ],
     "PHST": [
          "1989/07/01 00:00 [pubmed]",
          "1989/07/01 00:01 [medline]",
          "1989/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1989 Jul;53(1):212-8.",
     "term": "hippocampus"
}