{
     "PMID": "25428537",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150508",
     "LR": "20161026",
     "IS": "0006-9248 (Print) 0006-9248 (Linking)",
     "VI": "115",
     "IP": "11",
     "DP": "2014",
     "TI": "Pathologic changes and dysfunctions of astrocytes in the complex rat AD model of ovariectomy combined with D-galactose injection.",
     "PG": "692-8",
     "AB": "OBJECTIVE: To study pathogenesis of astrocytes in the SD model. METHOD: The male adult SD rats were divided into 3 groups at random with 10 for each group to study pathologic changes and dysfunctions of astrocytes in the model with 3 weeks and 6 weeks of observation time. RESULTS: Compared with the control group and the 3w O+D group, the incubation period for the rats of the 6w O+D group to reach the platform is significantly prolonged in the water maze behavioral experiment; the times of passing through the platform and the duration for staying in the target quadrant are significantly decreased but there is no statistical difference between the control group and the 3w O+D group; compared with rats of the control group and the 3w O+D group, the rats of the 6w O+D group show signs of significant density decrease and AChE activity decrease of cholinergic fiber terminals in the hippocampal region, but there is no statistical difference between the control group and the 3w O+D group; compared with control group, the GFAP level of in the hippocampal region of the rats of the 3w O+D group and the 6 w O+D group significantly increases but there is no statistical difference between the two groups; the hippocampi and some areas of the cerebral cortices of the rats of the 6w O+D group show signs of HRP leakage in the peripheral region of blood vessels. However, HRP reaction products of the control group are distributed within the blood vessels and show no signs of significant leakage. CONCLUSION: OVX combined with injection of D-gal can serve as a good animal model simulating AD disease. Astrocytes play an important role in occurrence and progression of pathological changes of the model (Tab. 6, Fig. 6, Ref. 30).",
     "FAU": [
          "Tao, Y Q",
          "Liang, G B"
     ],
     "AU": [
          "Tao YQ",
          "Liang GB"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Slovakia",
     "TA": "Bratisl Lek Listy",
     "JT": "Bratislavske lekarske listy",
     "JID": "0065324",
     "RN": [
          "X2RN3Q8DNE (Galactose)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/chemically induced/*pathology/*physiopathology",
          "Animals",
          "Astrocytes/metabolism/*pathology",
          "Behavior, Animal",
          "Cerebral Cortex/metabolism/*pathology",
          "*Disease Models, Animal",
          "*Galactose",
          "Hippocampus/metabolism/*pathology",
          "Male",
          "Maze Learning",
          "Ovariectomy",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2014/11/28 06:00",
     "MHDA": "2015/05/09 06:00",
     "CRDT": [
          "2014/11/28 06:00"
     ],
     "PHST": [
          "2014/11/28 06:00 [entrez]",
          "2014/11/28 06:00 [pubmed]",
          "2015/05/09 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Bratisl Lek Listy. 2014;115(11):692-8.",
     "term": "hippocampus"
}