{
     "PMID": "2542479",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890629",
     "LR": "20100412",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "9",
     "IP": "5",
     "DP": "1989 May",
     "TI": "Appearance and transient expression of oxytocin receptors in fetal, infant, and peripubertal rat brain studied by autoradiography and electrophysiology.",
     "PG": "1764-73",
     "AB": "The development of oxytocin (OT) receptors in the rat brain and spinal cord was studied by in vitro light microscopic autoradiography and by electrophysiology. OT receptors were labeled using a monoiodinated OT antagonist in tissue sections from animals aged between embryonic day 12 (E12) and postnatal day 90 (PN90); the response of ongoing spike activity to the addition of OT was assessed in neurons located in the dorsal motor nucleus of the vagus nerve of the neonate. Specific binding was detected first at E14 in a region that later differentiated into the dorsal motor nucleus of the vagus nerve. Many other regions were progressively labeled between E20 and PN5. From PN5 to PN16, the distribution of binding sites remained essentially unchanged but differed markedly from that characteristic of the adult. The change-over from the \"infant pattern\" to the \"adult pattern\" occurred in 2 stages: the first change took place between PN16 and PN22, a time corresponding to the preweaning period; the second change occurred after PN35 and thus coincided with the onset of puberty. During the first transition period, binding was reduced or disappeared in several areas intensely labeled at earlier stages, in particular, in the cingulate cortex and the dorsal hippocampus. At the same time, binding sites appeared in the ventral hippocampus. At puberty, high densities of OT binding sites appeared in the ventromedial hypothalamic nucleus and the olfactory tubercle. Electrophysiological activity was recorded from vagal neurons in slices obtained from animals sacrificed at PN1-PN12. OT and a selective OT agonist reversibly increased the firing rate of these neurons in a concentration-dependent manner. The neuronal responsiveness was similar to that reported previously in the adult. These results suggest that OT binding sites detected by autoradiography in the developing rat brain represent, at least in some areas, functional neuronal receptors.",
     "FAU": [
          "Tribollet, E",
          "Charpak, S",
          "Schmidt, A",
          "Dubois-Dauphin, M",
          "Dreifuss, J J"
     ],
     "AU": [
          "Tribollet E",
          "Charpak S",
          "Schmidt A",
          "Dubois-Dauphin M",
          "Dreifuss JJ"
     ],
     "AD": "Department of Physiology, University Medical Center, Geneva, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Receptors, Angiotensin)",
          "0 (Receptors, Oxytocin)",
          "50-56-6 (Oxytocin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Autoradiography",
          "Binding Sites",
          "Brain/*metabolism",
          "Electrophysiology",
          "Fetus/*metabolism",
          "Neurons/metabolism",
          "Oxytocin/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Angiotensin/*metabolism/physiology/ultrastructure",
          "Receptors, Oxytocin"
     ],
     "EDAT": "1989/05/01 00:00",
     "MHDA": "1989/05/01 00:01",
     "CRDT": [
          "1989/05/01 00:00"
     ],
     "PHST": [
          "1989/05/01 00:00 [pubmed]",
          "1989/05/01 00:01 [medline]",
          "1989/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1989 May;9(5):1764-73.",
     "term": "hippocampus"
}