{
     "PMID": "2543808",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890721",
     "LR": "20151119",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "249",
     "IP": "3",
     "DP": "1989 Jun",
     "TI": "Repeated swim stress alters brain benzodiazepine receptors measured in vivo.",
     "PG": "701-7",
     "AB": "The effects of repeated swim stress on brain benzodiazepine receptors were examined in the mouse using both an in vivo and in vitro binding method. Specific in vivo binding of [3H]Ro15-1788 to benzodiazepine receptors was decreased in the hippocampus, cerebral cortex, hypothalamus, midbrain and striatum after repeated swim stress (7 consecutive days of daily swim stress) when compared to nonstressed mice. In vivo benzodiazepine receptor binding was unaltered after repeated swim stress in the cerebellum and pons medulla. The stress-induced reduction in in vivo benzodiazepine receptor binding did not appear to be due to altered cerebral blood flow or to an alteration in benzodiazepine metabolism or biodistribution because there was no difference in [14C]iodoantipyrine distribution or whole brain concentrations of clonazepam after repeated swim stress. Saturation binding experiments revealed a change in both apparent maximal binding capacity and affinity after repeated swim stress. Moreover, a reduction in clonazepam's anticonvulsant potency was also observed after repeated swim stress [an increase in the ED50 dose for protection against pentylenetetrazol-induced seizures], although there was no difference in pentylenetetrazol-induced seizure threshold between the two groups. In contrast to the results obtained in vivo, no change in benzodiazepine receptor binding kinetics was observed using the in vitro binding method. These data suggest that environmental stress can alter the binding parameters of the benzodiazepine receptor and that the in vivo and in vitro binding methods can yield substantially different results.",
     "FAU": [
          "Weizman, R",
          "Weizman, A",
          "Kook, K A",
          "Vocci, F",
          "Deutsch, S I",
          "Paul, S M"
     ],
     "AU": [
          "Weizman R",
          "Weizman A",
          "Kook KA",
          "Vocci F",
          "Deutsch SI",
          "Paul SM"
     ],
     "AD": "Section on Molecular Pharmacology, National Institute of Mental Health, Bethesda, Maryland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Receptors, GABA-A)",
          "10028-17-8 (Tritium)",
          "40P7XK9392 (Flumazenil)",
          "5PE9FDE8GB (Clonazepam)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Cerebrovascular Circulation",
          "Clonazepam/therapeutic use",
          "Flumazenil",
          "Male",
          "Mice",
          "Pentylenetetrazole",
          "Receptors, GABA-A/*metabolism",
          "Seizures/chemically induced/prevention & control",
          "Stress, Physiological/*metabolism",
          "Swimming",
          "Tritium"
     ],
     "EDAT": "1989/06/01 00:00",
     "MHDA": "1989/06/01 00:01",
     "CRDT": [
          "1989/06/01 00:00"
     ],
     "PHST": [
          "1989/06/01 00:00 [pubmed]",
          "1989/06/01 00:01 [medline]",
          "1989/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1989 Jun;249(3):701-7.",
     "term": "hippocampus"
}