{
     "PMID": "2543809",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890721",
     "LR": "20141120",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "249",
     "IP": "3",
     "DP": "1989 Jun",
     "TI": "Baclofen has a proepileptic effect in the rat dentate gyrus.",
     "PG": "721-5",
     "AB": "Effects of the gamma-aminobutyric acidB (GABAB) agonist baclofen on evoked responses and recurrent inhibition in the dentate gyrus were examined in rat hippocampal slices. Granule cell firing was induced by perforant path stimulation; recurrent inhibition was induced by pairing the perforant path stimulus with a preceding mossy fiber stimulus and was mediated through GABAA receptors. Whereas (+/-)-baclofen (10 microM) suppressed the perforant path-evoked population spike only about 20%, it suppressed recurrent inhibition about 84% and converted the perforant path-evoked response to an epileptiform response with multiple population spikes. These effects were concentration-dependent (estimated EC50 values for (+/-)-baclofen were 0.6 microM for suppression of recurrent inhibition and 1.0 microM for induction of multiple population spikes) and stereoselective for (-)-baclofen. Baclofen had no effect on GABAA-mediated inhibiton induced by focal application of GABA to the granule cells. These results suggest that baclofen suppressed recurrent inhibition through an action mediated by GABAB receptors on inhibitory interneurons. They also suggest the net effect of baclofen was proepileptic because its disinhibitory effect was substantially greater than its suppressive effect on synaptic excitation.",
     "FAU": [
          "Mott, D D",
          "Bragdon, A C",
          "Lewis, D V",
          "Wilson, W A"
     ],
     "AU": [
          "Mott DD",
          "Bragdon AC",
          "Lewis DV",
          "Wilson WA"
     ],
     "AD": "Department of Pharmacology, Duke University Medical Center, Durham, North Carolina.",
     "LA": [
          "eng"
     ],
     "GR": [
          "5T32GM07184/GM/NIGMS NIH HHS/United States",
          "NS 17771/NS/NINDS NIH HHS/United States",
          "NS 22170/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Receptors, GABA-A)",
          "H789N3FKE8 (Baclofen)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Baclofen/*toxicity",
          "Epilepsy/*chemically induced",
          "Evoked Potentials/drug effects",
          "Hippocampus/*drug effects",
          "In Vitro Techniques",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, GABA-A/*drug effects",
          "Stereoisomerism"
     ],
     "EDAT": "1989/06/01 00:00",
     "MHDA": "1989/06/01 00:01",
     "CRDT": [
          "1989/06/01 00:00"
     ],
     "PHST": [
          "1989/06/01 00:00 [pubmed]",
          "1989/06/01 00:01 [medline]",
          "1989/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1989 Jun;249(3):721-5.",
     "term": "hippocampus"
}