{
     "PMID": "25438523",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150529",
     "LR": "20141202",
     "IS": "1000-8020 (Print) 1000-8020 (Linking)",
     "VI": "43",
     "IP": "5",
     "DP": "2014 Sep",
     "TI": "[Setting up the oxidative cell mode with hippocampal cell of primary culture induced by H2O2].",
     "PG": "719-23, 731",
     "AB": "OBJECTIVE: To establish the oxidative cell model with hydrogen peroxide. METHODS: Primary cultured hippocampal neurons were divided into six groups. Each group involved 6 wells of cells in 96 well plate. 100 micro; experimental cells in logarithmic phase after adjusted concentration of 1 X 10(5)/ml were vaccinated in the 96 well plate and cultured in saturated humidity at 37 degree C and under 5% CO2 and 95% air. 5 days later 100 micro; different concentrations of hydrogen peroxide were added. The final concentrations of hydrogen peroxide of groups were successively 0, 50, 100, 150, 200 and 250 micromol/L. After 12, 24, and 48h of treatment respectively, we make sure what is the best time and what is the most approptiate concentration of H2O2 to induce celluar injuries by observing cell morphology through inverted microscope and scanning electron microscope, detecting the cell survival rate with MTT assay, evaluating the cell damage rate with CCK-8 assay, assessing the cell mortality with LDH activity detection kit, examining the cell apoptosis with AnnexinV/PI formation method. RESULT: H2O2 concentration-dependently and time-dependently promoted damage of primary cultured hippocampal neurons. Cells viabilties in concentrations of 50, 100, 150, 200 and 250 micromol/L decreased obviously comparing with normal control group (0 micromol/L hydrogen peroxide). At the concentration of 150 micromol/L hydrogen peroxide and treated with 24h, cell viability was (70.18 +/- 4.66)%, cell damage rate was (28.30 +/- 6.72)%, LDH activity was (208+/-12.24)U/L; early apoptosis rate was (11.53+/-)2.53)% and late apoptosis or necrosis rate was (13.75+/-x2.22)%. CONCLUSION: under the present conditions, treating with 150 micromol/L hydrogen peroxide for 24h can successfully establish the oxidative cell model.",
     "FAU": [
          "Liu, Tiantian",
          "Zhao, Haifeng"
     ],
     "AU": [
          "Liu T",
          "Zhao H"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Wei Sheng Yan Jiu",
     "JT": "Wei sheng yan jiu = Journal of hygiene research",
     "JID": "9426367",
     "RN": [
          "0 (Plant Extracts)",
          "BBX060AN9V (Hydrogen Peroxide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis/drug effects",
          "Cell Survival/drug effects",
          "Cells, Cultured",
          "Hippocampus/*cytology",
          "Hydrogen Peroxide/*toxicity",
          "Neurons/*cytology/drug effects",
          "Oxidative Stress/drug effects",
          "Plant Extracts/pharmacology"
     ],
     "EDAT": "2014/12/03 06:00",
     "MHDA": "2015/05/30 06:00",
     "CRDT": [
          "2014/12/03 06:00"
     ],
     "PHST": [
          "2014/12/03 06:00 [entrez]",
          "2014/12/03 06:00 [pubmed]",
          "2015/05/30 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Wei Sheng Yan Jiu. 2014 Sep;43(5):719-23, 731.",
     "term": "hippocampus"
}