{
     "PMID": "25434216",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20141217",
     "LR": "20161020",
     "IS": "0869-8139 (Print) 0869-8139 (Linking)",
     "VI": "99",
     "IP": "9",
     "DP": "2013 Sep",
     "TI": "[The ability of NMDA glutamate receptor blockers to prevent a pentylenetetrazole kindling in mice and morphological changes in the hippocampus].",
     "PG": "1023-35",
     "AB": "We investigated in mice the relationship between convulsions and morphological changes of hippocampal neurons that arise in the development of pentylentetrazol (PTZ)-induced kindling. The kindling was caused by of 35 mg/kg PTZ i.p. 3 times a week for a month. By the end of this period, 70% of the mice responded to the injections of PTZ with pronounced clonic or tonic-clonic seizures. The hippocampal slices (layer stratum pyramidale, CA1, Nissl's stain) obtained from mice exhibiting seizures revealed a large number of modified cells (24.7 +/- 2.1%). These hyperchromic neurons have been characterized by a decrease of the size cell body, there was a loss of turgor, the body cells shrink, and dendritic spines curl. Part of the cells took the shape of elongated neck. Such modified the dark type of neurons contained only 2.3 +/- 2.3% in the hippocampus of intact mice, and 30% of the mice resistant to the convulsive action ofPTZ during the period of observation. The expression of protein NeuN (Fox3) in hippocamal neuron including the hyperchromic once suggests that neurons on the whole did not die and were relatively viable. Preventive administration of NMDA receptor blockers (0.5 mg/kg, memantine 0.1 mg/kg or IEM-1958 1 mg/kg, s.c.) 30 minutes prior to PTZ reduced the proportion of mice which exhibited PTZ kindling from 70% to 40%. The modified neurons were observed in which the PTZ kindling due to the blocker presence did not develop, i.e., the same as in intact mice. Contrary, 24.0 +/- 5.6% of hyperchromic neurons were found in the hippocampal slices from mice manifested seizures, despite the co-administration of NMDA blockers. The data obtained indicate that modified neurons are the result of seizures suffered by the animals in the course of PTZ kindling, and that the blockade of NMDA glutamate receptors can suppress manifestations of seizures and the accompanying morphological changes of hippocampal neurons.",
     "FAU": [
          "Vasil'ev, D S",
          "Tumanova, N L",
          "Lavrent'eva, V V",
          "Starshinova, L A",
          "Zhabko, E P",
          "Lukomskaia, N Ia",
          "Zhuravin, I A",
          "Magazanik, L G"
     ],
     "AU": [
          "Vasil'ev DS",
          "Tumanova NL",
          "Lavrent'eva VV",
          "Starshinova LA",
          "Zhabko EP",
          "Lukomskaia NIa",
          "Zhuravin IA",
          "Magazanik LG"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Ross Fiziol Zh Im I M Sechenova",
     "JT": "Rossiiskii fiziologicheskii zhurnal imeni I.M. Sechenova",
     "JID": "9715665",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "0 (NeuN protein, mouse)",
          "0 (Nuclear Proteins)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "W8O17SJF3T (Memantine)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*metabolism/pathology",
          "Kindling, Neurologic/*drug effects/physiology",
          "Memantine/administration & dosage",
          "Mice",
          "Nerve Tissue Proteins/biosynthesis",
          "Neurons/drug effects/*metabolism/pathology",
          "Nuclear Proteins/biosynthesis",
          "Pentylenetetrazole/toxicity",
          "Receptors, N-Methyl-D-Aspartate/*genetics/metabolism",
          "Seizures/metabolism/pathology",
          "Signal Transduction/drug effects"
     ],
     "EDAT": "2013/09/01 00:00",
     "MHDA": "2014/12/18 06:00",
     "CRDT": [
          "2014/12/02 06:00"
     ],
     "PHST": [
          "2014/12/02 06:00 [entrez]",
          "2013/09/01 00:00 [pubmed]",
          "2014/12/18 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Ross Fiziol Zh Im I M Sechenova. 2013 Sep;99(9):1023-35.",
     "term": "hippocampus"
}