{
     "PMID": "2546953",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890907",
     "LR": "20131121",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "264",
     "IP": "22",
     "DP": "1989 Aug 5",
     "TI": "Identification and characterization of the ligand binding subunit of a kainic acid receptor using monoclonal antibodies and peptide mapping.",
     "PG": "13329-35",
     "AB": "Monoclonal antibodies (mAb) and a polyclonal antiserum were produced against a kainic acid receptor (KAR) purified from frog brain. Several of the mAb and the antiserum immunoprecipitated [3H]kainic acid binding activity from solubilized preparations of frog brain and labeled a group of proteins on immunoblots that migrated at Mr = 48,000. These results confirm that the ligand binding subunit of the frog brain KAR is contained in the Mr = 48,000 proteins. Immunoblots from different frog tissues demonstrated that the antibody reactivity was highly concentrated in the frog nervous system with no detectable immunoreactivity observed in non-neuronal tissues. The purified KAR was radioiodinated and subjected to two-dimensional gel electrophoresis and autoradiography. A series of proteins was detected at Mr = 48,000 with isoelectric points from 5.5 to 6.3. The anti-KAR mAb and the antiserum reacted with the same group of proteins from frog whole brain after separation by two-dimensional gel electrophoresis. Peptide maps of the 125I-labeled KAR separated by two-dimensional gel electrophoresis demonstrated that the group of proteins clustered at Mr = 48,000 is homologous. mAb KAR-B1 reacted on immunoblots with a protein in rat brain with a Mr = 99,000. This protein comigrated with an unreduced form of the KAR in frog brain. It was present in rat cerebral cortex, hippocampus, and cerebellum but was not detected in thalamus, globus pallidus, or brain stem, nor was it detected in rat non-neuronal tissues. The presence of the Mr = 99,000 immunoreactive polypeptide in discrete areas of rat brain suggests that this protein may be part of a mammalian KAR or a related receptor.",
     "FAU": [
          "Hampson, D R",
          "Wheaton, K D",
          "Dechesne, C J",
          "Wenthold, R J"
     ],
     "AU": [
          "Hampson DR",
          "Wheaton KD",
          "Dechesne CJ",
          "Wenthold RJ"
     ],
     "AD": "Neurochemistry Section, National Institute on Deafness and Other Communication Disorders, Bethesda, Maryland 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0 (Antibodies, Monoclonal)",
          "0 (Immune Sera)",
          "0 (Receptors, Kainic Acid)",
          "0 (Receptors, Neurotransmitter)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Antibodies, Monoclonal",
          "Binding Sites",
          "Brain Chemistry",
          "Immune Sera",
          "Immunoblotting",
          "Kainic Acid/*metabolism",
          "Mice",
          "Mice, Inbred BALB C",
          "Molecular Weight",
          "*Peptide Mapping",
          "Rabbits",
          "Radioligand Assay",
          "Ranidae",
          "Rats",
          "Receptors, Kainic Acid",
          "Receptors, Neurotransmitter/immunology/*isolation & purification/metabolism"
     ],
     "EDAT": "1989/08/05 00:00",
     "MHDA": "1989/08/05 00:01",
     "CRDT": [
          "1989/08/05 00:00"
     ],
     "PHST": [
          "1989/08/05 00:00 [pubmed]",
          "1989/08/05 00:01 [medline]",
          "1989/08/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 1989 Aug 5;264(22):13329-35.",
     "term": "hippocampus"
}