{
     "PMID": "2547253",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890907",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "20",
     "IP": "8",
     "DP": "1989 Aug",
     "TI": "Hippocampal unit activity after transient cerebral ischemia in rats.",
     "PG": "1051-8",
     "AB": "Single unit activity of CA1 and CA3 neurons in the hippocampus was recorded in rats 1, 2, or 3 days after 10 minutes of transient cerebral ischemia induced by the clamping of both carotid arteries combined with hypotension. In addition, paired pulse inhibition/facilitation of the CA1 population spike was examined on Day 2 using two successive stimuli of the contralateral CA3 region delivered at various intervals. On Day 1, the mean +/- SEM firing rate in the CA1 region was 0.91 +/- 0.42/sec (n = 5), which was not significantly different from the control value of 0.98 +/- 0.26/sec (n = 5). Firing rate increased on Days 2 and 3 to 3.96 +/- 0.69/sec (n = 5), and 6.49 +/- 0.89/sec (n = 5), respectively. In the CA3 region, the mean +/- SEM firing rate of 1.18 +/- 0.27/sec in the five control rats sharply dropped to 0.14 +/- 0.11/sec in the five Day 1 rats and gradually increased to 0.45 +/- 0.11/sec in the five Day 3 rats. Histologic examination of these rats revealed ischemic changes restricted to CA1 neurons on Days 2 and 3. The paired-pulse experiment showed no significant difference between six control and six Day 2 rats in the inhibition of the second population spike with interstimulus intervals of less than 400 msec. At interstimulus intervals of greater than 500 msec there was facilitation of the second spike, which lasted 5 seconds in Day 2 rats. This facilitation was not observed in control rats. Because CA3 neurons constitute the main input to CA1 pyramidal cells, decreased activity of CA3 neurons indicates less excitatory input to CA1 neurons.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Chang, H S",
          "Sasaki, T",
          "Kassell, N F"
     ],
     "AU": [
          "Chang HS",
          "Sasaki T",
          "Kassell NF"
     ],
     "AD": "Department of Neurosurgery, University of Virginia, School of Medicine, Charlottesville 22908.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Hippocampus/*physiopathology",
          "Ischemic Attack, Transient/*physiopathology",
          "Male",
          "Neurons/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Synapses/physiology",
          "Synaptic Transmission",
          "Time Factors"
     ],
     "EDAT": "1989/08/01 00:00",
     "MHDA": "1989/08/01 00:01",
     "CRDT": [
          "1989/08/01 00:00"
     ],
     "PHST": [
          "1989/08/01 00:00 [pubmed]",
          "1989/08/01 00:01 [medline]",
          "1989/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1989 Aug;20(8):1051-8.",
     "term": "hippocampus"
}