{
     "PMID": "2547170",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890831",
     "LR": "20131121",
     "IS": "0197-4580 (Print) 0197-4580 (Linking)",
     "VI": "10",
     "IP": "1",
     "DP": "1989 Jan-Feb",
     "TI": "Up-regulation of opiate receptors following chronic naloxone treatment in aged rats.",
     "PG": "55-8",
     "AB": "The present study assessed whether there are age-dependent differences in up-regulation of opiate receptors following chronic naloxone treatment in mature (3 months) and aged (27 months) male Wistar rats. Half of each age group were implanted subdermally with slow-release naloxone pellets for 10 days, and half were given sham surgery. Twenty-four hours after pellet removal, the rats were decapitated and various CNS areas including spinal cord, hindbrain, midbrain, diencephalon, hippocampus, striatum, olfactory tubercles/nucleus accumbens and prefrontal cortex were dissected and assayed for [3H]naloxone binding. The results indicated that aged rats had fewer opiate receptors in the spinal cord, midbrain, striatum, and olfactory tubercle/nucleus accumbens. Despite this age-related decline in opiate receptors, aged rats showed an up-regulation response similar to mature rats in all areas except the hippocampus of the left hemisphere, where they showed enhanced up-regulation relative to mature rats. The maintained plasticity of the opioid system contrasts with findings in other receptors systems where age-related impairments of antagonist-induced up-regulation have been reported.",
     "FAU": [
          "Neisewander, J L",
          "Nonneman, A J",
          "McDougall, S A",
          "Bardo, M T"
     ],
     "AU": [
          "Neisewander JL",
          "Nonneman AJ",
          "McDougall SA",
          "Bardo MT"
     ],
     "AD": "Department of Psychology, University of Kentucky, Lexington 40506.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA03460/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurobiol Aging",
     "JT": "Neurobiology of aging",
     "JID": "8100437",
     "RN": [
          "0 (Receptors, Opioid)",
          "36B82AMQ7N (Naloxone)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Binding Sites",
          "Central Nervous System/*metabolism",
          "Male",
          "Naloxone/administration & dosage/*pharmacology",
          "Rats",
          "Receptors, Opioid/analysis/*drug effects"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobiol Aging. 1989 Jan-Feb;10(1):55-8.",
     "term": "hippocampus"
}