{
     "PMID": "2547215",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890905",
     "LR": "20131121",
     "IS": "0901-9928 (Print) 0901-9928 (Linking)",
     "VI": "64",
     "IP": "2",
     "DP": "1989 Feb",
     "TI": "The role of brain serotonin in the electroconvulsive shock-induced changes in behavioural effects of intra-hippocampally injected clonidine.",
     "PG": "233-6",
     "AB": "The influence of central serotonin depletion upon behavioural effects of intra-hippocampally injected clonidine in the electroconvulsive shock-treated rats (ECS), was studied. Repeated ECS significantly attenuated the depressive influence of clonidine upon the locomotor activity of the rats in the open field test. Chemical lesions to the median raphe nucleus (MR) did not significantly affect ECS-induced changes in clonidine activity in this test. In the forced swimming the MR lesions revealed the stimulatory potency of clonidine microinjections upon rat active behaviour. In animals pretreated with repeated ECS, clonidine also significantly potentiated swimming activity, but no evident synergism of ECS and MR lesion could be observed. Taking into account these and other data it is concluded that central serotonin depletion might differentially affect the adaptive processes occurring in the alpha 2-adrenoceptors in the course of treatment with tricyclic antidepressants and ECS, but it does not seem to be a strong phenomenon. Moreover, it is suggested that clonidine effects in the open field and forced swimming tests may be mediated by different neuronal substrates within the rat hippocampus.",
     "FAU": [
          "Tamborska, E",
          "Plaznik, A",
          "Kostowski, W",
          "Hauptmann, M",
          "Bidzinski, A"
     ],
     "AU": [
          "Tamborska E",
          "Plaznik A",
          "Kostowski W",
          "Hauptmann M",
          "Bidzinski A"
     ],
     "AD": "Department of Pharmacology, Institute of Psychiatry and Neurology, Warszawa, Poland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Denmark",
     "TA": "Pharmacol Toxicol",
     "JT": "Pharmacology & toxicology",
     "JID": "8702180",
     "RN": [
          "0 (Receptors, Adrenergic, alpha)",
          "333DO1RDJY (Serotonin)",
          "MN3L5RMN02 (Clonidine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Clonidine/administration & dosage/*pharmacology",
          "*Electroshock",
          "Hippocampus",
          "Injections",
          "Male",
          "Motor Activity/drug effects",
          "Raphe Nuclei/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Adrenergic, alpha/*physiology",
          "Serotonin/metabolism/*physiology"
     ],
     "EDAT": "1989/02/01 00:00",
     "MHDA": "1989/02/01 00:01",
     "CRDT": [
          "1989/02/01 00:00"
     ],
     "PHST": [
          "1989/02/01 00:00 [pubmed]",
          "1989/02/01 00:01 [medline]",
          "1989/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Toxicol. 1989 Feb;64(2):233-6.",
     "term": "hippocampus"
}