{
     "PMID": "2549926",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890926",
     "LR": "20131121",
     "IS": "0003-9942 (Print) 0003-9942 (Linking)",
     "VI": "46",
     "IP": "9",
     "DP": "1989 Sep",
     "TI": "Ouabain binding in the human brain. Effects of Alzheimer's disease and aging.",
     "PG": "951-4",
     "AB": "We studied Na+,K+-adenosine triphosphatase by assaying specific tritiated ouabain binding in the frontal cortex, temporal cortex, hippocampus, putamen, cerebellum, and cerebral microvessels in subjects with Alzheimer's disease and control subjects. Ouabain binds specifically, in a saturable manner, and with a high affinity to a single class of binding sites in all the tissues studied. The density of ouabain binding sites was highest in cerebellum and frontal cortex (approximately 40 pmol/mg of protein); intermediate in temporal cortex, hippocampus, and putamen; and lowest in brain microvessels (approximately 8 pmol/mg of protein). The dissociation constant of binding was about 30 nmol/L in all tissues. In control subjects, there were no age-related alterations in ouabain binding, nor was there any correlation between ouabain binding and postmortem delay. However, there was a marked decrease in brain ouabain binding in subjects with Alzheimer's disease when compared with age-matched controls, especially in the cerebral cortex. Ouabain binding was also significantly decreased in the cerebellum and putamen of subjects with Alzheimer's disease even though these brain regions are not particularly affected in this disease. Ouabain binding to brain microvessels, which constitute the blood-brain barrier, was not significantly decreased in subjects with Alzheimer's disease. The decreased specific ouabain binding in the brain of subjects with Alzheimer's disease probably reflects the loss of neuronal membranes.",
     "FAU": [
          "Harik, S I",
          "Mitchell, M J",
          "Kalaria, R N"
     ],
     "AU": [
          "Harik SI",
          "Mitchell MJ",
          "Kalaria RN"
     ],
     "AD": "Department of Neurology, University Hospitals of Cleveland, OH 44106.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG-08012/AG/NIA NIH HHS/United States",
          "HL-35617/HL/NHLBI NIH HHS/United States",
          "NS-18150/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Arch Neurol",
     "JT": "Archives of neurology",
     "JID": "0372436",
     "RN": [
          "0 (Cardiac Glycosides)",
          "5ACL011P69 (Ouabain)",
          "EC 3.6.3.9 (Sodium-Potassium-Exchanging ATPase)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "Aging/*metabolism",
          "Alzheimer Disease/enzymology/*metabolism",
          "Binding Sites",
          "Brain/enzymology/*metabolism",
          "Capillaries/metabolism",
          "Cardiac Glycosides/metabolism",
          "Cerebral Cortex/metabolism",
          "Female",
          "Humans",
          "Male",
          "Middle Aged",
          "Ouabain/*metabolism",
          "Radioligand Assay",
          "Sodium-Potassium-Exchanging ATPase/metabolism"
     ],
     "EDAT": "1989/09/01 00:00",
     "MHDA": "1989/09/01 00:01",
     "CRDT": [
          "1989/09/01 00:00"
     ],
     "PHST": [
          "1989/09/01 00:00 [pubmed]",
          "1989/09/01 00:01 [medline]",
          "1989/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Neurol. 1989 Sep;46(9):951-4.",
     "term": "hippocampus"
}