{
     "PMID": "2549216",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890922",
     "LR": "20151119",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "9",
     "IP": "8",
     "DP": "1989 Aug",
     "TI": "Neuropeptide Y receptor binding sites in rat brain: differential autoradiographic localizations with 125I-peptide YY and 125I-neuropeptide Y imply receptor heterogeneity.",
     "PG": "2607-19",
     "AB": "Neuropeptide Y (NPY) receptor binding sites have been localized in the rat brain by in vitro autoradiography using picomolar concentrations of both 125I-NPY and 125I-peptide YY (PYY) and new evidence provided for differentially localized receptor subtypes. Equilibrium binding studies using membranes indicate that rat brain contains a small population of high-affinity binding sites and a large population of moderate-affinity binding sites. 125I-PYY (10 pM) is selective for high-affinity binding sites (KD = 23 pM), whereas 10 pM 125I-NPY labels both high- and moderate-affinity sites (KD = 54 pM and 920 pM). The peptide specificity and affinity of these ligands in autoradiographic experiments match those seen in homogenates. Binding sites for 125I-PYY are most concentrated in the lateral septum, stratum oriens, and radiatum of the hippocampus, amygdala, piriform cortex, entorhinal cortex, several thalamic nuclei, including the reuniens and lateral posterior nuclei, and substantia nigra, pars compacta, and pars lateralis. In the brain stem, 125I-PYY sites are densest in a variety of nuclei on the floor of the fourth ventricle, including the pontine central grey, the supragenual nucleus, and the area postrema. 125I-NPY binding sites are found in similar areas, but relative levels of NPY binding and PYY binding differ regionally, suggesting differences in sites labeled by the two ligands. These receptor localizations resemble the distribution of endogenous NPY in some areas, but others, such as the hypothalamus, contain NPY immunoreactivity but few binding sites.",
     "FAU": [
          "Lynch, D R",
          "Walker, M W",
          "Miller, R J",
          "Snyder, S H"
     ],
     "AU": [
          "Lynch DR",
          "Walker MW",
          "Miller RJ",
          "Snyder SH"
     ],
     "AD": "Department of Neuroscience, Johns Hopkins University School of Medicine, Baltimore, Maryland 21205.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA-00074/DA/NIDA NIH HHS/United States",
          "DA-00266/DA/NIDA NIH HHS/United States",
          "NS-16375/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Iodine Radioisotopes)",
          "0 (Neuropeptide Y)",
          "0 (Peptides)",
          "0 (Receptors, Neuropeptide Y)",
          "0 (Receptors, Neurotransmitter)",
          "106388-42-5 (Peptide YY)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Binding Sites",
          "Brain/*metabolism",
          "Iodine Radioisotopes",
          "Neuropeptide Y/metabolism",
          "Peptide YY",
          "Peptides/metabolism",
          "Rats",
          "Receptors, Neuropeptide Y",
          "Receptors, Neurotransmitter/*metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "1989/08/01 00:00",
     "MHDA": "1989/08/01 00:01",
     "CRDT": [
          "1989/08/01 00:00"
     ],
     "PHST": [
          "1989/08/01 00:00 [pubmed]",
          "1989/08/01 00:01 [medline]",
          "1989/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1989 Aug;9(8):2607-19.",
     "term": "hippocampus"
}