{
     "PMID": "25491681",
     "OWN": "NLM",
     "STAT": "In-Data-Review",
     "LR": "20170817",
     "IS": "1899-5276 (Print) 1899-5276 (Linking)",
     "VI": "23",
     "IP": "5",
     "DP": "2014 Sep-Oct",
     "TI": "Effects of lamotrigine and topiramate on brain maturation and cognitive functions in offspring of pregnant rats - preliminary study.",
     "PG": "691-8",
     "AB": "BACKGROUND: Antiepileptic drugs (AED) which are used to treat seizures in pregnant women, infants, and young children may cause cognitive impairment or other uncertain injury. However, the precise mechanisms responsible for the negative effects of new AEDs like lamotrigine (LTG) and topiramate (TPM) in the developing brain are still unclear. OBJECTIVES: To investigate the GFAP, NCAM and S100B levels in the whole brain of newborn rats on postnatal 1 day and in the hippocampus of adult rats to find out the effect of TPM and LTG on cognitive impairment and brain maturation. MATERIAL AND METHODS: Twenty eight pregnant rats were randomly divided into 7 groups with 4 animals in each group. The first group, receiving no drugs, was assigned as the control group. The study groups received intraperitoneal TPM or LTG injections in each trimester. Western blot analysis of the GFAP, NCAM and S100B was performed in the offspring. Behavioral tests were performed at postnatal day 75. RESULTS: The rats in the TPM-I and TPM-III groups had a significant impairment in escape latency on the 5th day as compared to the control rats in a Morris water maze test. In addition, in the expression of astrocyte derived markers, GFAP was upregulated, whereas S100beta and NCAM were downregulated in the whole brain on postnatal day 1, in offspring exposed to LTG and TPM in utero. CONCLUSIONS: The detrimental effects of TPM and LTG appear to be confined particularly to the early stages of brain development. And TPM seems to have a partial role in the cognitive impairment.",
     "FAU": [
          "Dag, Ersel",
          "Dag, Zeynep O",
          "Baydas, Giyasettin",
          "Tuzcu, Mehmet",
          "Yoldas, Tahir K",
          "Mungen, Bulent",
          "Bal, Ramazan"
     ],
     "AU": [
          "Dag E",
          "Dag ZO",
          "Baydas G",
          "Tuzcu M",
          "Yoldas TK",
          "Mungen B",
          "Bal R"
     ],
     "AD": "Department of Neurology, Faculty of Medicine, Kirikkale University, Kirikkale, Turkey. Department of Obstetrics and Gynecology, Faculty of Medicine, Kirikkale University, Kirikkale, Turkey. Bingol University Rectorate, Bingol University, Bingol, Turkey. Department of Biology, Faculty of Science, Firat University, Elazig, Turkey. Department of Neurology, Faculty of Medicine, Harran University, S.Urfa, Turkey. Department of Neurology, Faculty of Medicine, Firat University, Elazig, Turkey. Department of Physiology, Faculty of Medicine, Firat University, Elazig, Turkey.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Adv Clin Exp Med",
     "JT": "Advances in clinical and experimental medicine : official organ Wroclaw Medical University",
     "JID": "101138582",
     "SB": "IM",
     "EDAT": "2014/12/11 06:00",
     "MHDA": "2014/12/11 06:01",
     "CRDT": [
          "2014/12/11 06:00"
     ],
     "PHST": [
          "2014/12/11 06:00 [entrez]",
          "2014/12/11 06:00 [pubmed]",
          "2014/12/11 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Adv Clin Exp Med. 2014 Sep-Oct;23(5):691-8.",
     "term": "hippocampus"
}