{
     "PMID": "25490851",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20141231",
     "LR": "20141210",
     "IS": "0044-4529 (Print) 0044-4529 (Linking)",
     "VI": "49",
     "IP": "6",
     "DP": "2013 Nov-Dec",
     "TI": "[Effect of activity of NMDA-receptors on process of methylation of histone H3 and on its asymmetry in hippocampal pyramidal neurons of rats with different threshold of excitability of the nervous system under normal and stress conditions].",
     "PG": "449-56",
     "AB": "Process of methylation of histone H3 for lysine 4 (H3K4) was studied in hippocampal pyramidal neurons of rats--intact and submitted to emotional-painful stress with active and inactivated channels of NMDA-receptors with taking into account the interhemisphere lateralization and in connection with the genetically determined level of excitability of the animals' nervous system. There were revealed interstrain differences in the basal level of the H3K4 methylation whose direction depends on structural-functional peculiarities of hippocampal fields and lateralization. Under action of stress the direction of the observed changes in the degree of the H3K4 methylation depended on the functional state of channels of NMDA-receptors. On the background of active receptors the proportion of immunopositive cells predominantly increased. In the CA1 field those changes were not connected to excitability and lateralization, whereas in the CA3 field it had a complex character and depended on those two factors. At inactivation of channels of NMDA-receptors the portion of immunopositive nuclei as a result of the stress action, on the contrary, predominantly decreased; interstrain specificity of these changes was connected to lateralization, while its direction in different hippocampal fields was different. Action of the short-time emotional-painful stress did not lead to a change of shape of interhemisphere asymmetry at active state of receptors, whereas at inactivation of receptors it changes depending on the structural-functional organization of hippocampus and on excitability of the nervous system.",
     "FAU": [
          "Levina, A S",
          "Shiryaeva, N V",
          "Vaido, A I",
          "Dyuzhikova, N A"
     ],
     "AU": [
          "Levina AS",
          "Shiryaeva NV",
          "Vaido AI",
          "Dyuzhikova NA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Evol Biokhim Fiziol",
     "JT": "Zhurnal evoliutsionnoi biokhimii i fiziologii",
     "JID": "21820250R",
     "RN": [
          "0 (Histones)",
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "*Action Potentials",
          "Animals",
          "CA1 Region, Hippocampal/cytology/*metabolism/physiology",
          "Functional Laterality",
          "Histones/*metabolism",
          "Methylation",
          "*Protein Processing, Post-Translational",
          "Pyramidal Cells/*metabolism/physiology",
          "Rats",
          "Rats, Wistar",
          "Receptors, N-Methyl-D-Aspartate/*metabolism",
          "Sensory Thresholds",
          "Stress, Psychological/*metabolism"
     ],
     "EDAT": "2014/12/11 06:00",
     "MHDA": "2015/01/01 06:00",
     "CRDT": [
          "2014/12/11 06:00"
     ],
     "PHST": [
          "2014/12/11 06:00 [entrez]",
          "2014/12/11 06:00 [pubmed]",
          "2015/01/01 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zh Evol Biokhim Fiziol. 2013 Nov-Dec;49(6):449-56.",
     "term": "hippocampus"
}