{
     "PMID": "25509743",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150113",
     "LR": "20141215",
     "IS": "0255-2930 (Print) 0255-2930 (Linking)",
     "VI": "34",
     "IP": "9",
     "DP": "2014 Sep",
     "TI": "[Effect of electroacupuncture pretreatment on expression of glucose-regulated protein 78 in hippocampus of rats with cerebral ischemia/reperfusion].",
     "PG": "889-93",
     "AB": "OBJECTIVE: To explore the effects and action mechanism of electroacupuncture (EA) pretreatment on rats with transient cerebral ischemia/reperfusion. METHODS: A total of 144 healthy SD male rats were randomly divided into a sham operation group (group S), an ischemia/reperfusion group (group I/R) and an EA pretreatment group (group EA), 48 rats in each one. The model of cerebral ischemia/reperfusion was established by using 4-vessel occlusion method in the group I/R; after 5 min of cerebral ischemia, the reperfusion was performed. The group EA was treated with EA at \"Dazhui\" (GV 14) and \"Baihui\" (GV 20) 5 days before model establishment, 30 min per time, once a day. In group S, bilateral foramen alares were exposed without burning on the vertebral arteries, and bilateral common carotid arteries were unfolded and not occluded. The rats in the group I/R and group EA were sacrificed 6 h, 12 h, 24 h and 48 h after reperfusion and those in the group S were sacrificed at corresponding time to collect hippocampus example. The Western-blot method was used to measure the expression of glucose-regulated protein 78 (GRP 78), and HE staining method was used to count the number of surviving neurons, and TUNEL method was used to measure the number of apoptotic neurons. RESULTS: Compare with the group S, the number of surviving neurons in hippocampus was reduced at each reperfusion time point and the number of apoptotic neurons was increased (all P<0.05) in the group I/R and the group EA; the expression of GRP 78 at each reperfusion time point in group I/R and group EA was increased (P<0.05). Compared with the group I/R, the number of surviving neurons in hippocampus was increased at each reperfusion time point and the number of apoptotic neurons was reduced in the group EA (P<0.05); the expression of GRP 78 at each reperfusion time point was further increased (P<0.05). CONCLUSION: The electroacupuncture pretreatment has obvious cerebral protection on rats with ischemia/reperfusion, which is related with further increasing the expression of GRP 78 in ischemia area, leading to relieved endoplasmic reticulum stress.",
     "FAU": [
          "Chen, Huai-long",
          "Qi, Hui",
          "Liu, Xiao-jie",
          "Wang, Ming-shan"
     ],
     "AU": [
          "Chen HL",
          "Qi H",
          "Liu XJ",
          "Wang MS"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhen Jiu",
     "JT": "Zhongguo zhen jiu = Chinese acupuncture & moxibustion",
     "JID": "8600658",
     "RN": [
          "0 (Heat-Shock Proteins)",
          "0 (Hspa5 protein, rat)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*genetics/metabolism/surgery/*therapy",
          "*Electroacupuncture",
          "Heat-Shock Proteins/*genetics/metabolism",
          "Hippocampus/*metabolism",
          "Humans",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reperfusion"
     ],
     "EDAT": "2014/12/17 06:00",
     "MHDA": "2015/01/15 06:00",
     "CRDT": [
          "2014/12/17 06:00"
     ],
     "PHST": [
          "2014/12/17 06:00 [entrez]",
          "2014/12/17 06:00 [pubmed]",
          "2015/01/15 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhen Jiu. 2014 Sep;34(9):889-93.",
     "term": "hippocampus"
}