{
     "PMID": "2550266",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891023",
     "LR": "20141120",
     "IS": "0014-2999 (Print) 0014-2999 (Linking)",
     "VI": "172",
     "IP": "3",
     "DP": "1989 Aug 15",
     "TI": "cAMP-dependent phosphorylation of soluble and crude microtubule fractions of rat cerebral cortex after prolonged desmethylimipramine treatment.",
     "PG": "305-16",
     "AB": "We have analyzed the cAMP-dependent phosphorylation system in the cerebral cortex and hippocampus of rats after acute and chronic administration of desmethylimipramine. Prolonged desmethylimipramine administration modified the cAMP-dependent endogenous phosphorylation of a protein band with apparent molecular weight 280 kDa from the cerebrocortical-soluble fraction. The effect appeared to be specific and associated with the chronic but not the acute administration of desmethylimipramine since we did not obtain any modification in other endogenous cAMP phosphoproteins of either the particulate or soluble fraction of the cerebral cortex. 280 kDa was identified as the soluble microtubule associated protein 2 on the basis of molecular weight, endogenous phosphorylation and immunological recognition. Prolonged desmethylimipramine administration did not induce any modification in the soluble cAMP-dependent endogenous phosphorylation of 280 kDa in other brain areas such as hippocampus, striatum or cerebellum, suggesting a region-specific effect of chronic desmethylimipramine treatment. Microtubule-associated protein 2 is a neuronal protein highly enriched in the dendritic portion of neurons and represents one of the major substrates in the cell for the type II cAMP protein kinase. Since the type II cAMP protein kinase that catalyzes the phosphorylation of microtubule-associated protein 2 copurifies with microtubules, we performed endogenous phosphorylation using increasing concentrations of cAMP in a crude microtubule preparation where microtubule-associated protein 2 appeared to be more concentrated. Under our conditions the maximal effect occurred at 1 microM cAMP, revealing increased 32P incorporation in microtubule-associated protein 2 from a crude microtubule preparation obtained from the cerebral cortex of rats treated with desmethylimipramine. Photoaffinity labelling with 8-azido-[32P]cAMP of the various fractions obtained during the preparation of crude microtubules (S1, S2 and crude microtubules) revealed an increase in the labelling of a protein band with apparent molecular weight of 52 kDa after desmethylimipramine treatment. The labelling of a 47 kDa protein band, which is also present in S1 and S2 fractions was, however, not altered by drug treatment. In conclusion, our studies demonstrated that prolonged desmethylimipramine treatment elicited specific changes in the phosphorylation system associated with a crude microtubule fraction.",
     "FAU": [
          "Perez, J",
          "Tinelli, D",
          "Brunello, N",
          "Racagni, G"
     ],
     "AU": [
          "Perez J",
          "Tinelli D",
          "Brunello N",
          "Racagni G"
     ],
     "AD": "Institute of Pharmacological Sciences, University of Milan, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Eur J Pharmacol",
     "JT": "European journal of pharmacology",
     "JID": "1254354",
     "RN": [
          "0 (Affinity Labels)",
          "E0399OZS9N (Cyclic AMP)",
          "TG537D343B (Desipramine)"
     ],
     "SB": "IM",
     "MH": [
          "Affinity Labels",
          "Animals",
          "Autoradiography",
          "Blotting, Western",
          "Cerebral Cortex/drug effects/*metabolism",
          "Cyclic AMP/*metabolism",
          "Desipramine/*pharmacology",
          "Electrophoresis, Polyacrylamide Gel",
          "Hippocampus/drug effects/metabolism",
          "In Vitro Techniques",
          "Male",
          "Microtubules/drug effects/*metabolism",
          "Phosphorylation",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1989/08/15 00:00",
     "MHDA": "1989/08/15 00:01",
     "CRDT": [
          "1989/08/15 00:00"
     ],
     "PHST": [
          "1989/08/15 00:00 [pubmed]",
          "1989/08/15 00:01 [medline]",
          "1989/08/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Pharmacol. 1989 Aug 15;172(3):305-16.",
     "term": "hippocampus"
}