{
     "PMID": "2551446",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891122",
     "LR": "20151119",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "97",
     "IP": "4",
     "DP": "1989 Aug",
     "TI": "The pharmacological properties of the peptide, endothelin.",
     "PG": "1297-307",
     "AB": "1. The effect of endothelin (ET-1) has been studied on isolated vascular and non-vascular preparations, using both functional and competition radioligand binding techniques. The effects of endothelin on blood pressure were studied in both anaesthetised, chemically denervated normotensive and spontaneously hypertensive rats (SHR). 2. Endothelin elicited contractile responses in the rat thoracic aorta, perfused mesenteric bed, rabbit mesenteric artery and portal vein. The maximal responses in the rat aorta were enhanced by removal of the endothelium, and were reduced in the presence of either a cyclo-oxygenase inhibitor (indomethacin) or a thromboxane receptor antagonist (SQ 29,548). In terms of potency, the most sensitive preparation was the rat endothelium-denuded aorta and rat perfused mesenteric bed (-log EC50 values = 8.2 +/- 0.07 and 8.2 +/- 0.12, mean +/- s.e.mean, n = 4, respectively). In the perfused mesenteric bed of the rat the maximum response to endothelin (219 +/- 12 mmHg, n = 4) was greater than that to either phenylephrine (maximal response = 67 +/- 9 mmHg; n = 4) or KCl (maximal response = 110 +/- 6 mmHg, n = 4). 3. Endothelin elicited contractile responses of the guinea-pig isolated ileum, oesophageal muscularis mucosae and uterus. Responses were also observed in the rat fundic strip and paced left atria. The guinea-pig urinary bladder, trachea, rat vas deferens and anococcygeus exhibited little or no response to endothelin at the concentrations studied (1 x 10(-12)-3.2 x 10(-8) M). Of the above preparations, the ileum and oesophageal muscularis mucosae were the most sensitive to endothelin (-log EC50 = 8.5 +/- 0.11 and 8.4 +/- 0.06, n = 6, respectively), exhibiting potencies similar to those observed in the endothelium-denuded aorta of the rat. 4. In competition-radioligand binding studies, endothelin did not displace either [3H]-PN 210-100 or [125I]-(-)-omega-conotoxin GVIA from binding sites in membranes from rat cerebral cortex and, skeletal muscle or from guinea-pig cerebral cortex and hippocampus, respectively. This indicates a lack of direct interaction of endothelin at the dihydropyridine binding site and the N-type calcium channel, respectively. However, in functional studies, contractile responses to endothelin (1 x 10(-8) M) in the endothelium-denuded aorta of the rat were potently reversed by nifedipine, verapamil, and prenylamine (-log IC50 values = 8.0 +/- 0.13, 7.2 +/- 0.09 and 6.6 +/- 0.08, n = 4-8, respectively). In addition, the responses to endothelin were virtually abolished in the presence of Krebs physiological salt solution containing no calcium but with 1 x 10-M EDTA added. Preequilibration with either (-)-w-conotoxin (1 x 10-6M) or tetrodotoxin (1 x 10-6M) did not affect responses to endothelin. 5. In chemically denervated rats, endothelin (1pmolkg-'-10nmolkg- , i.v.) exhibited pressor responses, which were unaffected by a 3 h pretreatment with indomethacin. In the SHR, the effects on blood pressure were not significantly different from those observed in normotensive animals at any of the doses studied. A transient (duration < 30 s) depressor response was also observed in all groups studied at a dose of 0.1-1 nmol kg-1 i.v. 6. In conclusion, endothelin is a potent contractile agonist in both vascular and non-vascular muscle. It appears to elicit responses partly via the entry of extracellular calcium (by a mechanism distinct from that of other calcium facilitators) and partly by release of endoperoxides.",
     "FAU": [
          "Eglen, R M",
          "Michel, A D",
          "Sharif, N A",
          "Swank, S R",
          "Whiting, R L"
     ],
     "AU": [
          "Eglen RM",
          "Michel AD",
          "Sharif NA",
          "Swank SR",
          "Whiting RL"
     ],
     "AD": "Institute of Pharmacology, Syntex Research, Palo Alto, CA 94304.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "0 (Calcium Channels)",
          "0 (Endothelins)",
          "0 (Mollusk Venoms)",
          "0 (Oxadiazoles)",
          "0 (Peptides)",
          "1WS297W6MV (Phenylephrine)",
          "660YQ98I10 (Potassium Chloride)",
          "8Y164V895Y (Carbachol)",
          "92078-76-7 (omega-Conotoxin GVIA)",
          "L628TT009W (Isoproterenol)",
          "YO1UK1S598 (Isradipine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Pressure/drug effects",
          "Calcium Channels/drug effects",
          "Carbachol/pharmacology",
          "Cerebral Cortex/drug effects/metabolism",
          "Endothelins",
          "Female",
          "Guinea Pigs",
          "In Vitro Techniques",
          "Isoproterenol/pharmacology",
          "Isradipine",
          "Male",
          "Mollusk Venoms/pharmacology",
          "Muscle Contraction/drug effects",
          "Muscle, Smooth, Vascular/drug effects",
          "Muscles/drug effects/metabolism",
          "Oxadiazoles/pharmacology",
          "Peptides/*pharmacology",
          "Phenylephrine/pharmacology",
          "Potassium Chloride/pharmacology",
          "Rabbits",
          "Rats",
          "Rats, Inbred Strains",
          "omega-Conotoxin GVIA"
     ],
     "PMC": "PMC1854617",
     "EDAT": "1989/08/01 00:00",
     "MHDA": "1989/08/01 00:01",
     "CRDT": [
          "1989/08/01 00:00"
     ],
     "PHST": [
          "1989/08/01 00:00 [pubmed]",
          "1989/08/01 00:01 [medline]",
          "1989/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1989 Aug;97(4):1297-307.",
     "term": "hippocampus"
}