{
     "PMID": "25518293",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150526",
     "LR": "20141218",
     "IS": "0125-2208 (Print) 0125-2208 (Linking)",
     "VI": "97 Suppl 8",
     "DP": "2014 Aug",
     "TI": "Neuroprotective effects of Bacopa monnieri (Brahmi) on novel object recognition and NMDAR1 immunodensity in the prefrontal cortex, striatum and hippocampus of sub-chronic phencyclidine rat model of schizophrenia.",
     "PG": "S50-5",
     "AB": "BACKGROUND: Cognitive impairment is a major problem, which eventually develops in schizophrenia. It contributes to the patients 'functional disability and cannot be attenuated by antipsychotic drugs. Bacopa monnieri (Brahmi), a neuroprotective herbal medicine in the elderly, might be a novel neuroprotective agent for prevention of cognitive deficit in schizophrenia. OBJECTIVE: To study neuroprotective effects ofBrahmi on novel object recognition task and cerebral glutamate/N-methyl-D- aspartate receptor subtype 1 (NMDAR1) immunodensity in sub-chronic phencyclidine (PCP) rat model ofschizophrenia. MATERIAL AND METHOD: Rats were assigned to three groups; Group-A: Control, Group-B: PCP administration and Group- C: Brahmi + PCP. Discrimination ratio (DR) representing cognitive ability was obtainedfrom novel object recognition task. NMDAR1 immunodensity was measured in prefrontal cortex, striatum, cornu ammonis fields I (CA 1) and 2/3 (CA2/3) and dentate gyrus (DG) using immunohistochemistry. RESULTS: DR was significantly reduced in PCP group compared with control. This occurred alongside NMDAR1 up-regulation in CA2/3 and DG but not in prefrontal cortex, striatum or CA1. Brahmi + PCP group showed an increased DR score up to normal which occurred alongside a significantly decreased NMDARI immunodensity in CA2/3 and DG compared with PCP group. CONCLUSION: Cognitive deficit observed in rats receiving PCP was mediated by NMDAR1 up-regulation in CA2/3 and DG Interestingly, receiving Brahmi before PCP administration can restore this cognitive deficit by decreasingNMDAR1 in these brain areas. Therefore, Brahmi could be a novel neuroprotective agentfor the prevention ofcognitive deficit in schizophrenia.",
     "FAU": [
          "Piyabhan, Pritsana",
          "Wetchateng, Thanitsara"
     ],
     "AU": [
          "Piyabhan P",
          "Wetchateng T"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Thailand",
     "TA": "J Med Assoc Thai",
     "JT": "Journal of the Medical Association of Thailand = Chotmaihet thangphaet",
     "JID": "7507216",
     "RN": [
          "0 (NMDA receptor A1)",
          "0 (Neuroprotective Agents)",
          "0 (Plant Extracts)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "J1DOI7UV76 (Phencyclidine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Bacopa",
          "Behavior, Animal/*drug effects",
          "Brain/*drug effects/metabolism",
          "Cognition/drug effects",
          "Hippocampus/drug effects/metabolism",
          "Immunohistochemistry",
          "Male",
          "Neostriatum/drug effects/metabolism",
          "Neuroprotective Agents/*pharmacology",
          "Phencyclidine/toxicity",
          "*Phytotherapy",
          "Plant Extracts/*pharmacology",
          "Prefrontal Cortex/drug effects/metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptors, N-Methyl-D-Aspartate/*drug effects/metabolism",
          "Schizophrenia/*chemically induced"
     ],
     "EDAT": "2014/12/19 06:00",
     "MHDA": "2015/05/27 06:00",
     "CRDT": [
          "2014/12/19 06:00"
     ],
     "PHST": [
          "2014/12/19 06:00 [entrez]",
          "2014/12/19 06:00 [pubmed]",
          "2015/05/27 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Med Assoc Thai. 2014 Aug;97 Suppl 8:S50-5.",
     "term": "hippocampus"
}