{
     "PMID": "2552151",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891109",
     "LR": "20161019",
     "IS": "0022-538X (Print) 0022-538X (Linking)",
     "VI": "63",
     "IP": "11",
     "DP": "1989 Nov",
     "TI": "Selective spread of herpes simplex virus in the central nervous system after ocular inoculation.",
     "PG": "4756-61",
     "AB": "The spread of herpes simplex virus (HSV) was studied in the mouse central nervous system (CNS) after ocular inoculation. Sites of active viral replication in the CNS were identified by autoradiographic localization of neuronal uptake of tritiated thymidine. Labeled neurons were first noted in the CNS at 4 days postinoculation in the Edinger-Westphal nucleus, ipsilateral spinal trigeminal nucleus, pars caudalis, pars interpolaris, and ipsilateral dorsal horn of the rostral cervical spinal cord. By 5 days postinoculation, additional sites of labeling included the seventh nerve nucleus, nucleus locus coeruleus, and the nuclei raphe magnus and raphe pallidus. None of these sites are contiguous to nuclei infected at 4 days, but all are synaptically related to these nuclei. By 7 days postinoculation, no new foci of labeled cells were noted in the brain stem, but labeled neurons were noted in the amygdala, hippocampus, and somatosensory cortex. Neurons in both the amygdala and hippocampus receive axonal projections from the locus coeruleus. On the basis of these findings, we conclude that the spread of HSV in the CNS after intracameral inoculation is not diffuse but is restricted to a small number of noncontiguous foci in the brain stem and cortex which become infected in a sequential fashion. Since these regions are synaptically related, the principal route of the spread of HSV in the CNS after ocular infection appears to be along axons, presumably via axonal transport rather than by local spread.",
     "FAU": [
          "Margolis, T P",
          "LaVail, J H",
          "Setzer, P Y",
          "Dawson, C R"
     ],
     "AU": [
          "Margolis TP",
          "LaVail JH",
          "Setzer PY",
          "Dawson CR"
     ],
     "AD": "F. I. Proctor Foundation, San Francisco, California.",
     "LA": [
          "eng"
     ],
     "GR": [
          "EY03917/EY/NEI NIH HHS/United States",
          "NS13533/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Virol",
     "JT": "Journal of virology",
     "JID": "0113724",
     "RN": [
          "0 (DNA, Viral)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*microbiology",
          "Brain Diseases/*microbiology/pathology",
          "DNA, Viral/isolation & purification",
          "Eye/microbiology",
          "Herpes Simplex/*pathology",
          "Mice",
          "Mice, Inbred ICR",
          "Organ Specificity",
          "Simplexvirus/*isolation & purification/physiology",
          "Virus Replication"
     ],
     "PMC": "PMC251112",
     "EDAT": "1989/11/01 00:00",
     "MHDA": "1989/11/01 00:01",
     "CRDT": [
          "1989/11/01 00:00"
     ],
     "PHST": [
          "1989/11/01 00:00 [pubmed]",
          "1989/11/01 00:01 [medline]",
          "1989/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Virol. 1989 Nov;63(11):4756-61.",
     "term": "hippocampus"
}