{
     "PMID": "2553926",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891221",
     "LR": "20141120",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "251",
     "IP": "2",
     "DP": "1989 Nov",
     "TI": "A mu-specific opioid peptide agonist increases excitability of pyramidal neurons in untreated and receptor up-regulated hippocampus.",
     "PG": "536-42",
     "AB": "The rat hippocampus contains the major types of opioid receptors, delta, mu, and kappa, as determined by autoradiographic and membrane binding analyses. Chronic exposure to excessive amounts of opioid antagonists results in a doubling of the number of binding sites. However, the direct electrophysiological significance of this increased number of opioid receptors in the central nervous system remains uncharacterized. We examined the effects of an opioid peptide with high affinity and high specificity for mu receptors, DAMGO (D-ala2-mePhe4-gly-ol5 enkephalin), under normal conditions and after 1 or 2 weeks of continuous infusion of the opiate antagonist naltrexone. Chronic infusion of naltrexone administered to the whole animal resulted in significant up-regulation (71%) of mu opioid receptors in the rat hippocampus. Slices of the hippocampus were perfused with artificial cerebrospinal fluid while recording population spikes in stratum pyramidale, excitatory postsynaptic potentials in stratum radiatum and while stimulating afferents in the Schaffer collaterals. Superfusion of slices with DAMGO produced a concentration-dependent increase in the amplitude of population spikes. No significant change was observed in the simultaneously recorded excitatory postsynaptic potential slope. This selective increase in population spike amplitude led to a leftward shift (19%) in the derived input-output curve. In addition, DAMGO superfusion produced extra spiking at higher stimulus intensities. Naltrexone reversed the DAMGO-induced increase in excitability, as well as prevented additional spikes. DAMGO superfusion of slices taken from chronically treated rats produced a much greater shift (42%) in the input-output curve than it did in untreated controls.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Moudy, A M",
          "Coscia, C J",
          "Laskowski, M B"
     ],
     "AU": [
          "Moudy AM",
          "Coscia CJ",
          "Laskowski MB"
     ],
     "AD": "Department of Physiology, St. Louis University Medical Center, Missouri.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Enkephalins)",
          "0 (Receptors, Opioid)",
          "0 (Receptors, Opioid, mu)",
          "100929-53-1 (Enkephalin, Ala(2)-MePhe(4)-Gly(5)-)",
          "5S6W795CQM (Naltrexone)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Enkephalin, Ala(2)-MePhe(4)-Gly(5)-",
          "Enkephalins/*pharmacology",
          "Hippocampus/*drug effects/physiology",
          "In Vitro Techniques",
          "Male",
          "Naltrexone/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Opioid",
          "Receptors, Opioid, mu",
          "*Up-Regulation"
     ],
     "EDAT": "1989/11/01 00:00",
     "MHDA": "1989/11/01 00:01",
     "CRDT": [
          "1989/11/01 00:00"
     ],
     "PHST": [
          "1989/11/01 00:00 [pubmed]",
          "1989/11/01 00:01 [medline]",
          "1989/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1989 Nov;251(2):536-42.",
     "term": "hippocampus"
}