{
     "PMID": "2553917",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891221",
     "LR": "20141120",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "251",
     "IP": "2",
     "DP": "1989 Nov",
     "TI": "Effects of chronic morphine administration on the mu and delta opioid responses in the CA1 region of the rat hippocampus.",
     "PG": "405-11",
     "AB": "Extracellular recording of population spike amplitudes in the hippocampal CA1 region were compared in slices from control and chronically morphine-treated rats. Morphine treatment resulted in a decrease in the maximal excitation produced by both mu and delta selective agonists, [N-MePhe3,D-Pro4]-morphiceptin and [D-Pen2,L-Pen5]-enkephalin. The opioid antagonist naloxone did not produce apparent signs of withdrawal in hippocampal slices from morphine-treated rats as shown by a lack of change in the evoked population spike in the presence of 500 nM naloxone. Brain slices from morphine-treated rats that were maintained in the absence of morphine showed signs of tolerance reversal when monitored over an 8-hr period after dissection. If morphine-tolerant slices were maintained in vitro in the presence of 5 microM morphine (the concentration found by high-performance liquid chromatography to be present in the cerebrospinal fluid of morphine-treated rats), there was no significant reversal of tolerance. Furchgott analysis of the [N-MePhe3,D-Pro4]-morphiceptin concentration-response curve shifts induced by the irreversible opioid receptor antagonist beta-chlornaltrexamine revealed an apparent 50% spare receptor reserve for the mu selective agonist in slices from drug-naive rats. beta-Chlornaltrexamine (20 nM) treatment and chronic morphine exposure resulted in a similar reduction in the maximal response to [N-MePhe3,D-Pro4]morphiceptin. This observation indicates that the development of morphine tolerance resulted in an elimination of the spare opioid receptors.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Wimpey, T L",
          "Opheim, K E",
          "Chavkin, C"
     ],
     "AU": [
          "Wimpey TL",
          "Opheim KE",
          "Chavkin C"
     ],
     "AD": "Department of Pharmacology, University of Washington School of Medicine, Seattle.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA 04123/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Enkephalins)",
          "0 (Receptors, Opioid)",
          "0 (Receptors, Opioid, delta)",
          "0 (Receptors, Opioid, mu)",
          "5S6W795CQM (Naltrexone)",
          "67025-94-9 (chlornaltrexamine)",
          "76I7G6D29C (Morphine)",
          "88373-73-3 (Enkephalin, D-Penicillamine (2,5)-)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Drug Tolerance",
          "Enkephalin, D-Penicillamine (2,5)-",
          "Enkephalins/pharmacology",
          "Hippocampus/*drug effects/physiology",
          "In Vitro Techniques",
          "Male",
          "Morphine/*pharmacology",
          "Naltrexone/analogs & derivatives/pharmacology",
          "Phosphorylation",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Opioid",
          "Receptors, Opioid, delta",
          "Receptors, Opioid, mu"
     ],
     "EDAT": "1989/11/01 00:00",
     "MHDA": "1989/11/01 00:01",
     "CRDT": [
          "1989/11/01 00:00"
     ],
     "PHST": [
          "1989/11/01 00:00 [pubmed]",
          "1989/11/01 00:01 [medline]",
          "1989/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1989 Nov;251(2):405-11.",
     "term": "hippocampus"
}