{
     "PMID": "2553860",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891207",
     "LR": "20140603",
     "VI": "78",
     "IP": "2",
     "DP": "1989",
     "TI": "Different regulation of serotonin receptors following adrenal hormone imbalance in the rat hippocampus and hypothalamus.",
     "PG": "109-20",
     "AB": "Adrenal influence on serotonin (5-HT) transmission in the hippocampal and hypothalamic areas was studied in adrenalectomized rats receiving or not corticosterone replacement. After adrenalectomy, the 5-HT presynaptic receptors were desensitized both in hippocampus and hypothalamus: a significant increase in 5-HT 1 and 5-HT 2 receptor binding numbers took place in membranes from the hippocampus, but not in hypothalamus, while no changes in affinity of receptors to radioligands were observed in either brain area. Corticosterone treatment restored the adrenalectomy-impaired 5-HT autoreceptor sensitivity in hippocampus and hypothalamus and 5-HT density receptor sites in the hippocampus. Serotonin autoreceptor down-regulation following adrenalectomy may increase 5-HT release to maintain the constancy of serotonergic transmission in the brain and 5-HT modulated CRH-ACTH release to compensate the plasma corticosteroid drop. Corticosterone seems to display a distinct tonic control on serotonin transmission in both hippocampus and hypothalamus, the diversity being due to the different roles played by the hormone in these brain regions.",
     "FAU": [
          "Martire, M",
          "Pistritto, G",
          "Preziosi, P"
     ],
     "AU": [
          "Martire M",
          "Pistritto G",
          "Preziosi P"
     ],
     "AD": "Department of Pharmacology, School of Medicine, Catholic University of the Sacred Heart, Rome, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Austria",
     "TA": "J Neural Transm",
     "JT": "Journal of neural transmission",
     "JID": "0337042",
     "RN": [
          "0 (Glucocorticoids)",
          "0 (Receptors, Serotonin)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenalectomy",
          "Animals",
          "Brain/*physiology",
          "Corticosterone/pharmacology",
          "Glucocorticoids/*physiology",
          "Hippocampus/drug effects/physiology",
          "Hypothalamus/drug effects/physiology",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Serotonin/drug effects/*physiology",
          "Synaptic Transmission/drug effects"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neural Transm. 1989;78(2):109-20.",
     "term": "hippocampus"
}