{
     "PMID": "25558584",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150219",
     "LR": "20180222",
     "IS": "0029-0831 (Print) 0029-0831 (Linking)",
     "VI": "46",
     "IP": "6",
     "DP": "2014 Nov",
     "TI": "[Evaluation of six cases with hypothalamic hamartoma: the relationship between MRI findings and clinical features].",
     "PG": "419-23",
     "AB": "OBJECTIVE: We evaluated the relationship between MRI findings and clinical features in patients with hypothalamic hamartoma (HH). METHODS: We retrospectively reviewed MRI and clinical data (mental retardation, precocious puberty, behavioral problems, and epilepsy) in six patients (3 males and 3 females, ages 12 to 26) with HH. Based on the MRI classification by Arita, HH was classified into two types: parahypothalamic (P) and intrahypothalamic (I). RESULTS: Only one patient was classified as having P-type HH and five were classified as having I-type HH. The patient with P-type HH (diameter 21 mm) showed precocious puberty and mild behavioral problems, but did not developed epilepsy. On the other hand, all patients with I-type HH (diameter 10-32 mm, median 17 mm) developed epilepsy and behavioral problems. Except for one patient, who had the smallest sized HH, I-type four patients developed mental retardation and precocious puberty. Among patients with I-type HH, the size of the tumor was inversely correlated with the age at epilepsy onset and with the degree of mental retardation (DQ/IQ). CONCLUSION: Our data suggested that the MRI classification by Arita, when combined with tumor size, might be helpful in predicting the clinical manifestations in patients with HH.",
     "FAU": [
          "Ogawa, Kana",
          "Mogami, Yukiko",
          "Toshikawa, Hiromitsu",
          "Kimizu, Tomokazu",
          "Kimura, Sadami",
          "Ikeda, Tae",
          "Yanagihara, Keiko",
          "Tajiri, Hitoshi",
          "Suzuki, Yasuhiro"
     ],
     "AU": [
          "Ogawa K",
          "Mogami Y",
          "Toshikawa H",
          "Kimizu T",
          "Kimura S",
          "Ikeda T",
          "Yanagihara K",
          "Tajiri H",
          "Suzuki Y"
     ],
     "AD": "Department of Pediatric Neurology, Osaka Medical Center and Research Institute for Maternal and Child Health, Osaka. kanaogawa@gh.opho.jp",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Hattatsu",
     "JT": "No to hattatsu = Brain and development",
     "JID": "0215224",
     "RN": [
          "Hypothalamic hamartomas"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Child",
          "Electroencephalography",
          "Epilepsy/etiology/*pathology",
          "Female",
          "Hamartoma/complications/*pathology",
          "Hippocampus/*pathology",
          "Humans",
          "Hypothalamic Diseases/complications/*pathology",
          "*Magnetic Resonance Imaging",
          "Male",
          "Young Adult"
     ],
     "EDAT": "2015/01/07 06:00",
     "MHDA": "2015/02/20 06:00",
     "CRDT": [
          "2015/01/07 06:00"
     ],
     "PHST": [
          "2015/01/07 06:00 [entrez]",
          "2015/01/07 06:00 [pubmed]",
          "2015/02/20 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "No To Hattatsu. 2014 Nov;46(6):419-23.",
     "term": "hippocampus"
}