{
     "PMID": "25554980",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20151022",
     "LR": "20150105",
     "IS": "1899-1505 (Electronic) 0867-5910 (Linking)",
     "VI": "65",
     "IP": "6",
     "DP": "2014 Dec",
     "TI": "p-ERK involvement in the neuroprotection exerted by ischemic preconditioning in rat hippocampus subjected to four vessel occlusion.",
     "PG": "767-76",
     "AB": "Global brain ischemia-reperfusion causes delayed cell death in hippocampal CA1 (cornus ammonis 1) pyramidal neurons after reperfusion. Ischemic tolerance evoked by preconditioning (IPC) represents a phenomenon of CNS adaptation to any subsequent ischemia. This paper was designed to describe changes in the mitogen-activated protein kinases (MAPK) protein pathways of the hippocampal area following by IPC. Ischemia was induced by a 4-vessels occlusion (4VO) and the rats were preconditioned by a non-injurious ischemia. Apoptotic markers were used to follow the degeneration process. Western blot and immunohistochemistry identified p-ERK (phosphorylated extracellular signal-regulated protein kinase) and p38 proteins in injured hippocampal areas. P-ERK quantification increased after IPC and reached the highest level at 24 hours after ischemia. Interestingly, neuroprotection induced by IPC lead to the opposite effect on MAPK/p38, where the level was lowest at 24 hours after ischemia. Taken together, the present study clearly demonstrates that p-ERK takes part in complex cascades triggered by IPC in the selectively vulnerable hippocampal region. In addition, paper describes a crosstalk between p-ERK and p-p38 which occurs after preconditioning maneuver in 4VO model of global ischemia.",
     "FAU": [
          "Kovalska, M",
          "Kovalska, L",
          "Mikuskova, K",
          "Adamkov, M",
          "Tatarkova, Z",
          "Lehotsky, J"
     ],
     "AU": [
          "Kovalska M",
          "Kovalska L",
          "Mikuskova K",
          "Adamkov M",
          "Tatarkova Z",
          "Lehotsky J"
     ],
     "AD": "Jessenius Faculty of Medicine, Comenius University, Institute of Histology and Embryology, Martin, Slovakia. lehotsky@jfmed.uniba.sk.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "J Physiol Pharmacol",
     "JT": "Journal of physiology and pharmacology : an official journal of the Polish Physiological Society",
     "JID": "9114501",
     "RN": [
          "EC 2.7.11.24 (Mitogen-Activated Protein Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*metabolism/pathology",
          "CA1 Region, Hippocampal/*metabolism/pathology",
          "*Ischemic Preconditioning",
          "Male",
          "Mitogen-Activated Protein Kinases/*metabolism",
          "Pyramidal Cells/metabolism/pathology",
          "Rats, Wistar",
          "Reperfusion Injury/*metabolism/pathology/prevention & control"
     ],
     "EDAT": "2015/01/03 06:00",
     "MHDA": "2015/10/23 06:00",
     "CRDT": [
          "2015/01/03 06:00"
     ],
     "PHST": [
          "2014/05/20 00:00 [received]",
          "2014/10/27 00:00 [accepted]",
          "2015/01/03 06:00 [entrez]",
          "2015/01/03 06:00 [pubmed]",
          "2015/10/23 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol Pharmacol. 2014 Dec;65(6):767-76.",
     "term": "hippocampus"
}