{
     "PMID": "25550933",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20141231",
     "LR": "20170220",
     "IS": "1940-5901 (Print) 1940-5901 (Linking)",
     "VI": "7",
     "IP": "11",
     "DP": "2014",
     "TI": "Folic acid attenuates cognitive dysfunction in streptozotocin-induced diabetic rats.",
     "PG": "4214-9",
     "AB": "Diabetic cognitive dysfunction is common in patients with diabetes but its pathogenesis is not clear. The aim of the present study is to investigate the role of 5', 10' methylene tetrahydrofolate reductase (MTHFR) in the development of diabetic cognitive impairment and test whether folic acid (FA) supplementation prevents cognitive dysfunction in diabetic rats. In the current study, three months after streptozotocin-induced diabetes onset, rats showed cognitive dysfunction including the prolonged escape latency, the decreased time spent in the target quadrant and the declined number of crossing the platform in Morris water maze test. Diabetic rats also presented elevated plasma homocysteine level and downregulation of MTHFR in hippocampus revealed by Western blotting. The diabetic cognitive dysfunction was attenuated by 30-day dietary FA treatment with a significantly decreased homocysteine level. In conclusion, these results suggest that MTHFR plays a crucial role in diabetic cognitive dysfunction and folate fortification might become a potent therapeutic strategy against diabetic cognitive impairment.",
     "FAU": [
          "Yang, Rui",
          "Chen, Rong-Ping",
          "Chen, Hong",
          "Zhang, Hua",
          "Cai, De-Hong"
     ],
     "AU": [
          "Yang R",
          "Chen RP",
          "Chen H",
          "Zhang H",
          "Cai DH"
     ],
     "AD": "Department of Endocrinology, Zhujiang Hospital, Southern Medical University Guangzhou 510282, China. Department of Endocrinology, Zhujiang Hospital, Southern Medical University Guangzhou 510282, China. Department of Endocrinology, Zhujiang Hospital, Southern Medical University Guangzhou 510282, China. Department of Endocrinology, Zhujiang Hospital, Southern Medical University Guangzhou 510282, China. Department of Endocrinology, Zhujiang Hospital, Southern Medical University Guangzhou 510282, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20141115",
     "PL": "United States",
     "TA": "Int J Clin Exp Med",
     "JT": "International journal of clinical and experimental medicine",
     "JID": "101471010",
     "PMC": "PMC4276191",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Cognitive dysfunction",
          "diabetes",
          "folic acid",
          "tetrahydrofolate reductase"
     ],
     "EDAT": "2015/01/01 06:00",
     "MHDA": "2015/01/01 06:01",
     "CRDT": [
          "2015/01/01 06:00"
     ],
     "PHST": [
          "2014/07/30 00:00 [received]",
          "2014/09/20 00:00 [accepted]",
          "2015/01/01 06:00 [entrez]",
          "2015/01/01 06:00 [pubmed]",
          "2015/01/01 06:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "Int J Clin Exp Med. 2014 Nov 15;7(11):4214-9. eCollection 2014.",
     "term": "hippocampus"
}