{
     "PMID": "2555014",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900103",
     "LR": "20151119",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "98",
     "IP": "2",
     "DP": "1989 Oct",
     "TI": "Inhibition of agonist-stimulated inositol lipid metabolism by the anticonvulsant carbamazepine in rat hippocampus.",
     "PG": "581-9",
     "AB": "1. The effect of the anticonvulsant, anti-manic drug carbamazepine was examined on inositol lipid signalling in rat hippocampus in vitro. 2. Hippocampal miniprisms were labelled with [3H]-inositol before stimulation with a variety of neuroactive agents that increase phosphoinositide turnover. 3. The presence of carbamazepine (0.1-100 microM) during labelling caused a dose-related reduction of basal and carbachol-evoked [3H]-inositol phosphate accumulations. The effect of the drug on basal inositol phosphate levels was lost when slices were labelled with [3H]-inositol before incubation with carbamazepine. 4. Incubation of slices with carbamazepine after labelling with [3H]-inositol and before stimulation showed the inhibitory effect of the drug to be selective according to the agonist used. Responses to carbachol, histamine and the sodium-channel agent veratrin were reduced by carbamazepine whilst the responses to 5-hydroxytryptamine, noradrenaline and substance P were unaffected. 5. Inhibition of carbachol, histamine and veratrin-induced stimulation by carbamazepine share a similar dependence on length of pre-incubation time with the drug. However, the effect of carbamazepine (100 microM) on the respective dose-response curves suggests that the mechanism of inhibition of the carbachol response differs from the inhibition of the histamine and veratrin responses. These effects may be significant in the mechanism of action of carbamazepine as an anticonvulsant and in its effectiveness against manic depression.",
     "FAU": [
          "McDermott, E E",
          "Logan, S D"
     ],
     "AU": [
          "McDermott EE",
          "Logan SD"
     ],
     "AD": "Department of Physiology, Medical School, University of Birmingham.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "0 (Sodium Channels)",
          "33CM23913M (Carbamazepine)",
          "4368-28-9 (Tetrodotoxin)",
          "4L6452S749 (Inositol)",
          "6158TKW0C5 (Phenytoin)",
          "820484N8I3 (Histamine)",
          "8Y164V895Y (Carbachol)",
          "ERQ7M6C50B (Veratrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Carbachol/pharmacology",
          "Carbamazepine/*pharmacology",
          "Hippocampus/drug effects/*metabolism",
          "Histamine/pharmacology",
          "In Vitro Techniques",
          "Inositol/*metabolism",
          "*Lipid Metabolism",
          "Male",
          "Phenytoin/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Sodium Channels/drug effects",
          "Tetrodotoxin/pharmacology",
          "Veratrine/pharmacology"
     ],
     "PMC": "PMC1854737",
     "EDAT": "1989/10/01 00:00",
     "MHDA": "1989/10/01 00:01",
     "CRDT": [
          "1989/10/01 00:00"
     ],
     "PHST": [
          "1989/10/01 00:00 [pubmed]",
          "1989/10/01 00:01 [medline]",
          "1989/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1989 Oct;98(2):581-9.",
     "term": "hippocampus"
}