{
     "PMID": "2555458",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900103",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "9",
     "IP": "11",
     "DP": "1989 Nov",
     "TI": "Brain cytochrome oxidase: purification, antibody production, and immunohistochemical/histochemical correlations in the CNS.",
     "PG": "3884-98",
     "AB": "Cytochrome oxidase (CO) is a mitochondrial energy-generating enzyme used in brain studies as a marker of neural functional activity. The activity of CO in different brain regions, revealed histochemically, is distributed nonhomogeneously but in distinct patterns. Localized differences in CO activity could arise from localized differences in enzyme amount or from localized regulation of enzyme turnover number (molecular activity). To distinguish between these alternatives, we used antibodies against purified calf brain CO to assess the immunohistochemical distribution of CO amount (protein immunoreactivity) in several brain regions. Calf brain mitochondria (synaptic and nonsynaptic populations) were isolated from gray matter homogenates by differential centrifugation. CO was purified from detergent extracts of the mitochondria by cytochrome c-Sepharose 4B affinity chromatography. Antisera against the purified CO were raised in rabbits. The antibodies reacted specifically with CO, predominantly subunit IV, in SDS immunoblots. The antibodies did not react in SDS immunoblots with any other proteins solubilized from mitochondria or caudate nucleus but did cross-react with brain CO from other mammalian species and with bovine heart CO. The immunohistochemical distribution of CO amount matched the histochemical distribution of CO activity in all regions tested, including the monkey hippocampus and the mouse olfactory bulb, somatosensory (barrel) cortex, and cerebellum. Thus, the amount of CO in neural tissue is distributed in the same nonhomogeneous pattern as the histochemical activity of CO. The results suggest that mechanisms exist by which CO molecules are selectively distributed within neurons to meet local metabolic demands posed by neural functional activity.",
     "FAU": [
          "Hevner, R F",
          "Wong-Riley, M T"
     ],
     "AU": [
          "Hevner RF",
          "Wong-Riley MT"
     ],
     "AD": "Department of Anatomy and Cellular Biology, Medical College of Wisconsin, Milwaukee 53226.",
     "LA": [
          "eng"
     ],
     "GR": [
          "EY05439/EY/NEI NIH HHS/United States",
          "NS18122/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Immunoglobulin G)",
          "EC 1.9.3.1 (Electron Transport Complex IV)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*enzymology",
          "Cattle",
          "Cell Fractionation",
          "Chromatography, Affinity",
          "Electron Transport Complex IV/immunology/*isolation & purification/metabolism",
          "Enzyme-Linked Immunosorbent Assay",
          "Immunoblotting",
          "Immunoenzyme Techniques",
          "Immunoglobulin G/isolation & purification",
          "Kinetics",
          "Microscopy, Electron",
          "Mitochondria/enzymology/ultrastructure",
          "Mitochondria, Heart/enzymology",
          "Molecular Weight",
          "Synapses/enzymology"
     ],
     "EDAT": "1989/11/01 00:00",
     "MHDA": "1989/11/01 00:01",
     "CRDT": [
          "1989/11/01 00:00"
     ],
     "PHST": [
          "1989/11/01 00:00 [pubmed]",
          "1989/11/01 00:01 [medline]",
          "1989/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1989 Nov;9(11):3884-98.",
     "term": "hippocampus"
}