{
     "PMID": "2555673",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900102",
     "LR": "20141120",
     "IS": "0026-895X (Print) 0026-895X (Linking)",
     "VI": "36",
     "IP": "5",
     "DP": "1989 Nov",
     "TI": "Regulation of muscarinic receptor subtypes and their responsiveness in rat brain following chronic atropine administration.",
     "PG": "749-57",
     "AB": "Chronic administration of l-atropine to rats caused a dose-dependent increase (30%) in the density of muscarinic receptors, as measured with [3H]quinuclidinyl benzilate ([3H]QNB], in cortex (CTX), dorsal hippocampus (DH), and heart but not the corpus striatum. Serum concentrations of l-atropine reached 80 to 160 nM within 6 hr, whereas densities of binding sites for [3H]QNB did not show a significant increase until after the second day of infusion and receptor densities did not reach new steady state levels until after the fourth day of infusion. The density of binding sites for the M1-selective muscarinic receptor antagonist, [3H]pirenzepine ([3H]PZ) was also measured. As noted previously, the density of binding sites for [3H]PZ (defined as M1) was lower than the density of binding sites for [3H]QNB (defined as M1 plus M2). When the densities of binding sites for [3H]QNB and [3H]PZ in CTX plus DH were determined after 14 days of treatment, [3H]QNB binding sites showed a 28% increase, whereas [3H]PZ binding sites did not show any increase. The difference between the densities of binding sites for [3H]QNB and [3H]PZ, an estimate of the density of M2 sites, doubled. The density of binding sites for [3H]QNB appeared to be stable for at least 64 hr after the withdrawal of the drug. The increase in the density of binding sites for [3H]QNB was not reflected in the binding of [3H]oxotremorine-M ([3H]OXO-M), a muscarinic agonist, which was unchanged by l-atropine administration. Because the binding of [3H]OXO-M is sensitive to GTP, this observation suggests that the \"induced\" receptors may not be coupled to a guanine nucleotide-binding protein. In spite of the fact that there was a doubling of the density of M2 sites, no significant differences in dose-response curves for carbachol-induced inhibition of [3H]cAMP accumulation were observed in slices of CTX plus DH from control and l-atropine-treated rats. Similarity, acetylcholine-stimulated accumulation of [3H]inositol phosphates in slices of CTX plus DH showed no significant differences between the tissues from control and treated rats.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Lee, W",
          "Wolfe, B B"
     ],
     "AU": [
          "Lee W",
          "Wolfe BB"
     ],
     "AD": "Department of Pharmacology, University of Pennsylvania School of Medicine, Philadelphia 19104-6084.",
     "LA": [
          "eng"
     ],
     "GR": [
          "GM 31155/GM/NIGMS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Mol Pharmacol",
     "JT": "Molecular pharmacology",
     "JID": "0035623",
     "RN": [
          "0 (Phosphatidylinositols)",
          "0 (Receptors, Muscarinic)",
          "3G0285N20N (Pirenzepine)",
          "5RY0UWH1JL (Oxotremorine)",
          "6581-06-2 (Quinuclidinyl Benzilate)",
          "7C0697DR9I (Atropine)",
          "E0399OZS9N (Cyclic AMP)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Atropine/*administration & dosage",
          "Brain/*physiology",
          "Cerebral Cortex/physiology",
          "Corpus Striatum/metabolism",
          "Cyclic AMP/metabolism",
          "Dose-Response Relationship, Drug",
          "Drug Administration Schedule",
          "Hippocampus/physiology",
          "In Vitro Techniques",
          "Oxotremorine/metabolism",
          "Phosphatidylinositols/metabolism",
          "Pirenzepine/metabolism",
          "Quinuclidinyl Benzilate/metabolism",
          "Rats",
          "Receptors, Muscarinic/*physiology"
     ],
     "EDAT": "1989/11/01 00:00",
     "MHDA": "1989/11/01 00:01",
     "CRDT": [
          "1989/11/01 00:00"
     ],
     "PHST": [
          "1989/11/01 00:00 [pubmed]",
          "1989/11/01 00:01 [medline]",
          "1989/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Pharmacol. 1989 Nov;36(5):749-57.",
     "term": "hippocampus"
}