{
     "PMID": "2556198",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900125",
     "LR": "20131121",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "98",
     "IP": "3",
     "DP": "1989 Nov",
     "TI": "Cycloleucine blocks NMDA responses in cultured hippocampal neurones under voltage clamp: antagonism at the strychnine-insensitive glycine receptor.",
     "PG": "1005-13",
     "AB": "1. Radioligand binding studies have demonstrated that the neutral amino acid cycloleucine may act as a competitive antagonist at the glycine modulatory site on the N-methyl-D-aspartate (NMDA) receptor complex. In the present study, we examined the effects of cycloleucine on NMDA-evoked inward current responses in dissociated hippocampal neuronal cultures using the whole cell voltage-clamp technique. 2. In the presence of 1 microM glycine, cycloleucine caused a reversible, dose-dependent inhibition of NMDA responses with an IC50 of 24 microM. An increase in glycine to 100 microM resulted in a shift to the right of the cycloleucine concentration-effect curve (IC50, 1.4 mM). However, with cycloleucine concentrations less than or equal to 100 microM, a fraction of the block could not be overcome by glycine even at concentrations as high as 1 mM. 3. The cycloleucine block was unaffected by shifts in the holding potential (-60 to +60 mV), and there was no effect of cycloleucine on the reversal potential of the NMDA-evoked current. 4. Cycloleucine failed to effect kainic acid- and quisqualic acid-evoked currents at concentrations which inhibited NMDA responses. 5. We conclude that cycloleucine is a potent and selective antagonist of NMDA-receptor mediated responses. Although this effect occurs in part via competitive antagonism at the glycine modulatory site, the cycloleucine block cannot be completely reversed by glycine indicating an interaction with an additional site on the receptor-channel complex.",
     "FAU": [
          "Hershkowitz, N",
          "Rogawski, M A"
     ],
     "AU": [
          "Hershkowitz N",
          "Rogawski MA"
     ],
     "AD": "Medical Neurology Branch, National Institute of Neurological Disorders and Stroke, Bethesda, Maryland 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "0 (Amino Acids)",
          "0 (Receptors, Glycine)",
          "0 (Receptors, Neurotransmitter)",
          "0TQU7668EI (Cycloleucine)",
          "30KYC7MIAI (Aspartic Acid)",
          "6384-92-5 (N-Methylaspartate)",
          "H9Y79VD43J (Strychnine)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/*pharmacology",
          "Animals",
          "Aspartic Acid/*analogs & derivatives/antagonists & inhibitors",
          "Cells, Cultured",
          "Cycloleucine/*pharmacology",
          "Electrophysiology",
          "Female",
          "Hippocampus/cytology/drug effects/*physiology",
          "Membrane Potentials/drug effects",
          "N-Methylaspartate",
          "Neurons/*drug effects",
          "Pregnancy",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Glycine",
          "Receptors, Neurotransmitter/*metabolism",
          "Strychnine/pharmacology"
     ],
     "PMC": "PMC1854780",
     "EDAT": "1989/11/01 00:00",
     "MHDA": "1989/11/01 00:01",
     "CRDT": [
          "1989/11/01 00:00"
     ],
     "PHST": [
          "1989/11/01 00:00 [pubmed]",
          "1989/11/01 00:01 [medline]",
          "1989/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1989 Nov;98(3):1005-13.",
     "term": "hippocampus"
}