{
     "PMID": "25566342",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20150108",
     "LR": "20170220",
     "IS": "1941-5893 (Print) 1941-5893 (Linking)",
     "VI": "7",
     "IP": "5",
     "DP": "2014 Dec",
     "TI": "The association between cardiovascular risk factors and progressive hippocampus volume loss in persons with Alzheimer's disease.",
     "PG": "52-5",
     "AB": "BACKGROUND: We performed the current study to test the hypothesis that the aggregation of cardiovascular risk factors in patients with Alzheimer's disease (AD) was associated with a higher rate of volume loss in the hippocampus and progression of cognitive deficits. METHODS: A total of 103 persons with AD were included (65 men and 38 women, average age of 74.5 +/- 0.8 years). All participants underwent 1.5 T structural magnetic resonance imaging (MRI), at specified intervals (6 or 12 months) for 2-3 years. We determined the rates of hippocampus, whole brain, ventricle, middle temporal lobe, fusiform, and entorhinal volume loss (in cubic millimeter/year) for all patients with AD, separately for 0-6 months, 6-12 months and 0-12, 12-18 and 18-24 months scan intervals. RESULTS: There were significant differences in Mini-Mental State Examination (MMSE) (p = 0.001) and Alzheimer's disease Assessment Scale (ADAS) (p = 0.01) scale scores between persons with and without hypertension and in MMSE (p = 0.04) and Clinical Dementia Rating (CDR) (p = 0.008) scale scores between persons with and without hyperlipidemia. There were no significant differences in MMSE, ADAS, and CDR scales scores between persons with and without diabetes mellitus and cigarette smoking. There were no significant differences in regional brain volume loss in those with or without cardiovascular risk factors. CONCLUSIONS: Cardiovascular risk factors have a significant influence on the progression of cognitive deficits in patients with AD. The progression of cognitive deficits in patients with AD is not mediated by progressive hippocampal volume loss.",
     "FAU": [
          "Lobanova, Iryna",
          "Qureshi, Adnan I"
     ],
     "AU": [
          "Lobanova I",
          "Qureshi AI"
     ],
     "AD": "Zeenat Qureshi Stroke Institute, St. Cloud, MN, USA. Zeenat Qureshi Stroke Institute, St. Cloud, MN, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Vasc Interv Neurol",
     "JT": "Journal of vascular and interventional neurology",
     "JID": "101511381",
     "PMC": "PMC4280866",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Alzheimer's disease",
          "cardiovascular risk factors",
          "hippocampus volume loss",
          "magnetic resonance imaging"
     ],
     "EDAT": "2015/01/08 06:00",
     "MHDA": "2015/01/08 06:01",
     "CRDT": [
          "2015/01/08 06:00"
     ],
     "PHST": [
          "2015/01/08 06:00 [entrez]",
          "2015/01/08 06:00 [pubmed]",
          "2015/01/08 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Vasc Interv Neurol. 2014 Dec;7(5):52-5.",
     "term": "hippocampus"
}