{
     "PMID": "2556305",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900122",
     "LR": "20110727",
     "IS": "0029-0661 (Print) 0029-0661 (Linking)",
     "VI": "65",
     "IP": "11",
     "DP": "1989 Nov 20",
     "TI": "[A study on PP family peptide receptor: I. The distribution of peptide YY (PYY) receptor in the brain].",
     "PG": "1270-7",
     "AB": "Peptide YY (PYY) was discovered in the porcine gut by Tatemoto in 1982. PYY has recently been found in the central nervous system. This has provoked studies of PYY effects when centrally administrated. We investigated the specific binding of radioactive PYY (125I-PYY) to brain membranes in pigs and dogs. PYY chiefly bound to the hippocampus, as well as to the pituitary gland, hypothalamus, and amygdala, suggesting that PYY acts on the limbic-hypothalamic-pituitary axis. PYY binding in the brain had a high-affinity and a low-affinity component (dissociation constant, 1.39 X 10(-10) M and 3.72 X 10(-8) M, respectively). The binding sites were highly specific for PYY and neuropeptide Y (NPY), but not for pancreatic polypeptide (PP) or other peptide hormones such as cholecystokinin octapeptide, methionine enkephalin, adrenocorticotropic hormone, and thyrotropic releasing hormone. The similar affinities for PYY and NPY imply that these peptides regulate brain functions through interaction with common receptor site(s).",
     "FAU": [
          "Oya, M",
          "Inui, A",
          "Baba, S"
     ],
     "AU": [
          "Oya M",
          "Inui A",
          "Baba S"
     ],
     "AD": "2nd Department of Internal Medicine, Kobe University School of Medicine, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Nihon Naibunpi Gakkai Zasshi",
     "JT": "Nihon Naibunpi Gakkai zasshi",
     "JID": "0413717",
     "RN": [
          "0 (Receptors, Neuropeptide Y)",
          "0 (Receptors, Neurotransmitter)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/analysis",
          "Animals",
          "*Brain Chemistry",
          "Dogs",
          "Hippocampus/analysis",
          "Hypothalamus/analysis",
          "Pituitary Gland/analysis",
          "Radioimmunoassay",
          "Receptors, Neuropeptide Y",
          "Receptors, Neurotransmitter/*analysis",
          "Swine"
     ],
     "EDAT": "1989/11/20 00:00",
     "MHDA": "1989/11/20 00:01",
     "CRDT": [
          "1989/11/20 00:00"
     ],
     "PHST": [
          "1989/11/20 00:00 [pubmed]",
          "1989/11/20 00:01 [medline]",
          "1989/11/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Naibunpi Gakkai Zasshi. 1989 Nov 20;65(11):1270-7.",
     "term": "hippocampus"
}