{
     "PMID": "25566337",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20150108",
     "LR": "20170220",
     "IS": "1941-5893 (Print) 1941-5893 (Linking)",
     "VI": "7",
     "IP": "5",
     "DP": "2014 Dec",
     "TI": "Neuroanatomical correlates of atrial fibrillation: a longitudinal MRI study.",
     "PG": "18-23",
     "AB": "BACKGROUND AND PURPOSE: To determine baseline volume and rate of volume change of whole brain, hippocampus, and entorhinal cortex in patients with atrial fibrillation. METHODS: We analyzed clinical and neuroimaging data collected as part of Alzheimer's Disease Neuroimaging Initiative in the United States and Canada. Patients with atrial fibrillation were identified based on baseline clinical/cognitive assessments, and age and gender-matched controls without atrial fibrillations were selected (1:1 ratio). All participants underwent 1.5 T structural magnetic resonance imaging (MRI) at specified intervals (6 or 12 months) for 2-3 years. RESULTS: A total of 33 persons with atrial fibrillation were included. There was no difference in whole brain and ventricular volumes at baseline MRI between cases and controls. There was significantly lower entorhinal cortex volume on right (p = 0.01) and left (p = 0.01) sides in patients with atrial fibrillation. There was significantly lower volume for middle temporal lobes on right (p = 0.04) and left (p = 0.001) sides. The rate of progression of atrophy in entorhinal cortex and middle temporal lobes was not different between patients with atrial fibrillation and controls. CONCLUSIONS: The association of atrial fibrillation with volume loss in entorhinal cortex and middle temporal lobes may provide new insights into pathophysiology of atrial fibrillation.",
     "FAU": [
          "Qureshi, Adnan I",
          "Saed, Aveen",
          "Tasneem, Nudrat",
          "Adil, Malik M"
     ],
     "AU": [
          "Qureshi AI",
          "Saed A",
          "Tasneem N",
          "Adil MM"
     ],
     "AD": "Zeenat Qureshi Stroke Institute, St. Cloud, MN 56303, USA. Zeenat Qureshi Stroke Institute, St. Cloud, MN 56303, USA. Zeenat Qureshi Stroke Institute, St. Cloud, MN 56303, USA. Zeenat Qureshi Stroke Institute, St. Cloud, MN 56303, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 NS044976/NS/NINDS NIH HHS/United States",
          "U01 NS062091/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Vasc Interv Neurol",
     "JT": "Journal of vascular and interventional neurology",
     "JID": "101511381",
     "PMC": "PMC4280875",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Atrial fibrillation",
          "entorhinal cortex",
          "magnetic resonance imaging (MRI)",
          "temporal lobe",
          "volume loss"
     ],
     "EDAT": "2015/01/08 06:00",
     "MHDA": "2015/01/08 06:01",
     "CRDT": [
          "2015/01/08 06:00"
     ],
     "PHST": [
          "2015/01/08 06:00 [entrez]",
          "2015/01/08 06:00 [pubmed]",
          "2015/01/08 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Vasc Interv Neurol. 2014 Dec;7(5):18-23.",
     "term": "hippocampus"
}