{
     "PMID": "25573317",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150908",
     "LR": "20150109",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "94",
     "IP": "40",
     "DP": "2014 Nov 4",
     "TI": "[Protective effects of inhaled hydrogen gas on cognitive function in mice with sepsis-associated encephalopathy].",
     "PG": "3179-83",
     "AB": "OBJECTIVE: To evaluate protective effects of inhaled hydrogen gas (H2) on cognitive function in a murine model of sepsis-associated encephalopathy (SAE). METHODS: A total of 84 male ICR mice, weighing 20-25 g, aged 6-8 weeks, were randomly divided into 4 groups of sham, sham+H2, sepsis and sepsis+H2. Sepsis was established by cecal ligation and puncture (CLP). Mice in sham+H2 and sepsis+H2 groups received 2% H2 inhalation for 1 h at 1 h and 6 h after sham operation or CLP operation respectively. The changes of neurological function and neuronal damage in hippocampal CA1 region were observed at 24 h post-operation. The activities of superoxide dismutase (SOD) and catalase (CAT) and the levels of malondialdehyde (MDA) and 8-iso-prostaglandin F2alpha (8-iso-PGF2alpha) in sera and hippocampus were detected at 24 h post-operation. The changes of cognitive function were observed by Y-maze test and fear conditional test at days 3 to 14 post-operation. RESULTS: Compared with sham group, the neurological function significantly declined and neurons in hippocampal CA1 region were significantly damaged; the activities of SOD and CAT markedly decreased while the levels of MDA and 8-iso-PGF2alpha markedly increased in sera and hippocampus; the time in new zone and the percentage of freezing time dramatically decreased at days 3 to 14 post-operation in sepsis group (P < 0.05) . Compared with sepsis group, neurological function significantly improved and damaged neurons in hippocampal CA1 region significantly reduced; the activities of SOD and CAT markedly increased and the levels of MDA and 8-iso-PGF2alpha markedly decreased in sera and hippocampus; the time in new zone and the percentage of freezing time dramatically increased at days 3 to 14 post-operations in sepsis+H2 group (P < 0.05). CONCLUSION: H2 inhalation can significantly alleviate neuronal damage and improve cognitive dysfunction in CLP-induced SAE mice. And it is probably associated with the increased activities of antioxidant enzymes and the reduced levels of oxidative products.",
     "FAU": [
          "Liu, Lingling",
          "Xie, Keliang",
          "Chen, Hongguang",
          "Dong, Xiaoqing",
          "Li, Yuan",
          "Yu, Yonghao"
     ],
     "AU": [
          "Liu L",
          "Xie K",
          "Chen H",
          "Dong X",
          "Li Y",
          "Yu Y"
     ],
     "AD": "Department of Anesthesiology, Tianjin Medical University General Hospital, Tianjin Institute of Anesthesiology, Tianjin 300052, China. Department of Anesthesiology, Tianjin Medical University General Hospital, Tianjin Institute of Anesthesiology, Tianjin 300052, China. Department of Anesthesiology, Tianjin Medical University General Hospital, Tianjin Institute of Anesthesiology, Tianjin 300052, China. Department of Anesthesiology, Tianjin Medical University General Hospital, Tianjin Institute of Anesthesiology, Tianjin 300052, China. Department of Anesthesiology, Tianjin Medical University General Hospital, Tianjin Institute of Anesthesiology, Tianjin 300052, China. Department of Anesthesiology, Tianjin Medical University General Hospital, Tianjin Institute of Anesthesiology, Tianjin 300052, China. Email: yuyonghao@126.com.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "RN": [
          "27415-26-5 (8-epi-prostaglandin F2alpha)",
          "4Y8F71G49Q (Malondialdehyde)",
          "7YNJ3PO35Z (Hydrogen)",
          "B7IN85G1HY (Dinoprost)",
          "EC 1.15.1.1 (Superoxide Dismutase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cognition",
          "*Cognition Disorders",
          "Dinoprost/analogs & derivatives",
          "Disease Models, Animal",
          "Hippocampus",
          "Hydrogen",
          "Male",
          "Malondialdehyde",
          "Mice",
          "Mice, Inbred ICR",
          "Neurons",
          "*Sepsis-Associated Encephalopathy",
          "Superoxide Dismutase"
     ],
     "EDAT": "2015/01/13 06:00",
     "MHDA": "2015/09/09 06:00",
     "CRDT": [
          "2015/01/10 06:00"
     ],
     "PHST": [
          "2015/01/10 06:00 [entrez]",
          "2015/01/13 06:00 [pubmed]",
          "2015/09/09 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2014 Nov 4;94(40):3179-83.",
     "term": "hippocampus"
}