{
     "PMID": "2557434",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900129",
     "LR": "20161123",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "413",
     "DP": "1989 Jun",
     "TI": "Protection of hippocampal slices from young rats against anoxic transmission damage is due to better maintenance of ATP.",
     "PG": "1-11",
     "AB": "1. Dentate granule cells in hippocampal slices from young rats (aged 30-40 days) are more resistant to damage from 10 min of anoxia than are granule cells from adult rats. The evoked population spike from these cells recovers to 78% of its pre-anoxic amplitude in young animals while in adult animals it shows only 4% recovery. This increased resistance is associated with higher levels of adenosine triphosphate (ATP) during the anoxic period. 2. When the duration of anoxia in slices from young animals is increased to 15 min, ATP falls to levels found in adult tissue after 10 min of anoxia. The dentate granule cells in slices from young animals show little recovery of the evoked response (19%) after such an exposure to anoxia. 3. When slices from young animals are subjected to 10 min of anoxia in low-glucose (2 mM) artificial cerebrospinal fluid, ATP levels fall to those found in adult tissue after 10 min of anoxia and the evoked response from the dentate granule cells again shows little recovery (10%). 4. The evoked response in the CA1 pyramidal cell layer of slices from young rats is more resistant to damage from 5 or 7 min anoxia than it is in slices from adults. Thus this region, also, shows an age-dependent increase in susceptibility to anoxic damage. ATP levels in the CA1 region of tissue from young animals at the end of 5 and 7 min anoxia are greater than ATP levels in tissue from adult animals after these same anoxic exposures. 5. Basal levels of 45Ca accumulation are greater in CA1 and dentate gyrus from young rats. However, the percentage increases during 10 min of anoxia are less than one-half the values in slices from adult animals. 6. The results suggest that the increased resistance of slices from young animals to anoxic transmission damage may be explained by the better maintenance of ATP in synaptic regions of these slices during anoxia. This may confer the increased resistance by lowering the anoxic increase in cell Ca2+.",
     "FAU": [
          "Kass, I S",
          "Lipton, P"
     ],
     "AU": [
          "Kass IS",
          "Lipton P"
     ],
     "AD": "Department of Anesthesiology, State University of New York Health Science Center, Brooklyn 11203.",
     "LA": [
          "eng"
     ],
     "GR": [
          "5F32NSO6316/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "8L70Q75FXE (Adenosine Triphosphate)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine Triphosphate/*metabolism",
          "Animals",
          "Calcium/metabolism",
          "Hippocampus/metabolism/*physiopathology",
          "Hypoxia/metabolism/*physiopathology",
          "In Vitro Techniques",
          "Male",
          "Rats",
          "Synaptic Transmission/*physiology"
     ],
     "PMC": "PMC1189085",
     "EDAT": "1989/06/01 00:00",
     "MHDA": "1989/06/01 00:01",
     "CRDT": [
          "1989/06/01 00:00"
     ],
     "PHST": [
          "1989/06/01 00:00 [pubmed]",
          "1989/06/01 00:01 [medline]",
          "1989/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1989 Jun;413:1-11.",
     "term": "hippocampus"
}