{
     "PMID": "2557489",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900206",
     "LR": "20061115",
     "IS": "0022-4731 (Print) 0022-4731 (Linking)",
     "VI": "33",
     "IP": "4B",
     "DP": "1989 Oct",
     "TI": "Modulation by sex steroids of brain opioid receptors: implications for the control of gonadotropins and prolactin secretion.",
     "PG": "673-81",
     "AB": "Several experiments have been performed in order to analyze whether physiological or experimental changes of the endocrine environment might modify the binding characteristics of brain mu and kappa opioid receptors in the brain of the female and male rat. (a) In a first series of experiments, it has been observed that in the whole brain of regularly cycling female rats the number of mu receptors shows variation during the different phases of the estrous cycle. In particular a significant increase of the number of mu receptors has been observed in the morning of proestrus and in the afternoon of estrus. (b) In a second series of experiments, it has been shown that the administration of estrogens brings about a significant increase in the number of mu receptors in the hippocampus and in the thalamus of ovariectomized rats, while the administration of a regime including estrogen and progesterone induces a significant decrease of the number of mu receptors in the hypothalamus and in the corpus striatum. These data seem to indicate that hypothalamic mu receptors may be involved in the positive but not in the negative feedback control of LH secretion. (c) In a third series of experiments, it has been found that the number of mu receptors in the whole brain of 15- and 22-month-old male rats and in the hypothalamus of 22-month-old male rats is significantly lower than in the same tissues of young animals; moreover, the administration to old animals of testosterone does not modify the number of hypothalamic mu opioid receptors, indicating that the decline of brain mu receptors in old animals is not the consequence of the physiological decline of testosterone secretion but probably represents an autonomous phenomenon. (d) In a fourth series of experiments, it was shown that, in young male rats, the concentration of kappa receptors is extremely variable in different regions of the brain. The highest concentrations have been found in the hypothalamus and in the striatum; also in the mesencephalon and in the amygdala kappa receptors are present in rather elevated quantities; lower concentrations have been found in the thalamus, the frontal poles, the hippocampus and in the anterior and posterior cerebral cortex. These experiments have shown in addition that the process of aging induces an increase of the number of kappa receptors in the amygdala and in the thalamus; no age-linked modifications were observed in the other structures examined.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Martini, L",
          "Dondi, D",
          "Limonta, P",
          "Maggi, R",
          "Piva, F"
     ],
     "AU": [
          "Martini L",
          "Dondi D",
          "Limonta P",
          "Maggi R",
          "Piva F"
     ],
     "AD": "Department of Endocrinology, University of Milano, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "England",
     "TA": "J Steroid Biochem",
     "JT": "Journal of steroid biochemistry",
     "JID": "0260125",
     "RN": [
          "0 (Gonadal Steroid Hormones)",
          "0 (Gonadotropins, Pituitary)",
          "0 (Receptors, Opioid)",
          "0 (Receptors, Opioid, kappa)",
          "0 (Receptors, Opioid, mu)",
          "9002-62-4 (Prolactin)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/metabolism",
          "Animals",
          "Brain/*metabolism",
          "Estrus/physiology",
          "Female",
          "Gonadal Steroid Hormones/*metabolism",
          "Gonadotropins, Pituitary/*secretion",
          "Male",
          "Prolactin/*secretion",
          "Rats",
          "Receptors, Opioid/*metabolism",
          "Receptors, Opioid, kappa",
          "Receptors, Opioid, mu"
     ],
     "RF": "51",
     "EDAT": "1989/10/01 00:00",
     "MHDA": "1989/10/01 00:01",
     "CRDT": [
          "1989/10/01 00:00"
     ],
     "PHST": [
          "1989/10/01 00:00 [pubmed]",
          "1989/10/01 00:01 [medline]",
          "1989/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Steroid Biochem. 1989 Oct;33(4B):673-81.",
     "term": "hippocampus"
}