{
     "PMID": "2557515",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900208",
     "LR": "20061115",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "45",
     "IP": "22",
     "DP": "1989",
     "TI": "Distribution of kappa opioid receptors in the brain of young and old male rats.",
     "PG": "2085-92",
     "AB": "The experiments to be described have been designed in order to: (a) provide new information on the concentrations of opioid kappa receptors in different regions of the brain of the male rats; and (b) to analyze whether the density of brain kappa receptors might be modified by the process of aging. The concentration of kappa receptors was investigated in the hypothalamus, amygdala, mesencephalon, corpus striatum, hippocampus, thalamus, frontal poles, anterior and posterior cortex collected from male rats of 2 and 19 months of age. 3H-bremazocine (BRZ) was used as the ligand of kappa receptors, after protection of mu and delta receptors respectively with dihydromorphine and d-ala-d-leu-enkephalin. The results obtained show that: (1) in young male rats, the number of kappa opioid receptors is different in the various brain areas examined: the hypothalamus and the striatum have a concentration of kappa binding sites which is significantly higher than that found in the mesencephalon and in the amygdala; much lower concentrations of kappa binding sites have been found in the thalamus, the frontal poles, the hippocampus, the anterior and posterior cerebral cortex. (2) Aging exerts little influence on the number of kappa receptors in the majority of the brain structures considered. However in the amygdala and in the thalamus the number of kappa receptors was increased in old animals. To the authors' knowledge, the data here presented are the first ones which suggest that age may increase rather than decrease the number of neurotransmitter receptors in the brain.",
     "FAU": [
          "Maggi, R",
          "Limonta, P",
          "Dondi, D",
          "Martini, L",
          "Piva, F"
     ],
     "AU": [
          "Maggi R",
          "Limonta P",
          "Dondi D",
          "Martini L",
          "Piva F"
     ],
     "AD": "Department of Endocrinology, University of Milano, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "0 (Receptors, Opioid)",
          "0 (Receptors, Opioid, kappa)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/physiology",
          "Amygdala/physiology",
          "Animals",
          "Brain/*physiology",
          "Brain Chemistry",
          "Fluorescent Antibody Technique",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Opioid/*physiology",
          "Receptors, Opioid, kappa"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1989;45(22):2085-92.",
     "term": "hippocampus"
}