{
     "PMID": "2558485",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900220",
     "LR": "20170713",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "79",
     "IP": "3",
     "DP": "1989",
     "TI": "Susceptibility of brain cells to murine cytomegalovirus infection in the developing mouse brain.",
     "PG": "262-70",
     "AB": "Mouse embryos were infected with murine cytomegalovirus (MCMV) by injecting the virus into the cerebral ventricles in the late stage of gestation; the brains of the offspring were than analyzed using the histological and immunohistochemical methods. Brains of the offspring, which were injected with relatively high titers of MCMV [1 X 10(4) plaque-forming units (pfu)] on day 13 of gestation exo utero or on day 15 of gestation in utero, showed massiv necrosis of the cerebral cortex with gliomesodermal proliferation around 9 to 10 days after birth. In these brains, viral antigen-positive cells were observed in zonal arrangement in the lesion-free cortex and in the hippocampus. Immunohistochemical double staining showed that some of the viral antigen-positive cells had also reacted with antibody to neuron-specific enolase at the same time, but had hardly reacted with antibodies to brain-type creatine kinase or glial fibrillary acidic protein. Brains of the offspring, which were injected with relatively low titers of virus (1 x 10(3) pfu) on day 15 of gestation, showed zonal arrangement of viral antigen-positive cells mainly in the cerebral cortex and in the hippocampus 7 days after birth, although the numbers of the positive cells were low. Fourteen days after birth, some of these offspring showed atrophy of the cerebral cortex and the hippocampus. These results suggest that some of the neuronal cells in the cerebral cortex and the hippocampus have special susceptibility to MCMV infection.",
     "FAU": [
          "Tsutsui, Y",
          "Kashiwai, A",
          "Kawamura, N",
          "Nagahama, M",
          "Mizutani, A",
          "Naruse, I"
     ],
     "AU": [
          "Tsutsui Y",
          "Kashiwai A",
          "Kawamura N",
          "Nagahama M",
          "Mizutani A",
          "Naruse I"
     ],
     "AD": "Department of Pathology, Institute for Developmental Research, Aichi Prefectural Colony, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Antigens, Viral)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Antigens, Viral/analysis",
          "Atrophy",
          "Brain/pathology",
          "Brain Diseases/immunology/*pathology",
          "Cytomegalovirus Infections/immunology/*pathology",
          "Disease Susceptibility",
          "Female",
          "Mice",
          "Mice, Inbred Strains",
          "Pregnancy"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1989;79(3):262-70.",
     "term": "hippocampus"
}