{
     "PMID": "25580467",
     "OWN": "NLM",
     "STAT": "Publisher",
     "LR": "20170220",
     "VI": "1",
     "IP": "1",
     "DP": "2014",
     "TI": "Traumatic Brain Injury Causes a Tacrolimus-Sensitive Increase in Non-Convulsive Seizures in a Rat Model of Post-Traumatic Epilepsy.",
     "PG": "1-11",
     "AB": "Epilepsy is a significant but potentially preventable complication of traumatic brain injury (TBI). Previous research in animal models of acquired epilepsy has implicated the calcium-sensitive phosphatase, calcineurin. In addition, our lab recently found that calcineurin activity in the rat hippocampus increases acutely after lateral TBI. Here we use a calcineurin inhibitor test whether an acute increase in calcineurin activity is necessary for the development of late post-traumatic seizures. Adult rats were administered the calcineurin inhibitor Tacrolimus (5mg/kg; i.p.) 1 hour after lateral fluid percussion TBI and then monitored by video-electrocorticography (video-ECoG) for spontaneous seizure activity 5 weeks or 33 weeks later. At 5 weeks post-TBI, we observed epileptiform activity on the video-ECoG of brain injured rats but no seizures. By 33 weeks post-TBI though, nearly all injured rats exhibited spontaneous seizures, including convulsive seizures which were infrequent but lasted minutes (18% of injured rats), and non-convulsive seizures which were frequent but lasted tens of seconds (94% of injured rats). We also identified non-convulsive seizures in a smaller subset of control and sham TBI rats (56%), reminiscent of idiopathic seizures described in other rats strains. Non-convulsive seizures in the brain injured rats, however, were four-times more frequent and two-times longer lasting than in their uninjured littermates. Interestingly, rats administered Tacrolimus acutely after TBI showed significantly fewer non-convulsive seizures than untreated rats, but a similar degree of cortical atrophy. The data thus indicate that administration of Tacrolimus acutely after TBI suppressed non-convulsive seizures months later.",
     "FAU": [
          "Campbell, John N",
          "Gandhi, Anandh",
          "Singh, Baljinderjit",
          "Churn, Severn B"
     ],
     "AU": [
          "Campbell JN",
          "Gandhi A",
          "Singh B",
          "Churn SB"
     ],
     "AD": "Anatomy and Neurobiology, Virginia Common Wealth University, Richmond, VA. Neurology, Virginia Commonwealth University, Richmond, VA. Physiology and Biophysics, Virginia Common Wealth University, Richmond, VA. Pharmacology and Toxicology, Virginia Common Wealth University, Richmond, VA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P30 NS047463/NS/NINDS NIH HHS/United States",
          "T32 NS007288/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Int J Neurol Brain Disord",
     "JT": "International journal of neurology & brain disorders",
     "JID": "101644243",
     "PMC": "PMC4287390",
     "MID": [
          "NIHMS635687"
     ],
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Absence seizure",
          "EEG",
          "Epileptogenesis",
          "FK-506",
          "Post-traumatic epilepsy",
          "Tonic-clonic seizure"
     ],
     "EDAT": "2015/01/13 06:00",
     "MHDA": "2015/01/13 06:00",
     "CRDT": [
          "2015/01/13 06:00"
     ],
     "PHST": [
          "2015/01/13 06:00 [entrez]",
          "2015/01/13 06:00 [pubmed]",
          "2015/01/13 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Int J Neurol Brain Disord. 2014;1(1):1-11.",
     "term": "hippocampus"
}