{
     "PMID": "2559956",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900327",
     "LR": "20061115",
     "IS": "0146-6615 (Print) 0146-6615 (Linking)",
     "VI": "29",
     "IP": "4",
     "DP": "1989 Dec",
     "TI": "Astrocytic reaction predominance in chronic encephalitis of Junin virus-infected rats.",
     "PG": "327-33",
     "AB": "Junin virus antigen distribution and astrocytic reaction to prolonged infection were characterized in rat brain by the PAP technique. During the acute stage of neurologic disease following intracerebral inoculation, Junin antigen was detected in 100% of animals, strongly in most neurons but also to a much lesser degree in scattered astrocytes, dropping to 20% of rats at 540 days postinfection. Initially labeled in all brain areas, viral antigen gradually disappeared from hippocampus but persisted irregularly in cerebral cortex, basal ganglia, Purkinje cells, pons, and medulla oblongata. Such a pattern suggests that specific neuronal subpopulations, in spite of apparently unaltered cell morphology, may persistently harbor the virus, leading on occasion to a delayed neurologic syndrome. During both the acute and chronic stages of disease, a mild inflammatory exudate was observed, characterized by the presence of T and B lymphocytes, as well as macrophages and unidentified round cells. GFAP immunostaining showed increased astrocytic reaction as infection lapsed into chronicity. Corpus callosum, hippocampus, and cerebellum exhibited the sharpest reactive astrocytosis, followed by basal ganglia, pons, and medulla oblongata, whereas in cerebral cortex it was considerably less. Astrocyte activation, which failed to correlate with viral antigen presence in neurons, seems to result from a generalized condition, possibly including diffusible brain factors triggered by viral infection. Such widespread astroglial reaction may thus contribute to the outcome of the late neurologic syndrome.",
     "FAU": [
          "Lascano, E F",
          "Berria, M I",
          "Avila, M M",
          "Weissenbacher, M C"
     ],
     "AU": [
          "Lascano EF",
          "Berria MI",
          "Avila MM",
          "Weissenbacher MC"
     ],
     "AD": "Departamento de Microbiologia, Facultad de Medicina, Universidad de Buenos Aires, Argentina.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Med Virol",
     "JT": "Journal of medical virology",
     "JID": "7705876",
     "RN": [
          "0 (Antigens, Viral)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antigens, Viral/*immunology",
          "Arenaviruses, New World/immunology",
          "Astrocytes/*immunology",
          "Chronic Disease",
          "Encephalitis/complications/*immunology",
          "Hemorrhagic Fever, American/complications/*immunology",
          "Immunoenzyme Techniques",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1989/12/01 00:00",
     "MHDA": "1989/12/01 00:01",
     "CRDT": [
          "1989/12/01 00:00"
     ],
     "PHST": [
          "1989/12/01 00:00 [pubmed]",
          "1989/12/01 00:01 [medline]",
          "1989/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Med Virol. 1989 Dec;29(4):327-33.",
     "term": "hippocampus"
}