{
     "PMID": "25597599",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150730",
     "LR": "20150119",
     "IS": "1735-9694 (Electronic) 0044-6025 (Linking)",
     "VI": "53",
     "IP": "1",
     "DP": "2015",
     "TI": "The neuroprotective effect of a triazine derivative in an Alzheimer's rat model.",
     "PG": "8-16",
     "AB": "UNLABELLED: Alzheimer's disease (AD) is the most prevalent neurodegenerative disorder. It is characterized by formation of amyloid plaques and neurofibrillary tangles in the brain, degeneration of the cholinergic neurons and neural cell death. This study was aimed to investigate the effect of a triazine derivative, C16H12Cl2N3S, on learning in an Alzheimer's rat model. Animals were divided into seven groups; each group contained seven animals. CONTROL GROUP: animals received no surgery and treatment; saline group: animals received normal saline after recovery; sham group: animals received 10% DMSO after recovery; STZ group (Alzheimer's model): animals received streptozotocin (STZ) in four and six days after recovery; T5, T10 and T15 groups: animals were treated with triazine derivative, C16H12Cl2N3S, at doses of 5, 10 and 15 microM, respectively. All drugs were injected intracerebroventricular. The spatial learning and histological assessment were performed in all groups. Animals in STZ group had more deficits in spatial learning than the control group in Morris water maze. C16H12Cl2N3S improved spatial learning significantly compared to STZ group. The CA1 pyramidal layer thicknesses in STZ group were reduced significantly compared to control group. C16H12Cl2N3S increased the CA1 pyramidal layer thickness in T15 group compared to STZ group. Current findings suggest C16H12Cl2N3S may have a protective effect on learning deficit and hippocampal structure in AD.",
     "FAU": [
          "Alipour, Fatemeh",
          "Oryan, Shahrbanoo",
          "Sharifzadeh, Mohammad",
          "Karimzadeh, Fariba",
          "Kafami, Laya",
          "Irannejad, Hamid",
          "Amini, Mohsen",
          "Hassanzadeh, Gholamreza"
     ],
     "AU": [
          "Alipour F",
          "Oryan S",
          "Sharifzadeh M",
          "Karimzadeh F",
          "Kafami L",
          "Irannejad H",
          "Amini M",
          "Hassanzadeh G"
     ],
     "AD": "Shafa Neuroscience Research Center, Tehran, Iran.AND Department of Animal Physiology, Faculty of Biological Sciences, Tehran University of Medical Sciences, Tehran, Iran. fatemealipoor65@yahoo.com. Department of Animal Physiology, Faculty of Biological Sciences, Tehran University of Medical Sciences, Tehran, Iran. sh_oryan@yahoo.com. Department of Pharmacology and Toxicology, School of Pharmacy, Tehran University of Medical Sciences, Tehran Iran. msharifzadeh@tums.ac.ir. Shafa Neuroscience Research Center, Tehran, Iran.AND Department of Neuroscience,School of Advanced Medical Technology, Tehran University of Medical Sciences, Tehran, Iran. fariba_karimzade@yahoo.com. Shafa Neuroscience Research Center, Tehran, Iran.AND Department of Pathobiology, School of Medicine, Alborz University of Medical Sciences, Alborz, Iran. lkafami@gmail.com. Department of Medicinal Chemistry, School of Pharmacy, Mazandaran University of Medical Sciences, Mazandaran, Iran. irannejad@yahoo.com. Department of Medicinal Chemistry, Drug Design & Development Research Center, Tehran University of Medical Sciences, Tehran, Iran. moamini@tums.ac.ir. Department of Anatomy, School of Medicine, Tehran University of Medical Sciences, Tehran, Iran. gholamreza_hassanzadeh@yahoo.com.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Iran",
     "TA": "Acta Med Iran",
     "JT": "Acta medica Iranica",
     "JID": "14540050R",
     "RN": [
          "0 (3-thiomethyl-5,6-(dimethoxyphenyl)-1,2,4-triazine)",
          "0 (Neuroprotective Agents)",
          "0 (Triazines)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*drug therapy/physiopathology",
          "Animals",
          "Apoptosis/drug effects",
          "Disease Models, Animal",
          "Hippocampus/drug effects/pathology/physiopathology",
          "Male",
          "Maze Learning/*drug effects",
          "Neuroprotective Agents/pharmacology",
          "Rats",
          "Rats, Wistar",
          "Triazines/*pharmacology"
     ],
     "EDAT": "2015/01/20 06:00",
     "MHDA": "2015/08/01 06:00",
     "CRDT": [
          "2015/01/20 06:00"
     ],
     "PHST": [
          "2013/12/04 00:00 [received]",
          "2014/01/25 00:00 [accepted]",
          "2015/01/20 06:00 [entrez]",
          "2015/01/20 06:00 [pubmed]",
          "2015/08/01 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Acta Med Iran. 2015;53(1):8-16.",
     "term": "hippocampus"
}