{
     "PMID": "2560557",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900410",
     "LR": "20141120",
     "IS": "0144-8757 (Print) 0144-8757 (Linking)",
     "VI": "74",
     "IP": "7",
     "DP": "1989 Dec",
     "TI": "Patch clamp techniques used for studying synaptic transmission in slices of mammalian brain.",
     "PG": "1107-18",
     "AB": "Procedures are described for recording postsynaptic currents from neurones in slices of rat brain using patch clamp techniques. The method involves cutting brain slices (120-300 microns thick) with a vibrating microtome followed by localization of cell somata, which can be clearly seen with Nomarski differential interference contrast optics in the light microscope. Tissue covering the identified cell is then removed mechanically and standard patch clamp techniques are applied. Using these methods, spontaneously occurring and stimulus-evoked inhibitory postsynaptic currents (IPSCs) were recorded from neurons in rat hippocampus at greatly improved resolution. In the presence of tetrodotoxin, to block presynaptic action potentials, spontaneous IPSCs seldom exceeded 25 pA. Evoked IPSCs elicited by constant electrical stimulation of a presynaptic neurone were larger and fluctuated in their amplitudes. Single-channel currents, activated by the putative inhibitory transmitter gamma-aminobutyric acid (GABA), had a size of about 1 pA. The number of postsynaptic channels activated by a packet of inhibitory transmitter is probably not more than thirty, nearly two orders of magnitude smaller than previously reported estimates for CNS synapses. This might reflect matching of synaptic efficacy to the high input resistance of hippocampal neurones and could be a requirement for fine tuning of inhibition.",
     "FAU": [
          "Sakmann, B",
          "Edwards, F",
          "Konnerth, A",
          "Takahashi, T"
     ],
     "AU": [
          "Sakmann B",
          "Edwards F",
          "Konnerth A",
          "Takahashi T"
     ],
     "AD": "Max-Planck-Institut fur medizinische Forschung, Abteilung Zellphysiologie, Heidelberg, FRG.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Q J Exp Physiol",
     "JT": "Quarterly journal of experimental physiology (Cambridge, England)",
     "JID": "8206873",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiology",
          "Electrophysiology/methods",
          "In Vitro Techniques",
          "Rats",
          "Synapses/*physiology",
          "Synaptic Transmission/*physiology"
     ],
     "EDAT": "1989/12/01 00:00",
     "MHDA": "1989/12/01 00:01",
     "CRDT": [
          "1989/12/01 00:00"
     ],
     "PHST": [
          "1989/12/01 00:00 [pubmed]",
          "1989/12/01 00:01 [medline]",
          "1989/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Q J Exp Physiol. 1989 Dec;74(7):1107-18.",
     "term": "hippocampus"
}