{
     "PMID": "25604224",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150908",
     "LR": "20150121",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "94",
     "IP": "41",
     "DP": "2014 Nov 11",
     "TI": "[Application of multi-voxel proton magnetic resonance spectroscopy in different hippocampal regions of normal cognitive people].",
     "PG": "3234-8",
     "AB": "OBJECTIVE: To explore the reproducible metabolic test and gender difference and investigate the distribution rules of metabolite concentration in different hippocampal regions (head, body and tail) of normal cognitive people for elucidating the pathological metabolic changes. METHODS: The hippocampal multi-voxel proton spectroscopy of 24 normal cognitive young volunteers scanned by a 3.0 T magnetic resonance (MR). Every volunteer was scanned thrice. The data was processed by MR post-processing workstation. The hippocampus was divided into three parts (head, body and tail) and the ratios of N-acetylaspartate (NAA)/creatine (Cr), myoinositol (MI)/Cr, MI/NAA and choline (Cho)/Cr were calculated separately. We compared the metabolic ratios of each region of bilateral hippocampi between male and female groups and three different tests, also analyzed the distribution rule of each metabolite along the long axis of hippocampus. RESULTS: The metabolic ratio (NAA/Cr, MI/Cr, MI/NAA and Cho/Cr) of each region of bilateral hippocampi between male and female groups and among three tests showed no statistical differences. NAA/Cr gradually rose (P < 0.05) while MI/NAA and Cho/Cr gradually declining from bilateral hippocampal head to tail (P < 0.05). MI/Cr gradually declined from bilateral hippocampal head to tail, but there was statistical difference only between right hippocampal head and tail (P < 0.05). CONCLUSION: The hippocampal multi-voxel proton spectroscopy is technically stable. There is no gender difference. And distribution differences and metabolite concentration trends exist along hippocampal head, body and tail.",
     "FAU": [
          "Dai, Zhenyu",
          "Chen, Fei",
          "Zhang, Bing",
          "Yao, Lizheng",
          "Dong, Congsong",
          "Xu, Yun",
          "Zhu, Bin",
          "Zhang, Xin",
          "Li, Ming",
          "Wang, Huiting"
     ],
     "AU": [
          "Dai Z",
          "Chen F",
          "Zhang B",
          "Yao L",
          "Dong C",
          "Xu Y",
          "Zhu B",
          "Zhang X",
          "Li M",
          "Wang H"
     ],
     "AD": "Department of Radiology, Affiliated Yancheng Hospital, Southeast University Medical College, Yancheng 224001, China. Email: shuibin1988@163.com. Department of Radiology, the Affiliated Drum Tower Hospital,Nanjing University Medical School, Nanjing 210008, China. Email: jumpingzb@163.com.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "RN": [
          "30KYC7MIAI (Aspartic Acid)",
          "997-55-7 (N-acetylaspartate)",
          "MU72812GK0 (Creatine)",
          "N91BDP6H0X (Choline)"
     ],
     "SB": "IM",
     "MH": [
          "Aspartic Acid/analogs & derivatives",
          "Choline",
          "Cognition",
          "Creatine",
          "Female",
          "*Hippocampus",
          "Humans",
          "Male",
          "*Proton Magnetic Resonance Spectroscopy"
     ],
     "EDAT": "2015/01/22 06:00",
     "MHDA": "2015/09/09 06:00",
     "CRDT": [
          "2015/01/22 06:00"
     ],
     "PHST": [
          "2015/01/22 06:00 [entrez]",
          "2015/01/22 06:00 [pubmed]",
          "2015/09/09 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2014 Nov 11;94(41):3234-8.",
     "term": "hippocampus"
}