{
     "PMID": "25609125",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150520",
     "LR": "20161125",
     "IS": "1001-0939 (Print) 1001-0939 (Linking)",
     "VI": "37",
     "IP": "12",
     "DP": "2014 Dec",
     "TI": "[Role of hippocampal neuronal intracellular calcium overload in modulating cognitive dysfunction and the neuronprotective effect of mematine in a mouse model of chronic intermittent hypoxia].",
     "PG": "893-7",
     "AB": "OBJECTIVE: To investigate the role of hippocampal intracellular calcium overload in modulating cognitive dysfunction and the neuronprotective effect of mematine in a mouse model of chronic intermittent hypoxia. METHODS: 45 ICR male mice were randomly divided into 3 groups: the unhandled control group (UC group, n = 15), the chronic intermittent hypoxia (CIH group, n = 15) and the pretreatment memantine group (MEM group, n = 15). CIH and MEM mice were subjected to intermittent hypoxia while UC mice to room air for 8 h per day during 4 weeks. Mice in the MEM group were pretreated with memantine (5 mg/kg) by intraperitoneal injection before the cycle started, and those in the UC group and the CIH group were treated with same volume of physiological saline. Neurobehavioral assessments were performed by Open filed and Morris water maze, [Ca(2)(+)]i in hippocampal neurons was evaluate by flow cytometry, and the expression of cleaved caspase-3, phospho-ERK1/2 in hippocampus were detected by Western blotting. RESULTS: Compared with the UC group, CIH mice displayed markedly more locomotor activity (P < 0.05) in Open filed test, longer mean escape latency (P < 0.05), less number of times of crossing the platform (P < 0.01) and less percentage of time in target quadrant (P < 0.01). Furthermore, exposure to CIH enhanced [Ca(2)(+)]i (vs. UC mice, 155 +/- 12 vs. 92 +/- 8, P < 0.01), and up-regulated the expression of cleaved caspase-3 (P < 0.01), but down-regulated the level of phospho-ERK1/2 (P < 0.05) in the hippocampus. Pre-treatment with memantine significantly decreased hyperlocomotion (P < 0.05), attenuated memory deficit (P < 0.05), mitigated [Ca(2)(+)]i (vs. CIH mice, 90 +/- 8 vs. 155 +/- 12, P < 0.01), decrease the expression of cleaved caspase-3 (P < 0.01), but increased the level of phospho-ERK1/2(P < 0.05) comparing to the CIH group. CONCLUSION: The neurobehavioral impairments induced by CIH are mediated, at least in part, by intracellular calcium concentration overload, neuron apoptosis, dephosphorylation of ERK1/2, which can be attenuated by memantine. Memantine may have a therapeutic effect in the neurocognitive impairment associated with OSAHS.",
     "FAU": [
          "Ming, Hong",
          "Chen, Rui",
          "Wang, Jing",
          "Ju, Jingmei",
          "Sun, Li",
          "Zhang, Guoxing"
     ],
     "AU": [
          "Ming H",
          "Chen R",
          "Wang J",
          "Ju J",
          "Sun L",
          "Zhang G"
     ],
     "AD": "Sleep Center, Department of Respiratory Medicine Second Affiliated Hospital of Soochow University, Suzhou 215004, China. Email: chenruigood@126.com.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Jie He He Hu Xi Za Zhi",
     "JT": "Zhonghua jie he he hu xi za zhi = Zhonghua jiehe he huxi zazhi = Chinese journal of tuberculosis and respiratory diseases",
     "JID": "8712226",
     "RN": [
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis",
          "Calcium/*metabolism",
          "Cognition",
          "Cognition Disorders/*metabolism",
          "Disease Models, Animal",
          "Hippocampus/*physiology",
          "Hypoxia",
          "Male",
          "Memory Disorders",
          "Mice",
          "Mice, Inbred ICR",
          "Neurons",
          "Sleep Apnea, Obstructive",
          "Up-Regulation"
     ],
     "EDAT": "2015/01/23 06:00",
     "MHDA": "2015/05/21 06:00",
     "CRDT": [
          "2015/01/23 06:00"
     ],
     "PHST": [
          "2015/01/23 06:00 [entrez]",
          "2015/01/23 06:00 [pubmed]",
          "2015/05/21 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Jie He He Hu Xi Za Zhi. 2014 Dec;37(12):893-7.",
     "term": "hippocampus"
}