{
     "PMID": "25604115",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150516",
     "LR": "20161125",
     "IS": "1001-0939 (Print) 1001-0939 (Linking)",
     "VI": "37",
     "IP": "11",
     "DP": "2014 Nov",
     "TI": "[A preliminary study of the effect of mitochondrial autophagy on cognitive function in rats of early intermittent hypoxia].",
     "PG": "840-4",
     "AB": "OBJECTIVE: To explore the effect of mitochondrial autophagy on cognitive function in rats of early intermittent hypoxia by observing hippocampal CA1 pyramidal cell mitochondrial autophagy and the expression of related proteins in a intermittent hypoxia(IH) animal model. METHODS: Seventy-two adult male Wistar rats were randomly divided into a control group (UC) and a 5% intermittent hypoxia (IH) group. The compressed air was given to the UC group while rats in 5% IH group suffered from 7-hour IH every day. At 1 d, 3 d, 5 d, 7 d, 10 d and 14 d after the completion of the model, transmission electron microscopy was used to observation rat hippocampal CA1 pyramidal cell mitochondrial ultrastructural changes, and immunohistochemistry assay was used to detect the expression of Beclin-1 and LC3. The Morris water test was performed to detect the learning and memory function in the rats. RESULTS: Compared with the UC group, the 5% IH group began to show mitochondrial size and shape changes, swelling, reduced matrix density, cristae, mitochondrial vacuolization, and typical mitochondria autophagosome formation from the 3 d. In the 5% IH group, Beclin-1 and LC3 protein expressions were significantly increased compared with the UC group (P < 0.05). The expressions of Beclin-1 and LC3were different among different time points (P < 0.05); with the extension of time, their expressions firstly increased, peaked at 10 d (P < 0.05), and then decreased at 14 d (P < 0.05). Their expressions in the UC group were not different significantly among different time points (P > 0.05). The level of learning and memory of the rats in the 5% IH group had no obvious changes compared with the UC group at 1 d, 3 d, 5 d, 7 d, and 10 d, but the level started to drop at 14 d with a significant difference (P < 0.05) . The level of learning and memory of the rats in the UC group was not different among different time points (P > 0.05). CONCLUSION: Early intermittent hypoxia induced hippocampus mitochondrial autophagy and autophagy-related protein expression in rats. Mitochondrial autophagy may reduce the damage to cognitive function of the rats exposed to early intermittent hypoxia.",
     "FAU": [
          "Wang, Ling",
          "Zhang, Panpan",
          "Wang, Hongyang",
          "Yu, Jiangtao",
          "Han, Xiaoqing",
          "Zhang, Min",
          "Wang, Yanan",
          "Cao, Jinli"
     ],
     "AU": [
          "Wang L",
          "Zhang P",
          "Wang H",
          "Yu J",
          "Han X",
          "Zhang M",
          "Wang Y",
          "Cao J"
     ],
     "AD": "Department of Respiration of Hebei United University Hospital, Tangshan 063000, China. Department of Respiration of Hebei United University Hospital, Tangshan 063000, China. Department of Respiration of Hebei United University Hospital, Tangshan 063000, China. Email: tsmywhy @163.com. Department of Respiration of Hebei United University Hospital, Tangshan 063000, China. Department of Respiration of Hebei United University Hospital, Tangshan 063000, China. Department of Respiration of Hebei United University Hospital, Tangshan 063000, China. Department of Respiration of Hebei United University Hospital, Tangshan 063000, China. Department of Respiration of Hebei United University Hospital, Tangshan 063000, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Jie He He Hu Xi Za Zhi",
     "JT": "Zhonghua jie he he hu xi za zhi = Zhonghua jiehe he huxi zazhi = Chinese journal of tuberculosis and respiratory diseases",
     "JID": "8712226",
     "SB": "IM",
     "MH": [
          "Animals",
          "Autophagy",
          "*Cognition",
          "Disease Models, Animal",
          "Hippocampus",
          "*Hypoxia",
          "Male",
          "Memory",
          "Mitochondria",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2015/01/22 06:00",
     "MHDA": "2015/05/20 06:00",
     "CRDT": [
          "2015/01/22 06:00"
     ],
     "PHST": [
          "2015/01/22 06:00 [entrez]",
          "2015/01/22 06:00 [pubmed]",
          "2015/05/20 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Jie He He Hu Xi Za Zhi. 2014 Nov;37(11):840-4.",
     "term": "hippocampus"
}