{
     "PMID": "2561793",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900904",
     "LR": "20151119",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "415",
     "DP": "1989 Aug",
     "TI": "Electrophysiological properties of rat CA1 pyramidal neurones in vitro modified by changes in extracellular bicarbonate.",
     "PG": "85-108",
     "AB": "1. Intracellular recordings were made from the somata of CA1b hippocampal pyramidal neurones in vitro and the concentration of bicarbonate ion ([HCO3-]o) in the artificial cerebrospinal fluid (ACSF) was varied by substitution for Cl-. 2. Reducing [HCO3-]o from 26 mM (standard ACSF) to 8.6 mM or raising it to 72 mM had only minor effects on resting membrane potential but input resistance was reduced and increased, respectively. Threshold for Na(+)-dependent action potential generation was raised during the perfusion with low-HCO3- ACSF and lowered during perfusion with high-HCO3- ACSF. In tetrodotoxin-poisoned neurones where presumed Ca2(+)-dependent potentials could be elicited in standard ACSF, perfusion with high-HCO3- ACSF lowered the activation threshold. Where no Ca2(+)-dependent spikes could be elicited in standard ACSF, perfusion with high-HCO3- ACSF caused their appearance. Ca2(+)-dependent spikes could not be evoked during perfusion with low-HCO3- ACSF. 3. Depolarizing current pulses evoked two basic patterns of action potential discharge under standard [HCO3-]o conditions. Conversion between the two types was possible by varying [HCO3-]o. In those neurones which fired a train of fast Na(+)-dependent spikes in standard ACSF, perfusion with high-HCO3- ACSF usually led to the development of burst discharges. A smaller number of neurones responded to depolarizing current with an initial burst of three to six action potentials; the bursts were attenuated in low-HCO3- ACSF and replaced by a repetitive spike discharge. Frequency accommodation of spike discharge in response to depolarizing current pulses and the after-hyperpolarization following a current-evoked discharge were usually both attenuated in low-HCO3- ACSF and enhanced in high-HCO3- ACSF. 4. Orthodromically evoked excitatory postsynaptic potentials (EPSPs) and early and late inhibitory postsynaptic potentials (IPSPs) were reduced in amplitude during perfusion with low-HCO3- ACSF. In high-HCO3- ACSF, EPSP amplitude and duration increased, the latter reflecting a positive shift in the reversal potential of the early IPSP consequent upon reduced [Cl-] in high-HCO3- ACSF. The late IPSP was, however, unaffected. 5. Responses to ionophoretically applied excitatory amino acids were enhanced in high-HCO3- ACSF and depressed in low-HCO3- ACSF. 6. Perfusion with high-HCO3- ACSF was associated with the development of epileptiform activity. Spontaneous or synaptically evoked bursts of action potentials were indistinguishable and could be blocked by N-methyl-D-aspartate antagonists.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Church, J",
          "McLennan, H"
     ],
     "AU": [
          "Church J",
          "McLennan H"
     ],
     "AD": "Department of Physiology, University of British Columbia, Vancouver, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Amino Acids)",
          "0 (Bicarbonates)",
          "3G0H8C9362 (Cobalt)",
          "4368-28-9 (Tetrodotoxin)",
          "690G0D6V8H (Ketamine)",
          "EVS87XF13W (cobaltous chloride)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Amino Acids/pharmacology",
          "Animals",
          "Bicarbonates/*pharmacology",
          "Cobalt/pharmacology",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Ketamine/pharmacology",
          "Membrane Potentials/drug effects",
          "Neurons/*physiology",
          "Pyramidal Tracts/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Sensory Thresholds/physiology",
          "Synapses/physiology",
          "Tetrodotoxin/pharmacology",
          "Time Factors"
     ],
     "PMC": "PMC1189168",
     "EDAT": "1989/08/01 00:00",
     "MHDA": "1989/08/01 00:01",
     "CRDT": [
          "1989/08/01 00:00"
     ],
     "PHST": [
          "1989/08/01 00:00 [pubmed]",
          "1989/08/01 00:01 [medline]",
          "1989/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1989 Aug;415:85-108.",
     "term": "hippocampus"
}