{
     "PMID": "25613621",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150916",
     "LR": "20150123",
     "IS": "1673-4254 (Print) 1673-4254 (Linking)",
     "VI": "35",
     "IP": "1",
     "DP": "2015 Jan",
     "TI": "[Rutin protects against trimethyltin-induced learning and memory impairment in BALB/c mice by antagonizing down-regulated synaptophysin expression].",
     "PG": "113-6",
     "AB": "OBJECTIVE: To explore the protective effects of rutin against learning and memory impairment induced by trimethyltin (TMT) and investigate the possible mechanism. METHODS: Forty 6- to 9-week-old male BALB/c mice were randomized equally into saline group (control), TMT group, TMT+rutin group, and rutin group. Mouse models of learning and memory impairment were establish by acute TMT (2.25 mg/kg) exposure. In TMT+rutin and rutin treatment groups, the mice received intraperitioneal injection of rutin (10 mg/kg) for 1 week before TMT exposure. Twenty-four hours after TMT exposure, Morris water maze test was employed to test the escape latency of the mice, and the synaptophysin expression in the hippocampus and cortex were analyzed by Western blotting. RESULTS: Compared that in TMT group, the escape latency of the mice in water maze test was significantly shorter in the other 3 groups (P<0.05); the escape latency in TMT +rutin group was similar with that in the control and rutin groups (P>0.05). Western blotting showed significantly decreased synaptophysin expression in the hippocampus and cortex in TMT group (P<0.05); synaptophysin expression in TMT +rutin group increased significantly compared with that in TMT group (P<0.05) but showed no statistical significance from that in rutin and control groups (P>0.05). CONCLUSION: Rutin pretreatment offers protective effect against TMT-induced learning and memory impairment in mice possibly by antagonizing decreased synaptophysin in the hippocampus and cortex.",
     "FAU": [
          "Qin, Qi-Zhong",
          "Zhao, Qi",
          "Chen, Chun-Hai",
          "Zhou, Zhou",
          "Yu, Zheng-Ping"
     ],
     "AU": [
          "Qin QZ",
          "Zhao Q",
          "Chen CH",
          "Zhou Z",
          "Yu ZP"
     ],
     "AD": "Experiment Teaching Center, Chongqing Medical University, Chongqing 401331, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Nan Fang Yi Ke Da Xue Xue Bao",
     "JT": "Nan fang yi ke da xue xue bao = Journal of Southern Medical University",
     "JID": "101266132",
     "RN": [
          "0 (Neuroprotective Agents)",
          "0 (Synaptophysin)",
          "0 (Trimethyltin Compounds)",
          "1631-73-8 (trimethyltin)",
          "5G06TVY3R7 (Rutin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/drug effects/metabolism",
          "Hippocampus/drug effects/metabolism",
          "Learning/*drug effects",
          "Male",
          "Memory Disorders/chemically induced/*drug therapy",
          "Mice",
          "Mice, Inbred BALB C",
          "Neuroprotective Agents/pharmacology",
          "Rutin/*pharmacology",
          "Synaptophysin/*metabolism",
          "Trimethyltin Compounds/*adverse effects"
     ],
     "EDAT": "2015/01/24 06:00",
     "MHDA": "2015/09/17 06:00",
     "CRDT": [
          "2015/01/24 06:00"
     ],
     "PHST": [
          "2015/01/24 06:00 [entrez]",
          "2015/01/24 06:00 [pubmed]",
          "2015/09/17 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Nan Fang Yi Ke Da Xue Xue Bao. 2015 Jan;35(1):113-6.",
     "term": "hippocampus"
}