{
     "PMID": "25610567",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20150122",
     "LR": "20170220",
     "IS": "2008-8140 (Print) 2008-8140 (Linking)",
     "VI": "3",
     "IP": "3",
     "DP": "2012 Summer",
     "TI": "Melatonin improves spatial navigation memory in male diabetic rats.",
     "PG": "187-92",
     "AB": "The aim of the present study was to evaluate the effect of melatonin as an antioxidant on spatial navigation memory in male diabetic rats. Thirty-two male white Wistar rats weighing 200 +/- 20 g were divided into four groups, randomly: control, melatonin, diabetic and melatonin-treated diabetic. Experimental diabetes was induced by intraperitoneal injection of 50 mg kg(-1) streptozotocin. Melatonin was injected (10 mg kg(-1) day(-1), ip) for 2 weeks after 21 days of diabetes induction. At the end of administration period, the spatial navigation memory of rats was evaluated by cross-arm maze. In this study lipid peroxidation levels, glutathione-peroxidase and catalase activities were measured in hippocampus. Diabetes caused to significant decrease in alternation percent in the cross-arm maze, as a spatial memory index, compared to the control group (p < 0.05), whereas administration of melatonin prevented the spatial memory deficit in diabetic rats. Also melatonin injection significantly increased the spatial memory in intact animals compared to the control group (p < 0.05). Assessment of hippocampus homogenates indicated an increase in lipid peroxidation levels and a decrease in GSH-Px and CAT activities in the diabetic group compared to the control animals, while melatonin administration ameliorated these indices in diabetic rats. In conclusion, diabetes induction leads to debilitation of spatial navigation memory in rats, and the melatonin treatment improves the memory presumably through the reduction of oxidative stress in hippocampus of diabetic rats.",
     "FAU": [
          "Babaei-Balderlou, Farrin",
          "Zare, Samad"
     ],
     "AU": [
          "Babaei-Balderlou F",
          "Zare S"
     ],
     "AD": "Department of Biology, Faculty of Sciences, Urmia University, Urmia, Iran. Department of Biology, Faculty of Sciences, Urmia University, Urmia, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Vet Res Forum",
     "JT": "Veterinary research forum : an international quarterly journal",
     "JID": "101625812",
     "PMC": "PMC4299981",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Diabetes",
          "Hippocampus",
          "Melatonin",
          "Spatial navigation memory",
          "Streptozotocin"
     ],
     "EDAT": "2012/07/01 00:00",
     "MHDA": "2012/07/01 00:01",
     "CRDT": [
          "2015/01/23 06:00"
     ],
     "PHST": [
          "2011/12/14 00:00 [received]",
          "2012/04/21 00:00 [revised]",
          "2012/09/15 00:00 [accepted]",
          "2015/01/23 06:00 [entrez]",
          "2012/07/01 00:00 [pubmed]",
          "2012/07/01 00:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Vet Res Forum. 2012 Summer;3(3):187-92.",
     "term": "spatial navigation"
}