{
     "PMID": "2561788",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900904",
     "LR": "20131121",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "415",
     "DP": "1989 Aug",
     "TI": "Modulation of excitatory amino acid receptors by group IIB metal cations in cultured mouse hippocampal neurones.",
     "PG": "329-50",
     "AB": "1. Responses to the excitatory amino acids kainate, quisqualate, N-methyl-D-aspartate (NMDA), L-glutamate and L-aspartate were recorded in mouse hippocampal neurones in cell culture, using the whole-cell configuration of the patch clamp technique. Agonists were applied rapidly from an array of flow pipes each of 250 microns diameter, positioned within 100 microns of the nerve cell body. 2. Responses to NMDA, L-aspartate and to low concentrations of L-glutamate, recorded with glycine in the extracellular fluid, were strongly antagonized by 50 microM-zinc. Responses to kainate, quisqualate, and in glycine-free solution, responses to L-glutamate, were potentiated by 50 microM-zinc, but partially antagonized by 1 mM-zinc. On average, with 50 microM-zinc, responses to NMDA were reduced to 0.19 times control, while responses to kainate and quisqualate were increased to 1.09 and 1.14 times control. With 1 mM-zinc responses to kainate and quisqualate were reduced to 0.54 and 0.42 times control. 3. Cadmium had a similar, though less potent action, and at 50 microM antagonized responses to NMDA but potentiated responses to kainate and quisqualate. On average, with 50 microM-cadmium, responses to NMDA were reduced to 0.39 times control, while responses to kainate and quisqualate were increased to 1.08 and 1.15 times control. With 1 mM-cadmium responses to NMDA were reduced to 0.04 times control while responses to kainate and quisqualate were reduced to 0.79 and 0.60 times control. Mercury was neurotoxic and increased the leakage current; however, no reduction of the response to NMDA was produced by 5 microM-mercury. 4. The equilibrium dissociation constant (Kd) for zinc antagonism of responses to NMDA, estimated from fit of a single binding site adsorption isotherm, was 13 microM; cadmium was about 4 times less potent than zinc. These effects of zinc and cadmium were nearly voltage independent. In contrast the antagonism of responses to NMDA by 150 microM-magnesium was highly voltage dependent, such that the Kd for magnesium increased e-fold per 17.6 mV depolarization. 5. The potency of zinc as an NMDA antagonist did not vary with the concentration of NMDA, and was not greatly influenced by a 1000-fold variation in the concentration of the NMDA-modulator glycine. This suggests that zinc acts as a non-competitive antagonist, and does not directly interfere with the binding of NMDA to the agonist recognition site nor with the binding of glycine to an allosteric site on the NMDA receptor complex.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Mayer, M L",
          "Vyklicky, L Jr",
          "Westbrook, G L"
     ],
     "AU": [
          "Mayer ML",
          "Vyklicky L Jr",
          "Westbrook GL"
     ],
     "AD": "Laboratory of Developmental Neurobiology, NICHD, National Institutes of Health, Bethesda, MD 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Amino Acids)",
          "0 (Cations, Divalent)",
          "0 (Glutamates)",
          "0 (Receptors, Amino Acid)",
          "0 (Receptors, Cell Surface)",
          "0 (Receptors, Glutamate)",
          "0 (Receptors, Neurotransmitter)",
          "FXS1BY2PGL (Mercury)",
          "J41CSQ7QDS (Zinc)",
          "TE7660XO1C (Glycine)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/*physiology",
          "Animals",
          "Cations, Divalent/*pharmacology",
          "Cells, Cultured",
          "Drug Interactions",
          "Glutamates/physiology",
          "Glycine/pharmacology",
          "Hippocampus/*physiology",
          "Membrane Potentials/drug effects",
          "Mercury/pharmacology",
          "Mice",
          "Mice, Inbred C57BL",
          "Neurons/*physiology",
          "Receptors, Amino Acid",
          "Receptors, Cell Surface/*drug effects",
          "Receptors, Glutamate",
          "Receptors, Neurotransmitter/drug effects",
          "Zinc/pharmacology"
     ],
     "PMC": "PMC1189179",
     "EDAT": "1989/08/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1989/08/01 00:00"
     ],
     "PHST": [
          "1989/08/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1989/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1989 Aug;415:329-50.",
     "term": "hippocampus"
}