{
     "PMID": "2562990",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890223",
     "LR": "20161019",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "52",
     "IP": "2",
     "DP": "1989 Feb",
     "TI": "Acute choline supplementation in vivo enhances acetylcholine synthesis in vitro when neurotransmitter release is increased by potassium.",
     "PG": "568-75",
     "AB": "The main objective of these studies was to determine whether the acute administration of choline to rats provides supplemental precursor that can be used to support acetylcholine synthesis when the demand for choline is increased by increasing neurotransmitter release. For these experiments, hippocampal and striatal slices were prepared form rats that had received saline or an acute injection of choline. Slices were incubated in a choline-free buffer containing 4.74-35 mM KCl, and acetylcholine synthesis and release and choline production were measured. The initial tissue contents of acetylcholine and choline did not differ between experimental groups for either brain region. When hippocampal slices from the controls were incubated for 10 min with depolarizing concentrations of KCl, acetylcholine release increased and the tissue content decreased in a concentration-dependent fashion; no net synthesis of acetylcholine occurred. In contrast, hippocampal slices from the choline-injected animals maintained their tissue content in the presence of high concentrations of KCl, despite an increase in acetylcholine release that was similar in magnitude to that of the controls; positive net synthesis of acetylcholine resulted. Although the molar concentration of choline achieved in the incubation media at the end of the 10-min period did not differ between groups, the mobilization of free choline from bound stores was significantly greater in hippocampal slices from the choline-injected group than the controls. In addition, the synthesis of acetylcholine by hippocampal slices from the choline-injected group was prevented by the presence of hemicholinium-3 (1 microM) in the media.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Wecker, L",
          "Cawley, G",
          "Rothermel, S"
     ],
     "AU": [
          "Wecker L",
          "Cawley G",
          "Rothermel S"
     ],
     "AD": "Department of Pharmacology, Louisiana State University Medical Center, New Orleans 70112.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 MH033443/MH/NIMH NIH HHS/United States",
          "NIMH 33443/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Neurotransmitter Agents)",
          "312-45-8 (Hemicholinium 3)",
          "660YQ98I10 (Potassium Chloride)",
          "N91BDP6H0X (Choline)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*biosynthesis",
          "Animals",
          "Choline/metabolism/*pharmacology",
          "Corpus Striatum/drug effects/*metabolism",
          "Hemicholinium 3/pharmacology",
          "Hippocampus/drug effects/*metabolism",
          "Male",
          "Neurotransmitter Agents/*secretion",
          "Potassium Chloride/*pharmacology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1989/02/01 00:00",
     "MHDA": "1989/02/01 00:01",
     "CRDT": [
          "1989/02/01 00:00"
     ],
     "PHST": [
          "1989/02/01 00:00 [pubmed]",
          "1989/02/01 00:01 [medline]",
          "1989/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1989 Feb;52(2):568-75.",
     "term": "hippocampus"
}