{
     "PMID": "25628952",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20150128",
     "LR": "20170220",
     "IS": "2156-6976 (Print) 2156-6976 (Linking)",
     "VI": "5",
     "IP": "1",
     "DP": "2015",
     "TI": "Aging-related gene signature regulated by Nlrp3 predicts glioma progression.",
     "PG": "442-9",
     "AB": "Aging is the strongest risk factor for glioma development, suggesting that molecular crosstalks between aging and tumorigenesis exist in many cellular pathways. Recently, Nlrp3 inflammasome have been shown to modulate several major cellular pathways such as inflammation and cell death and have been demonstrated to be an upstream target that controlled the process of brain aging. We proposed Nlrp3 inflammasome may serve as a possible molecular link between aging and glioma progression. In this study, we generated a aging-related gene signature that regulated by Nlrp3 in mouse hippocampus and demonstrated that this gene signature can distinguish subsets of glioma samples and predicts clinical outcome in radiotherapy-treated patients. In addition, using U87 and GL261 xenograft mouse glioblastoma model, we found that Nlrp3 inflammasome contributed to radiotherapy resistance in glioma. Ionizing radiation can induce Nlrp3 inflammasome expression; Nlrp3 inhibition reduced tumor growth and prolonged the survival of mouse following IR treatment; Nlrp3 inhibition reduced number of senescent cells induced by IR. These results above suggest that Nlrp3 inflammasome is an important molecular link between brain aging and glioma progression; the Nlrp3 gene signature may serve as a predictive biomarker for glioma patients.",
     "FAU": [
          "Li, Lianling",
          "Liu, Yuguang"
     ],
     "AU": [
          "Li L",
          "Liu Y"
     ],
     "AD": "Department of Neurosurgery, Qilu Hospital of Shandong University Jinan 250012, China ; Brain Science Research Institute of Shandong University Jinan 250012, China ; The Key Laboratory of Cardiovascular Remodeling and Function Research, Chinese Ministry of Education and Chinese Ministry of Public Health, Qilu Hospital of Shandong University Jinan 250012, China. Department of Neurosurgery, Qilu Hospital of Shandong University Jinan 250012, China ; Brain Science Research Institute of Shandong University Jinan 250012, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20141215",
     "PL": "United States",
     "TA": "Am J Cancer Res",
     "JT": "American journal of cancer research",
     "JID": "101549944",
     "PMC": "PMC4300695",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Nlrp3",
          "aging",
          "gene signature",
          "glioma",
          "radiotherapy"
     ],
     "EDAT": "2015/01/30 06:00",
     "MHDA": "2015/01/30 06:01",
     "CRDT": [
          "2015/01/29 06:00"
     ],
     "PHST": [
          "2014/09/23 00:00 [received]",
          "2014/11/15 00:00 [accepted]",
          "2015/01/29 06:00 [entrez]",
          "2015/01/30 06:00 [pubmed]",
          "2015/01/30 06:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "Am J Cancer Res. 2014 Dec 15;5(1):442-9. eCollection 2015.",
     "term": "hippocampus"
}