{
     "PMID": "25625088",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20150127",
     "LR": "20170220",
     "IS": "2233-6249 (Print) 2233-6249 (Linking)",
     "VI": "4",
     "IP": "2",
     "DP": "2014 Dec",
     "TI": "Anti-kindling Effect of Bezafibrate, a Peroxisome Proliferator-activated Receptors Alpha Agonist, in Pentylenetetrazole Induced Kindling Seizure Model.",
     "PG": "45-54",
     "AB": "BACKGROUND AND PURPOSE: Studies in the animals suggested that Peroxisome proliferators activated receptors (PPARs) may be involved in seizure control and selective agonists of PPAR alpha or PPAR gamma raise seizure thresholds. The present study was contemplated with the aim of evaluating the anti kindling effects and the mechanism of bezafibrate, a Peroxisome proliferator-activated receptors alpha (PPAR-alpha) agonist in pentylenetetrazole (PTZ) induced kindling model of seizures in rats. METHODS: In a PTZ kindled Wistar rat model, different doses of bezafibrate (100 mg/kg, 200 mg/kg and 300 mg/kg) were administered intraperitoneally 30 minutes before the PTZ injection. The PTZ injection was given on alternate day till the animal became fully kindled or till 10 weeks. The parameters measured were the latency to develop kindling and incidence of kindling, histopathological study of hippocampus, hippocampal lipid peroxidation studies, serum neuron specific enolase, and hippocampal DNA fragmentation study. RESULTS: In this study, bezafibrate significantly reduced the incidence of kindling in PTZ treated rats and exhibited a marked prolongation in the latencies to seizures. In the present study bezafibrate decreased the thiobarbituric acid-reactive substance i.e. Malondialdehyde levels, increased the reduced glutathione levels, catalase and superoxide dismutase activity in the brain. This added to its additional neuroprotective effects. Bezafibrate also reduced the neuronal damage and apoptosis in hippocampal area of the brain. Therefore bezafibrate exerted anticonvulsant properties in PTZ induced kindling model in rats. CONCLUSIONS: These findings may provide insights into the understanding of the mechanism of bezafibrate as an anti kindling agent and could offer a useful support to the basic antiepileptic therapy in preventing the development of PTZ induced seizures, suggesting its potential for therapeutic applications in temporal lobe epilepsy.",
     "FAU": [
          "Saha, Lekha",
          "Bhandari, Swati",
          "Bhatia, Alka",
          "Banerjee, Dibyajyoti",
          "Chakrabarti, Amitava"
     ],
     "AU": [
          "Saha L",
          "Bhandari S",
          "Bhatia A",
          "Banerjee D",
          "Chakrabarti A"
     ],
     "AD": "Department of Pharmacology, Postgraduate Institute of Medical Education & Research, Sector 12, Chandigarh; Department of Pharmacology, Postgraduate Institute of Medical Education & Research, Sector 12, Chandigarh; Department of Experimental Medicine and Biotechnology, Postgraduate Institute Of Medical Education & Research, Sector 12, Chandigarh, India. Department of Experimental Medicine and Biotechnology, Postgraduate Institute Of Medical Education & Research, Sector 12, Chandigarh, India. Department of Pharmacology, Postgraduate Institute of Medical Education & Research, Sector 12, Chandigarh;",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20141231",
     "PL": "Korea (South)",
     "TA": "J Epilepsy Res",
     "JT": "Journal of epilepsy research",
     "JID": "101577886",
     "PMC": "PMC4295053",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Antiepileptic drug",
          "Bezafibrate",
          "Kindling",
          "Mechanism",
          "Pentylenetetrazole"
     ],
     "EDAT": "2015/01/28 06:00",
     "MHDA": "2015/01/28 06:01",
     "CRDT": [
          "2015/01/28 06:00"
     ],
     "PHST": [
          "2014/09/26 00:00 [received]",
          "2014/11/17 00:00 [accepted]",
          "2015/01/28 06:00 [entrez]",
          "2015/01/28 06:00 [pubmed]",
          "2015/01/28 06:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "J Epilepsy Res. 2014 Dec 31;4(2):45-54. eCollection 2014 Dec.",
     "term": "hippocampus"
}