{
     "PMID": "2562806",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890125",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "52",
     "IP": "1",
     "DP": "1989 Jan",
     "TI": "Phosphorylation of B-50 (GAP43) is correlated with neurotransmitter release in rat hippocampal slices.",
     "PG": "24-30",
     "AB": "Recent studies have demonstrated that phorbol diesters enhance the release of various neurotransmitters. It is generally accepted that activation of protein kinase C (PKC) is the mechanism by which phorbol diesters act on neurotransmitter release. The action of PKC in neurotransmitter release is very likely mediated by phosphorylation of substrate proteins localized in the presynaptic nerve terminal. An important presynaptic substrate of PKC is B-50. To investigate whether B-50 mediates the actions of PKC in neurotransmitter release, we have studied B-50 phosphorylation in intact rat hippocampal slices under conditions that stimulate or inhibit PKC and neurotransmitter release. The slices were labelled with [32P]orthophosphate. After treatment, the slices were homogenized, B-50 was immunoprecipitated from the slice homogenate, and the incorporation of 32P into B-50 was determined. Chemical depolarization (30 mM K+) and the presence of phorbol diesters, conditions that stimulate neurotransmitter release, separately and in combination, also enhance B-50 phosphorylation. Polymyxin B, an inhibitor of PKC and neurotransmitter release, decreases concentration dependently the depolarization-induced stimulation of B-50 phosphorylation. The effects of depolarization are not detectable at low extracellular Ca2+ concentrations. It is concluded that in rat hippocampal slices B-50 may mediate the action of PKC in neurotransmitter release.",
     "FAU": [
          "Dekker, L V",
          "De Graan, P N",
          "Versteeg, D H",
          "Oestreicher, A B",
          "Gispen, W H"
     ],
     "AU": [
          "Dekker LV",
          "De Graan PN",
          "Versteeg DH",
          "Oestreicher AB",
          "Gispen WH"
     ],
     "AD": "Division of Molecular Neurobiology, Rudolf Magnus Institute for Pharmacology, Utrecht, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (GAP-43 Protein)",
          "0 (Neurotransmitter Agents)",
          "0 (Phosphoproteins)",
          "1404-26-8 (Polymyxin B)",
          "37558-16-0 (Phorbol 12,13-Dibutyrate)",
          "EC 2.7.11.13 (Protein Kinase C)",
          "RWP5GA015D (Potassium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/metabolism",
          "Enzyme Activation",
          "GAP-43 Protein",
          "Hippocampus/*metabolism",
          "Male",
          "Neurotransmitter Agents/*pharmacokinetics",
          "Phorbol 12,13-Dibutyrate/pharmacology",
          "Phosphoproteins/*metabolism",
          "Phosphorylation",
          "Polymyxin B/pharmacology",
          "Potassium/metabolism",
          "Protein Kinase C/metabolism",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1989 Jan;52(1):24-30.",
     "term": "hippocampus"
}