{
     "PMID": "25621291",
     "OWN": "NLM",
     "STAT": "Publisher",
     "LR": "20170220",
     "IS": "2330-2178 (Print)",
     "VI": "2",
     "IP": "2",
     "DP": "2014",
     "TI": "Chronic Methamphetamine Increases Alpha-Synuclein Protein Levels in the Striatum and Hippocampus but not in the Cortex of Juvenile Mice.",
     "LID": "6 [pii]",
     "AB": "Methamphetamine is the second most widely used illicit drug worldwide. More than 290 tons of methamphetamine was synthesized in the year 2005 alone, corresponding to approximately ~3 billion 100 mg doses of methamphetamine. Drug addicts abuse high concentrations of methamphetamine for months and even years. Current reports in the literature are consistent with the interpretation that methamphetamine-induced neuronal injury may render methamphetamine users more susceptible to neurodegenerative pathologies. Specifically, chronic exposure to psychostimulants is associated with increases in striatal alpha-synuclein expression, a synaptic protein implicated in the pathogenesis of neurodegenerative diseases. This raises the question whether methamphetamine exposure affects alpha-synuclein levels in the brain. In this short report, we examined alpha-synuclein protein and mRNA levels in the striatum, hippocampus and cortex of adolescent male mice following a neurotoxic regimen of methamphetamine (24mg/kg/daily/14days). We found that methamphetamine exposure resulted in a decrease in the monomeric form of alpha-synuclein (molecular species <19 kDa), while increasing higher molecular weight alpha-synuclein species (>19 kDa) in the striatum and hippocampus, but not in the cortex. Despite the elevation of high molecular weight alpha-synuclein species (>19 kDa), there was no change in the alpha-synuclein mRNA levels in the striatum, hippocampus and cortex of mice exposed to methamphetamine. The methamphetamine-induced increase in high molecular weight alpha-synuclein protein levels might be one of the causal mechanisms or one of the compensatory consequences of methamphetamine-mediated neurotoxicity.",
     "FAU": [
          "Butler, B",
          "Gamble-George, J",
          "Prins, P",
          "North, A",
          "Clarke, J T",
          "Khoshbouei, H"
     ],
     "AU": [
          "Butler B",
          "Gamble-George J",
          "Prins P",
          "North A",
          "Clarke JT",
          "Khoshbouei H"
     ],
     "AD": "Department of Neuroscience, University of Florida School of Medicine, Gainesville, Fl 32611, USA. Department of Neuroscience, University of Florida School of Medicine, Gainesville, Fl 32611, USA. Department of Neuroscience, University of Florida School of Medicine, Gainesville, Fl 32611, USA. Department of Neuroscience, University of Florida School of Medicine, Gainesville, Fl 32611, USA. Department of Neuroscience, University of Florida School of Medicine, Gainesville, Fl 32611, USA. Department of Neuroscience, University of Florida School of Medicine, Gainesville, Fl 32611, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 DA026947/DA/NIDA NIH HHS/United States",
          "R01 NS071122/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Addict Prev",
     "JT": "Journal of addiction & prevention",
     "JID": "101625042",
     "PMC": "PMC4303106",
     "MID": [
          "NIHMS652837"
     ],
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Aging",
          "Alpha-synuclein",
          "Methamphetamine",
          "Parkinson's disease",
          "Synaptic transmission"
     ],
     "EDAT": "2015/01/27 06:00",
     "MHDA": "2015/01/27 06:00",
     "CRDT": [
          "2015/01/27 06:00"
     ],
     "PHST": [
          "2015/01/27 06:00 [entrez]",
          "2015/01/27 06:00 [pubmed]",
          "2015/01/27 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Addict Prev. 2014;2(2).",
     "term": "hippocampus"
}