{
     "PMID": "25625030",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20150127",
     "LR": "20170220",
     "IS": "2160-8407 (Print)",
     "VI": "5",
     "IP": "1",
     "DP": "2015",
     "TI": "Hippocampal MR spectroscopic abnormalities in a cohort of syphilitic patients with HIV and neurosyphilis infection.",
     "PG": "83-94",
     "AB": "Co-infection of human immunodeficiency virus (HIV) and neurosyphilis (NS) has become a rising trend, but the extent of brain damage associated with the concomitant infections remains unknown. Proton magnetic resonance spectroscopy ((1)H-MRS) can evaluate metabolic changes underlying early brain infections. 25 syphilitic patients (7 HIV-positive with NS; 6 HIV-positive without NS; 5 HIV-negative with NS; 7 non-HIV, non-NS) and 17 healthy controls (HC) underwent single-voxel (1)H-MRS in the bilateral hippocampi. Absolute concentrations of major metabolites were measured using a 3T MRI scanner. No significant structural abnormality was detected in all patients. However, metabolic changes were found in the left hippocampus of both the HIV-positive and NS subgroups, showing significantly higher choline (Cho), creatine (Cr) and myo-inositol (mI) compared to HC. In the right hippocampus, HIV-positive subgroup showed significantly higher Cr and reduced NAA, while NS subgroup only showed significantly reduced NAA compared to HC. The non-HIV, non-NS syphilitic subgroup showed no significant difference compared to HC. Substantial metabolic changes occurred in bilateral hippocampi in HIV and NS co-infections. NAA reduction might represent early neuronal damage, while mI/Cho elevation reflects gliosis/inflammatory changes. (1)H-MRS could serve as a non-invasive tool to triage patients suspected of NS for lumbar puncture in non-HIV syphilitic patients.",
     "FAU": [
          "Chiu, Pui-Wai",
          "Mak, Henry Ka-Fung",
          "Chan, Yung",
          "Chan, Tao",
          "Ho, King-Man"
     ],
     "AU": [
          "Chiu PW",
          "Mak HK",
          "Chan Y",
          "Chan T",
          "Ho KM"
     ],
     "AD": "Department of Diagnostic Radiology, The University of Hong Kong Hong Kong Special Administrative Region, China. Department of Diagnostic Radiology, The University of Hong Kong Hong Kong Special Administrative Region, China. Social Hygiene Service, Centre for Health Protection, Department of Health Hong Kong Special Administrative Region, China. Department of Diagnostic Radiology, The University of Hong Kong Hong Kong Special Administrative Region, China. Social Hygiene Service, Centre for Health Protection, Department of Health Hong Kong Special Administrative Region, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20141215",
     "PL": "United States",
     "TA": "Am J Nucl Med Mol Imaging",
     "JT": "American journal of nuclear medicine and molecular imaging",
     "JID": "101564121",
     "PMC": "PMC4299779",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "HIV",
          "co-infection",
          "hippocampus",
          "magnetic resonance spectroscopy",
          "neurosyphilis"
     ],
     "EDAT": "2015/01/28 06:00",
     "MHDA": "2015/01/28 06:01",
     "CRDT": [
          "2015/01/28 06:00"
     ],
     "PHST": [
          "2014/08/15 00:00 [received]",
          "2014/09/02 00:00 [accepted]",
          "2015/01/28 06:00 [entrez]",
          "2015/01/28 06:00 [pubmed]",
          "2015/01/28 06:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "Am J Nucl Med Mol Imaging. 2014 Dec 15;5(1):83-94. eCollection 2015.",
     "term": "hippocampus"
}