{
     "PMID": "25632565",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150320",
     "LR": "20161020",
     "IS": "1000-0607 (Print) 1000-0607 (Linking)",
     "VI": "39",
     "IP": "6",
     "DP": "2014 Dec",
     "TI": "[Effect of electroacupuncture pretreatment on apoptotic neurons and expression of GRP 78 and GADD 153 in the hippocampus in rats with global cerebral ischemia/reperfusion injury].",
     "PG": "431-6",
     "AB": "OBJECTIVE: To observe the effect of electroacupuncture (EA) pretreatment on the number of survival neurons and the expression of glucose regulated protein 78 (GRP 78) and growth arrest and DNA damage-inducible gene 153 (GADD 153) in the hippocampus in rats with global cerebral ischemia /reperfusion injury (CI/R), so as to study its underlying mechanism in neuroprotective action. METHODS: SD male rats were randomly divided into 3 groups (n =48 each):sham operation,Cl/R model and EA pretreatment group. Global CI/R model was induced by 4-vessel occlusion (bilateral vertebral artery cauterization and bilateral carotid artery ligation for 5 min, followed by reperfusion). Before modeling, EA pretreatment of \"Baihui\" (GV 20) and \"Dazhui\" (GV 14, 2 Hz/15 Hz, 1 mA) was given to rats of the EA pretreatment group for 30 min, once daily for 5 days. At 6, 12, 24 and 48 h after CI/R, the hippocampus tissues of rats in different subgroups were separately sampled to be stained with H. E. method for detecting the number of the survived neurons, stained with TUNEL method for assaying the apoptotic neurons in the CA 1 region, and processed with Western blot (WB) for assaying the expression of GRP 78 and GADD 153 proteins. RESULTS: Compared with the sham group, the number of hippocampal survival neurons was significantly decreased at the time-points of 12 h, 24 h and 48 h after CI/R in the model group (P<0. 05) and was apparently increased by EA pretreatment at 24 h and 48 h (P<0. 05). The number of the apoptotic neurons in the hippocampal CA 1 region at the time-points of 6 h, 12 h, 24 h and 48 h after CI/R was significantly bigger in the model group than in the sham group (P<0. 05), and was obviously decreased at 12 h, 24 h, 48 h after CI/R in the EA pretreatment group (P<0.05). WB detection showed that the expression levels of hippocampal GRP 78 and GADD 153 proteins at the four time-points after CI/R were significantly higher in the model group than in the sham group (P<0. 05). Compared with the model group, hippocampal GRP 78 protein expression levels at the 4 time-points were further markedly up-regulated (P<0.05), while GADD 153 protein expression levels at the 4 time-points were significantly suppressed in the EA pretreatment group (P<0.05). CONCLUSION: EA pretreatment can effectively suppress the number of hippocampal apoptotic neurons and increase survival rate of neurons in CI/R rats, which may be closely associated with its effects in up-regulating the expression of GRP 78 protein and down-regulating the expression of GADD 153 protein in the hippocampus.",
     "FAU": [
          "Chen, Huai-long",
          "Qi, Hui",
          "Liu, Xiao-jie",
          "Wang, Ming-shan"
     ],
     "AU": [
          "Chen HL",
          "Qi H",
          "Liu XJ",
          "Wang MS"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhen Ci Yan Jiu",
     "JT": "Zhen ci yan jiu = Acupuncture research",
     "JID": "8507710",
     "RN": [
          "0 (Ddit3 protein, rat)",
          "0 (Heat-Shock Proteins)",
          "0 (Hspa5 protein, rat)",
          "147336-12-7 (Transcription Factor CHOP)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis",
          "Brain Ischemia/metabolism/pathology/*therapy",
          "*Electroacupuncture",
          "Heat-Shock Proteins/*genetics",
          "Hippocampus/*metabolism",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reperfusion Injury/metabolism/pathology/*therapy",
          "Transcription Factor CHOP/*genetics"
     ],
     "EDAT": "2015/01/31 06:00",
     "MHDA": "2015/03/21 06:00",
     "CRDT": [
          "2015/01/31 06:00"
     ],
     "PHST": [
          "2015/01/31 06:00 [entrez]",
          "2015/01/31 06:00 [pubmed]",
          "2015/03/21 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhen Ci Yan Jiu. 2014 Dec;39(6):431-6.",
     "term": "hippocampus"
}