{
     "PMID": "25648963",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160101",
     "LR": "20170922",
     "IS": "1873-2402 (Electronic) 0006-3223 (Linking)",
     "VI": "77",
     "IP": "8",
     "DP": "2015 Apr 15",
     "TI": "Genome-wide studies of verbal declarative memory in nondemented older people: the Cohorts for Heart and Aging Research in Genomic Epidemiology consortium.",
     "PG": "749-63",
     "LID": "10.1016/j.biopsych.2014.08.027 [doi] S0006-3223(14)00892-0 [pii]",
     "AB": "BACKGROUND: Memory performance in older persons can reflect genetic influences on cognitive function and dementing processes. We aimed to identify genetic contributions to verbal declarative memory in a community setting. METHODS: We conducted genome-wide association studies for paragraph or word list delayed recall in 19 cohorts from the Cohorts for Heart and Aging Research in Genomic Epidemiology consortium, comprising 29,076 dementia- and stroke-free individuals of European descent, aged >/=45 years. Replication of suggestive associations (p < 5 x 10(-6)) was sought in 10,617 participants of European descent, 3811 African-Americans, and 1561 young adults. RESULTS: rs4420638, near APOE, was associated with poorer delayed recall performance in discovery (p = 5.57 x 10(-10)) and replication cohorts (p = 5.65 x 10(-8)). This association was stronger for paragraph than word list delayed recall and in the oldest persons. Two associations with specific tests, in subsets of the total sample, reached genome-wide significance in combined analyses of discovery and replication (rs11074779 [HS3ST4], p = 3.11 x 10(-8), and rs6813517 [SPOCK3], p = 2.58 x 10(-8)) near genes involved in immune response. A genetic score combining 58 independent suggestive memory risk variants was associated with increasing Alzheimer disease pathology in 725 autopsy samples. Association of memory risk loci with gene expression in 138 human hippocampus samples showed cis-associations with WDR48 and CLDN5, both related to ubiquitin metabolism. CONCLUSIONS: This largest study to date exploring the genetics of memory function in ~40,000 older individuals revealed genome-wide associations and suggested an involvement of immune and ubiquitin pathways.",
     "CI": [
          "Copyright (c) 2015 Society of Biological Psychiatry. Published by Elsevier Inc.",
          "All rights reserved."
     ],
     "FAU": [
          "Debette, Stephanie",
          "Ibrahim Verbaas, Carla A",
          "Bressler, Jan",
          "Schuur, Maaike",
          "Smith, Albert",
          "Bis, Joshua C",
          "Davies, Gail",
          "Wolf, Christiane",
          "Gudnason, Vilmundur",
          "Chibnik, Lori B",
          "Yang, Qiong",
          "deStefano, Anita L",
          "de Quervain, Dominique J F",
          "Srikanth, Velandai",
          "Lahti, Jari",
          "Grabe, Hans J",
          "Smith, Jennifer A",
          "Priebe, Lutz",
          "Yu, Lei",
          "Karbalai, Nazanin",
          "Hayward, Caroline",
          "Wilson, James F",
          "Campbell, Harry",
          "Petrovic, Katja",
          "Fornage, Myriam",
          "Chauhan, Ganesh",
          "Yeo, Robin",
          "Boxall, Ruth",
          "Becker, James",
          "Stegle, Oliver",
          "Mather, Karen A",
          "Chouraki, Vincent",
          "Sun, Qi",
          "Rose, Lynda M",
          "Resnick, Susan",
          "Oldmeadow, Christopher",
          "Kirin, Mirna",
          "Wright, Alan F",
          "Jonsdottir, Maria K",
          "Au, Rhoda",
          "Becker, Albert",
          "Amin, Najaf",
          "Nalls, Mike A",
          "Turner, Stephen T",
          "Kardia, Sharon L R",
          "Oostra, Ben",
          "Windham, Gwen",
          "Coker, Laura H",
          "Zhao, Wei",
          "Knopman, David S",
          "Heiss, Gerardo",
          "Griswold, Michael E",
          "Gottesman, Rebecca F",
          "Vitart, Veronique",
          "Hastie, Nicholas D",
          "Zgaga, Lina",
          "Rudan, Igor",
          "Polasek, Ozren",
          "Holliday, Elizabeth G",
          "Schofield, Peter",
          "Choi, Seung Hoan",
          "Tanaka, Toshiko",
          "An, Yang",
          "Perry, Rodney T",
          "Kennedy, Richard E",
          "Sale, Michele M",
          "Wang, Jing",
          "Wadley, Virginia G",
          "Liewald, David C",
          "Ridker, Paul M",
          "Gow, Alan J",
          "Pattie, Alison",
          "Starr, John M",
          "Porteous, David",
          "Liu, Xuan",
          "Thomson, Russell",
          "Armstrong, Nicola J",
          "Eiriksdottir, Gudny",
          "Assareh, Arezoo A",
          "Kochan, Nicole A",
          "Widen, Elisabeth",
          "Palotie, Aarno",
          "Hsieh, Yi-Chen",
          "Eriksson, Johan G",
          "Vogler, Christian",
          "van Swieten, John C",
          "Shulman, Joshua M",
          "Beiser, Alexa",
          "Rotter, Jerome",
          "Schmidt, Carsten O",
          "Hoffmann, Wolfgang",
          "Nothen, Markus M",
          "Ferrucci, Luigi",
          "Attia, John",
          "Uitterlinden, Andre G",
          "Amouyel, Philippe",
          "Dartigues, Jean-Francois",
          "Amieva, Helene",
          "Raikkonen, Katri",
          "Garcia, Melissa",
          "Wolf, Philip A",
          "Hofman, Albert",
          "Longstreth, W T Jr",
          "Psaty, Bruce M",
          "Boerwinkle, Eric",
          "DeJager, Philip L",
          "Sachdev, Perminder S",
          "Schmidt, Reinhold",
          "Breteler, Monique M B",
          "Teumer, Alexander",
          "Lopez, Oscar L",
          "Cichon, Sven",
          "Chasman, Daniel I",
          "Grodstein, Francine",
          "Muller-Myhsok, Bertram",
          "Tzourio, Christophe",
          "Papassotiropoulos, Andreas",
          "Bennett, David A",
          "Ikram, M Arfan",
          "Deary, Ian J",
          "van Duijn, Cornelia M",
          "Launer, Lenore",
          "Fitzpatrick, Annette L",
          "Seshadri, Sudha",
          "Mosley, Thomas H Jr"
     ],
     "AU": [
          "Debette S",
          "Ibrahim Verbaas CA",
          "Bressler J",
          "Schuur M",
          "Smith A",
          "Bis JC",
          "Davies G",
          "Wolf C",
          "Gudnason V",
          "Chibnik LB",
          "Yang Q",
          "deStefano AL",
          "de Quervain DJ",
          "Srikanth V",
          "Lahti J",
          "Grabe HJ",
          "Smith JA",
          "Priebe L",
          "Yu L",
          "Karbalai N",
          "Hayward C",
          "Wilson JF",
          "Campbell H",
          "Petrovic K",
          "Fornage M",
          "Chauhan G",
          "Yeo R",
          "Boxall R",
          "Becker J",
          "Stegle O",
          "Mather KA",
          "Chouraki V",
          "Sun Q",
          "Rose LM",
          "Resnick S",
          "Oldmeadow C",
          "Kirin M",
          "Wright AF",
          "Jonsdottir MK",
          "Au R",
          "Becker A",
          "Amin N",
          "Nalls MA",
          "Turner ST",
          "Kardia SL",
          "Oostra B",
          "Windham G",
          "Coker LH",
          "Zhao W",
          "Knopman DS",
          "Heiss G",
          "Griswold ME",
          "Gottesman RF",
          "Vitart V",
          "Hastie ND",
          "Zgaga L",
          "Rudan I",
          "Polasek O",
          "Holliday EG",
          "Schofield P",
          "Choi SH",
          "Tanaka T",
          "An Y",
          "Perry RT",
          "Kennedy RE",
          "Sale MM",
          "Wang J",
          "Wadley VG",
          "Liewald DC",
          "Ridker PM",
          "Gow AJ",
          "Pattie A",
          "Starr JM",
          "Porteous D",
          "Liu X",
          "Thomson R",
          "Armstrong NJ",
          "Eiriksdottir G",
          "Assareh AA",
          "Kochan NA",
          "Widen E",
          "Palotie A",
          "Hsieh YC",
          "Eriksson JG",
          "Vogler C",
          "van Swieten JC",
          "Shulman JM",
          "Beiser A",
          "Rotter J",
          "Schmidt CO",
          "Hoffmann W",
          "Nothen MM",
          "Ferrucci L",
          "Attia J",
          "Uitterlinden AG",
          "Amouyel P",
          "Dartigues JF",
          "Amieva H",
          "Raikkonen K",
          "Garcia M",
          "Wolf PA",
          "Hofman A",
          "Longstreth WT Jr",
          "Psaty BM",
          "Boerwinkle E",
          "DeJager PL",
          "Sachdev PS",
          "Schmidt R",
          "Breteler MM",
          "Teumer A",
          "Lopez OL",
          "Cichon S",
          "Chasman DI",
          "Grodstein F",
          "Muller-Myhsok B",
          "Tzourio C",
          "Papassotiropoulos A",
          "Bennett DA",
          "Ikram MA",
          "Deary IJ",
          "van Duijn CM",
          "Launer L",
          "Fitzpatrick AL",
          "Seshadri S",
          "Mosley TH Jr"
     ],
     "AD": "Department of Neurology, Boston University School of Medicine, Boston, Massachusetts; Institut National de la Sante et de la Recherche Medicale, Epidemiology, University of Bordeaux; Department of Neurology, University Hospital of Bordeaux, Bordeaux, France. Electronic address: sdebette@bu.edu. Genetic Epidemiology Unit, Department of Epidemiology, Erasmus Medical Center University Medical Center, Rotterdam, The Netherlands; Department of Neurology, Erasmus Medical Center University Medical Center, Rotterdam, The Netherlands. Human Genetics Center, School of Public Health, University of Texas Health Science Center at Houston, Houston, Texas. Genetic Epidemiology Unit, Department of Epidemiology, Erasmus Medical Center University Medical Center, Rotterdam, The Netherlands; Department of Neurology, Erasmus Medical Center University Medical Center, Rotterdam, The Netherlands. Icelandic Heart Association, Kopavogur; Faculty of Medicine, University of Iceland, Reykjavik, Iceland. Cardiovascular Health Research Unit, Department of Medicine, University of Washington, Seattle, Washington. Centre for Cognitive Ageing and Cognitive Epidemiology, The University of Edinburgh; Department of Psychology, The University of Edinburgh; Medical Genetics Section, Molecular Medicine Centre, Institute of Genetics and Molecular Medicine, University of Edinburgh, Western General Hospital, Edinburgh, United Kingdom. Max Planck Institute of Psychiatry, Munich, Germany. Icelandic Heart Association, Kopavogur; Faculty of Medicine, University of Iceland, Reykjavik, Iceland. Program in Translational NeuroPsychiatric Genomics, Department of Neurology, Brigham and Women's Hospital, Boston. Department of Biostatistics, Boston University School of Public Health, Boston; The National Heart Lung and Blood Institute's Framingham Heart Study, Framingham, Massachusetts. Department of Neurology, Boston University School of Medicine, Boston, Massachusetts; Department of Biostatistics, Boston University School of Public Health, Boston; The National Heart Lung and Blood Institute's Framingham Heart Study, Framingham, Massachusetts. Psychiatric University Clinics and Department of Psychology, Division of Cognitive Neuroscience, University of Basel, Basel, Switzerland. Stroke and Ageing Research Centre, Southern Clinical School, Department of Medicine, Monash University, Melbourne; Menzies Research Institute Tasmania, University of Tasmania, Hobart, Australia. Institute of Behavioural Sciences, University of Helsinki; Folkhalsan Research Centre, Helsinki, Finland. Department of Psychiatry and Psychotherapy, University Medicine Greifswald, HELIOS-Hospital Stralsund, Stralsund; German Center for Neurodegenerative Diseases, Site Rostock/ Greifswald, Rostock, Germany. Department of Epidemiology, University of Michigan, Ann Arbor, Michigan. Institute of Human Genetics, Universitatsklinikum Bonn, Bonn, Germany. Rush Alzheimer's Disease Center, Rush University Medical Center, Chicago, Illinois. Max Planck Institute of Psychiatry, Munich, Germany. Medical Research Council Human Genetics Unit. Institute of Genetics and Molecular Medicine, University of Edinburgh, United Kingdom, Centre for Population Health Sciences, University of Edinburgh, United Kingdom. Division of General Neurology, Department of Neurology, Medical University and General Hospital of Graz, Austria. Division of General Neurology, Department of Neurology, Medical University and General Hospital of Graz, Austria. Human Genetics Center, School of Public Health, University of Texas Health Science Center at Houston, Houston, Texas; Institute of Molecular Medicine, University of Texas-Houston Health Science Center, Houston, Texas. Institut National de la Sante et de la Recherche Medicale, Epidemiology, University of Bordeaux. Institut National de la Sante et de la Recherche Medicale, Epidemiology, University of Bordeaux. Centre for Cognitive Ageing and Cognitive Epidemiology, The University of Edinburgh. Departments of Neurology and Psychiatry, University of Pittsburgh School of Medicine, Pittsburgh, Pennsylvania; Psychology, University of Pittsburgh School of Medicine, Pittsburgh, Pennsylvania. Max Planck Institute for Intelligent Systems, Tubingen, Germany; Max Planck Institute for Developmental Biology, Tubingen, Germany. Centre for Healthy Brain Ageing, School of Psychiatry, University of New South Wales Medicine, University of New South Wales, Sydney, Australia. Institut National de la Sante et de la Recherche Medicale Unit 744, Institut Pasteur de Lille, and Universite Lille Nord de France, Lille, France. Department of Nutrition, Harvard School of Public Health; Channing Division of Network Medicine, Department of Medicine, Brigham and Womens Hospital and Harvard Medical School; Harvard Medical School, Brigham and Womens Hospital, Boston, Massachusetts. Division of Preventive Medicine, Brigham and Womens Hospital, Boston, Massachusetts. Brain Aging and Behavior Section, Laboratory of Behavioral Neuroscience, National Institute on Aging, National Institutes of Health, Bethesda, Maryland. Centre for Clinical Epidemiology and Biostatistics, School of Medicine, Newcastle, Australia; Public Health, Faculty of Health, University of Newcastle and Hunter Medical Research Institute, Newcastle, Australia. Institute of Genetics and Molecular Medicine, University of Edinburgh, United Kingdom, Centre for Population Health Sciences, University of Edinburgh, United Kingdom. Institute of Genetics and Molecular Medicine, University of Edinburgh, United Kingdom, Centre for Population Health Sciences, University of Edinburgh, United Kingdom. Icelandic Heart Association, Kopavogur. Department of Neurology, Boston University School of Medicine, Boston, Massachusetts; The National Heart Lung and Blood Institute's Framingham Heart Study, Framingham, Massachusetts. Institute of Neuropathology, Universitatsklinikum Bonn, Bonn, Germany. Genetic Epidemiology Unit, Department of Epidemiology, Erasmus Medical Center University Medical Center, Rotterdam, The Netherlands. Molecular Genetics Section , Laboratory of Neurogenetics, National Institute on Aging, National Institutes of Health, Bethesda, Maryland. Department of Internal Medicine, Mayo Clinic, Rochester, Minnesota. Department of Epidemiology, University of Michigan, Ann Arbor, Michigan. Genetic Epidemiology Unit, Department of Epidemiology, Erasmus Medical Center University Medical Center, Rotterdam, The Netherlands; Department of Clinical Genetics, Erasmus Medical Center University Medical Center, Rotterdam, The Netherlands. Department of Medicine, Division of Geriatrics, University of Mississippi Medical Center, Jackson, Mississippi. Division of Public Health Sciences and Neurology, Wake Forest School of Medicine, Winston-Salem, North Carolina. Department of Epidemiology, University of Michigan, Ann Arbor, Michigan. Department of Neurology, Mayo Clinic, Rochester, Minnesota. Department of Epidemiology, Gillings School of Global Public Health, University of North Carolina at Chapel Hill, Chapel Hill, North Carolina. Center of Biostatistics and Bioinformatics, University of Mississippi Medical Center, Jackson, Mississippi. Department of Neurology, Johns Hopkins University School of Medicine, Baltimore, Maryland. Medical Research Council Human Genetics Unit. Medical Research Council Human Genetics Unit. Medical Research Council Human Genetics Unit. Institute of Genetics and Molecular Medicine, University of Edinburgh, United Kingdom, Centre for Population Health Sciences, University of Edinburgh, United Kingdom. Department of Public Health, Faculty of Medicine, University of Split, Split, Croatia. Centre for Clinical Epidemiology and Biostatistics, School of Medicine, Newcastle, Australia. Centre for Clinical Epidemiology and Biostatistics, School of Medicine, Newcastle, Australia; Department of Medicine, John Hunter Hospital, Newcastle, Australia. Department of Biostatistics, Boston University School of Public Health, Boston. Longitudinal Studies Section, Translational Gerontology Branch, National Institute on Aging, National Institutes of Health, Bethesda, Maryland. Brain Aging and Behavior Section, Laboratory of Behavioral Neuroscience, National Institute on Aging, National Institutes of Health, Bethesda, Maryland. Department of Epidemiology, University of Alabama at Birmingham, Birmingham, Alabama. Division of Gerontology, Geriatrics, and Palliative Care, University of Alabama at Birmingham, Birmingham, Alabama. Center for Public Health Genomics, Department of Medicine, Department of Biochemistry and Molecular Genetics, University of Virginia, Charlottesville, Virginia. Department of Biostatistics, Boston University School of Public Health, Boston. Department of Medicine, University of Alabama at Birmingham, Birmingham, Alabama. Centre for Cognitive Ageing and Cognitive Epidemiology, The University of Edinburgh; Department of Psychology, The University of Edinburgh. Harvard Medical School, Brigham and Womens Hospital, Boston, Massachusetts; Division of Preventive Medicine, Brigham and Womens Hospital, Boston, Massachusetts. Centre for Cognitive Ageing and Cognitive Epidemiology, The University of Edinburgh; Department of Psychology, The University of Edinburgh. Centre for Cognitive Ageing and Cognitive Epidemiology, The University of Edinburgh. Centre for Cognitive Ageing and Cognitive Epidemiology, The University of Edinburgh; Alzheimer Scotland Dementia Research Centre, The University of Edinburgh, Edinburgh, United Kingdom. Centre for Cognitive Ageing and Cognitive Epidemiology, The University of Edinburgh; Medical Genetics Section, Molecular Medicine Centre, Institute of Genetics and Molecular Medicine, University of Edinburgh, Western General Hospital, Edinburgh, United Kingdom. Department of Biostatistics, Boston University School of Public Health, Boston. Menzies Research Institute Tasmania, University of Tasmania, Hobart, Australia. Centre for Healthy Brain Ageing, School of Psychiatry, University of New South Wales Medicine, University of New South Wales, Sydney, Australia; Cancer Research Program, Garvan Institute of Medical Research, Darlinghurst; School of Mathematics & Statistics and Prince of Wales Clinical School, University of New South Wales, Sydney. Icelandic Heart Association, Kopavogur. Centre for Healthy Brain Ageing, School of Psychiatry, University of New South Wales Medicine, University of New South Wales, Sydney, Australia; Neuroscience Research Australia and Primary Dementia Collaborative Research Centre-Assessment and Better Care, University of New South Wales, Sydney. Centre for Healthy Brain Ageing, School of Psychiatry, University of New South Wales Medicine, University of New South Wales, Sydney, Australia; Neuropsychiatric Institute, Prince of Wales Hospital, Randwick New South Wales, Australia. Institute for Molecular Medicine Finland, University of Helsinki, Finland. Institute for Molecular Medicine Finland, University of Helsinki, Finland; Wellcome Trust Sanger Institute, Wellcome Trust Genome Campus, Cambridge, United Kingdom; Department of Medical Genetics, University of Helsinki and University Central Hospital, Helsinki, Finland. Neural Regenerative Medicine, College of Medical Science and Technology, Taipei Medical University, Taipei, Taiwan. Folkhalsan Research Centre, Helsinki, Finland; National Institute for Health and Welfare, Helsinki, Department of General Practice and Primary Health Care, University of Helsinki, Helsinki, Helsinki University Central Hospital, Unit of General Practice, Helsinki, Vasa Central Hospital, Vasa, Finland. Psychiatric University Clinics and Department of Psychology, Division of Molecular Neuroscience, University of Basel, Basel, Switzerland. Department of Neurology, Erasmus Medical Center University Medical Center, Rotterdam, The Netherlands. Departments of Neurology and Molecular and Human Genetics, Baylor College of Medicine and The Jan and Dan Duncan Neurological Research Institute, Texas Children's Hospital, Houston, Texas. Department of Neurology, Boston University School of Medicine, Boston, Massachusetts; Department of Biostatistics, Boston University School of Public Health, Boston; The National Heart Lung and Blood Institute's Framingham Heart Study, Framingham, Massachusetts. Institute for Translational Genomics and Populaton Sciences, Los Angeles Biomedical Research Institute and Department of Pediatrics, Harbor-UCLA Medical Center, Torrance, California. Institute for Community Medicine, University Medicine Greifswald. German Center for Neurodegenerative Diseases, Site Rostock/ Greifswald, Rostock, Germany; Section Epidemiology of Health Care and Community Health, Greifswald. Institute of Human Genetics, Department of Genomics, Life & Brain Research Center, University of Bonn, Bonn; German Center for Neurodegenerative Diseases, Bonn, Germany. Longitudinal Studies Section, Translational Gerontology Branch, National Institute on Aging, National Institutes of Health, Bethesda, Maryland. Centre for Clinical Epidemiology and Biostatistics, School of Medicine, Newcastle, Australia; Public Health, Faculty of Health, University of Newcastle and Hunter Medical Research Institute, Newcastle, Australia; Department of Medicine, John Hunter Hospital, Newcastle, Australia. Netherlands Consortium for Healthy Ageing, Leiden, the Netherlands; Department of Internal Medicine, Erasmus Medical Center University Medical Center, Rotterdam, the Netherlands. Institut National de la Sante et de la Recherche Medicale Unit 744, Institut Pasteur de Lille, and Universite Lille Nord de France, Lille, France; Centre Hospitalier Regional Universitaire de Lille, Lille. Institut National de la Sante et de la Recherche Medicale, Bordeaux University, Talence, France. Institut National de la Sante et de la Recherche Medicale, Bordeaux University, Talence, France. Institute of Behavioural Sciences, University of Helsinki. Laboratory of Epidemiology and Population Sciences, National Institute on Aging, Bethesda, Maryland. Department of Neurology, Boston University School of Medicine, Boston, Massachusetts; The National Heart Lung and Blood Institute's Framingham Heart Study, Framingham, Massachusetts. Netherlands Consortium for Healthy Ageing, Leiden, the Netherlands; Department of Epidemiology, Erasmus Medical Center University Medical Center, Rotterdam, The Netherlands. Departments of Neurology, University of Washington; Epidemiology, University of Washington. Cardiovascular Health Research Unit, Department of Medicine, University of Washington, Seattle, Washington; Epidemiology, University of Washington; Health Services, University of Washington; Group Health Research Institute, Group Health Cooperative, Seattle, Washington. Brown Foundation Institute of Molecular Medicine for the Prevention of Human Diseases, University of Texas Health Science Center at Houston, Houston, Texas. Program in Translational NeuroPsychiatric Genomics, Department of Neurology, Brigham and Women's Hospital, Boston. Centre for Healthy Brain Ageing, School of Psychiatry, University of New South Wales Medicine, University of New South Wales, Sydney, Australia; Neuropsychiatric Institute, Prince of Wales Hospital, Randwick New South Wales, Australia. Division of Neurogeriatrics, Department of Neurology, Medical University of Graz, Graz, Austria. German Center for Neurodegenerative Diseases, Site Rostock/ Greifswald, Rostock, Germany; Netherlands Consortium for Healthy Ageing, Leiden, the Netherlands; Department of Epidemiology, Erasmus Medical Center University Medical Center, Rotterdam, The Netherlands; Population Health Sciences, University of Bonn, Bonn, Germany; Department of Epidemiology, Harvard School of Public Health, Harvard University, Boston, Massachusetts. Interfaculty Institute for Genetics and Functional Genomics, University Medicine Greifswald, Greifswald, Germany. Departments of Neurology and Psychiatry, University of Pittsburgh School of Medicine, Pittsburgh, Pennsylvania; The Alzheimers Disease Research Center, University of Pittsburgh School of Medicine, Pittsburgh, Pennsylvania. Institute of Human Genetics, Universitatsklinikum Bonn, Bonn, Germany; Institute of Neuroscience and Medicine, Research Center Julich, Julich, Germany; Division of Medical Genetics, Department of Biomedicine, University of Basel, Switzerland. Harvard Medical School, Brigham and Womens Hospital, Boston, Massachusetts; Division of Preventive Medicine, Brigham and Womens Hospital, Boston, Massachusetts. Channing Division of Network Medicine, Department of Medicine, Brigham and Womens Hospital and Harvard Medical School; Department of Epidemiology, Harvard School of Public Health, Harvard University, Boston, Massachusetts. Max Planck Institute of Psychiatry, Munich, Germany; Munich Cluster for Systems Neurology (SyNergy), Munich, Germany. Institut National de la Sante et de la Recherche Medicale, Epidemiology, University of Bordeaux; University Bordeaux Segalen, Bordeaux, France. Psychiatric University Clinics and Department of Psychology, Division of Molecular Neuroscience, University of Basel, Basel, Switzerland; Department Biozentrum, Life Sciences Training Facility, Basel, Switzerland. Rush Alzheimer's Disease Center, Rush University Medical Center, Chicago, Illinois. Netherlands Consortium for Healthy Ageing, Leiden, the Netherlands; Department of Epidemiology, Erasmus Medical Center University Medical Center, Rotterdam, The Netherlands; Department of Radiology, Erasmus Medical Center University Medical Center, Rotterdam, The Netherlands. Centre for Cognitive Ageing and Cognitive Epidemiology, The University of Edinburgh; Department of Psychology, The University of Edinburgh. Genetic Epidemiology Unit, Department of Epidemiology, Erasmus Medical Center University Medical Center, Rotterdam, The Netherlands; Netherlands Consortium for Healthy Ageing, Leiden, the Netherlands; Center for Medical Systems Biology, Netherlands Genomics Initiative, Leiden University Medical Center, Leiden, The Netherlands. Laboratory of Epidemiology and Population Sciences, National Institute on Aging, Bethesda, Maryland. Epidemiology, University of Washington. Department of Neurology, Boston University School of Medicine, Boston, Massachusetts; Department of Biostatistics, Boston University School of Public Health, Boston; The National Heart Lung and Blood Institute's Framingham Heart Study, Framingham, Massachusetts. Department of Medicine and Neurology, University of Mississippi Medical Center, Jackson, Mississippi.",
     "CN": [
          "Cohorts for Heart and Aging Research in Genomic Epidemiology Consortium"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "ETM/55/Chief Scientist Office/United Kingdom",
          "HL34594/HL/NHLBI NIH HHS/United States",
          "HHSN268201100012C/HL/NHLBI NIH HHS/United States",
          "R01 CA050385/CA/NCI NIH HHS/United States",
          "N01HC55222/HC/NHLBI NIH HHS/United States",
          "UL1RR025005/RR/NCRR NIH HHS/United States",
          "CZB/4/505/Chief Scientist Office/United Kingdom",
          "N02-HL-6-4278/HL/NHLBI NIH HHS/United States",
          "N01-HC-25195/HC/NHLBI NIH HHS/United States",
          "R01 NS041558/NS/NINDS NIH HHS/United States",
          "CZB/4/710/Chief Scientist Office/United Kingdom",
          "R01 HL103612/HL/NHLBI NIH HHS/United States",
          "5UO1CA098233/CA/NCI NIH HHS/United States",
          "HHSN268201100009I/HL/NHLBI NIH HHS/United States",
          "UL1TR000124/TR/NCATS NIH HHS/United States",
          "R01 DK058845/DK/NIDDK NIH HHS/United States",
          "R01 NS017950/NS/NINDS NIH HHS/United States",
          "U01 HG004728/HG/NHGRI NIH HHS/United States",
          "N01AG12100/AG/NIA NIH HHS/United States",
          "HL054481/HL/NHLBI NIH HHS/United States",
          "RF1 AG015819/AG/NIA NIH HHS/United States",
          "R01 HL120393/HL/NHLBI NIH HHS/United States",
          "DK058845/DK/NIDDK NIH HHS/United States",
          "R01 HL071917/HL/NHLBI NIH HHS/United States",
          "R01 AG016495/AG/NIA NIH HHS/United States",
          "R01HL59367/HL/NHLBI NIH HHS/United States",
          "HHSN268201100010C/HL/NHLBI NIH HHS/United States",
          "N01HC85080/HC/NHLBI NIH HHS/United States",
          "UL1 RR025005/RR/NCRR NIH HHS/United States",
          "K08 AG034290/AG/NIA NIH HHS/United States",
          "P01 CA087969/CA/NCI NIH HHS/United States",
          "HHSN268201100008C/HL/NHLBI NIH HHS/United States",
          "U01 HL080295/HL/NHLBI NIH HHS/United States",
          "R01 CA134958/CA/NCI NIH HHS/United States",
          "R01 CA067262/CA/NCI NIH HHS/United States",
          "DK070756/DK/NIDDK NIH HHS/United States",
          "HHSN268201100005G/HL/NHLBI NIH HHS/United States",
          "K25 AG041906/AG/NIA NIH HHS/United States",
          "EY015473/EY/NEI NIH HHS/United States",
          "Z01 AG007270-08/Intramural NIH HHS/United States",
          "U01 HL096917/HL/NHLBI NIH HHS/United States",
          "HHSN268201100008I/HL/NHLBI NIH HHS/United States",
          "HL87660/HL/NHLBI NIH HHS/United States",
          "HHSN268201100005C/PHS HHS/United States",
          "R01 HL043851/HL/NHLBI NIH HHS/United States",
          "R01 HL059367/HL/NHLBI NIH HHS/United States",
          "R01 HL087660/HL/NHLBI NIH HHS/United States",
          "HHSN268201100007C/HL/NHLBI NIH HHS/United States",
          "U10 HL054464/HL/NHLBI NIH HHS/United States",
          "R01 AG030146/AG/NIA NIH HHS/United States",
          "P01 CA055075/CA/NCI NIH HHS/United States",
          "HHSN268200800007C/HL/NHLBI NIH HHS/United States",
          "P01 DK070756/DK/NIDDK NIH HHS/United States",
          "K25AG41906/AG/NIA NIH HHS/United States",
          "HHSN268201100009C/PHS HHS/United States",
          "Z01 AG007380-02/Intramural NIH HHS/United States",
          "HHSN268201100011I/HL/NHLBI NIH HHS/United States",
          "CA87969/CA/NCI NIH HHS/United States",
          "HHSN268201100011C/HL/NHLBI NIH HHS/United States",
          "R01 HL086694/HL/NHLBI NIH HHS/United States",
          "Biotechnology and Biological Sciences Research Council/United Kingdom",
          "S18386/Biotechnology and Biological Sciences Research Council/United Kingdom",
          "R01 AG017917/AG/NIA NIH HHS/United States",
          "AG033193/AG/NIA NIH HHS/United States",
          "R01AG17917/AG/NIA NIH HHS/United States",
          "R01 HL087652/HL/NHLBI NIH HHS/United States",
          "HHSN268200625226C/PHS HHS/United States",
          "U01 HG004402/HG/NHGRI NIH HHS/United States",
          "CA55075/CA/NCI NIH HHS/United States",
          "CA49449/CA/NCI NIH HHS/United States",
          "U01HG004399/HG/NHGRI NIH HHS/United States",
          "UL1 TR000124/TR/NCATS NIH HHS/United States",
          "N01HC55222/HL/NHLBI NIH HHS/United States",
          "MR/K026992/1/Medical Research Council/United Kingdom",
          "U01 CA067262/CA/NCI NIH HHS/United States",
          "WT089062/Wellcome Trust/United Kingdom",
          "R01 CA065725/CA/NCI NIH HHS/United States",
          "U01 HL054464/HL/NHLBI NIH HHS/United States",
          "NS17950/NS/NINDS NIH HHS/United States",
          "HHSN268201100010C/PHS HHS/United States",
          "HL071917/HL/NHLBI NIH HHS/United States",
          "N01HC85086/HL/NHLBI NIH HHS/United States",
          "R01HL70825/HL/NHLBI NIH HHS/United States",
          "CA67262/CA/NCI NIH HHS/United States",
          "R01 HL105756/HL/NHLBI NIH HHS/United States",
          "U01HG004402/HG/NHGRI NIH HHS/United States",
          "AG08122/AG/NIA NIH HHS/United States",
          "CA047988/CA/NCI NIH HHS/United States",
          "U10 HL054457/HL/NHLBI NIH HHS/United States",
          "N01HC85081/HC/NHLBI NIH HHS/United States",
          "U10 HL054481/HL/NHLBI NIH HHS/United States",
          "P30 DK063491/DK/NIDDK NIH HHS/United States",
          "HG004728/HG/NHGRI NIH HHS/United States",
          "HHSN268201100006C/HL/NHLBI NIH HHS/United States",
          "N01HC85079/HC/NHLBI NIH HHS/United States",
          "R01 AG008122/AG/NIA NIH HHS/United States",
          "HHSN268201200036C/HL/NHLBI NIH HHS/United States",
          "R01 DK084350/DK/NIDDK NIH HHS/United States",
          "P30 AG010161/AG/NIA NIH HHS/United States",
          "HHSN268201100008C/PHS HHS/United States",
          "HHSN268201100012C/PHS HHS/United States",
          "R01 AG033193/AG/NIA NIH HHS/United States",
          "R01HL087641/HL/NHLBI NIH HHS/United States",
          "EY09611/EY/NEI NIH HHS/United States",
          "R01AG30146/AG/NIA NIH HHS/United States",
          "HL054464/HL/NHLBI NIH HHS/United States",
          "HHSN268201100005I/HL/NHLBI NIH HHS/United States",
          "U01 HL054457/HL/NHLBI NIH HHS/United States",
          "UL1 TR000135/TR/NCATS NIH HHS/United States",
          "U01 NS041588/NS/NINDS NIH HHS/United States",
          "R01HL105756/HL/NHLBI NIH HHS/United States",
          "R01 HL034594/HL/NHLBI NIH HHS/United States",
          "CA134958/CA/NCI NIH HHS/United States",
          "N01HC85086/HC/NHLBI NIH HHS/United States",
          "R01 EY015473/EY/NEI NIH HHS/United States",
          "P50 AG005133/AG/NIA NIH HHS/United States",
          "MC_PC_U127561128/Medical Research Council/United Kingdom",
          "R01AG20098/AG/NIA NIH HHS/United States",
          "UM1 CA182913/CA/NCI NIH HHS/United States",
          "R01AG023629/AG/NIA NIH HHS/United States",
          "R01AG05133/AG/NIA NIH HHS/United States",
          "R01AG15819/AG/NIA NIH HHS/United States",
          "U01 CA098233/CA/NCI NIH HHS/United States",
          "N01HC85082/HC/NHLBI NIH HHS/United States",
          "HL35464/HL/NHLBI NIH HHS/United States",
          "AG031287/AG/NIA NIH HHS/United States",
          "R01 EY009611/EY/NEI NIH HHS/United States",
          "HHSN268201100007C/PHS HHS/United States",
          "HL054457/HL/NHLBI NIH HHS/United States",
          "R01 CA047988/CA/NCI NIH HHS/United States",
          "K99 HL098459/HL/NHLBI NIH HHS/United States",
          "NS041558/NS/NINDS NIH HHS/United States",
          "R01 AG020098/AG/NIA NIH HHS/United States",
          "HHSN268200800007C/PHS HHS/United States",
          "R01 HL080467/HL/NHLBI NIH HHS/United States",
          "R01HL087652/HL/NHLBI NIH HHS/United States",
          "N01HC85082/HL/NHLBI NIH HHS/United States",
          "HHSN268201100009C/HL/NHLBI NIH HHS/United States",
          "HL080467/HL/NHLBI NIH HHS/United States",
          "R01 HL070825/HL/NHLBI NIH HHS/United States",
          "HHSN268201100011C/PHS HHS/United States",
          "N01HC85083/HL/NHLBI NIH HHS/United States",
          "HHSN268201100005C/HL/NHLBI NIH HHS/United States",
          "N01HC25195/HL/NHLBI NIH HHS/United States",
          "U01 HL054481/HL/NHLBI NIH HHS/United States",
          "DK063491/DK/NIDDK NIH HHS/United States",
          "P30AG10161/AG/NIA NIH HHS/United States",
          "R01 HL035464/HL/NHLBI NIH HHS/United States",
          "AG16495/AG/NIA NIH HHS/United States",
          "G0700704/Medical Research Council/United Kingdom",
          "HHSN268201100007I/HL/NHLBI NIH HHS/United States",
          "HHSN268201200036C/PHS HHS/United States",
          "R01 CA049449/CA/NCI NIH HHS/United States",
          "K99HL098459/HL/NHLBI NIH HHS/United States",
          "CA50385/CA/NCI NIH HHS/United States",
          "N01HC85083/HC/NHLBI NIH HHS/United States",
          "BB/F019394/1/Biotechnology and Biological Sciences Research Council/United",
          "Kingdom",
          "U01HL080295/HL/NHLBI NIH HHS/United States",
          "R01HL103612/HL/NHLBI NIH HHS/United States",
          "U01 CA049449/CA/NCI NIH HHS/United States",
          "N01HC85079/HL/NHLBI NIH HHS/United States",
          "HHSN268201100006C/PHS HHS/United States",
          "R01 AG023629/AG/NIA NIH HHS/United States",
          "R01 HL087641/HL/NHLBI NIH HHS/United States",
          "K08AG34290/AG/NIA NIH HHS/United States",
          "N01HC85080/HL/NHLBI NIH HHS/United States",
          "U01 HG004399/HG/NHGRI NIH HHS/United States",
          "CA65725/CA/NCI NIH HHS/United States",
          "R01 AG015819/AG/NIA NIH HHS/United States",
          "R01HL120393/HL/NHLBI NIH HHS/United States",
          "N01HC85081/HL/NHLBI NIH HHS/United States",
          "R01HL086694/HL/NHLBI NIH HHS/United States",
          "R01 AG031287/AG/NIA NIH HHS/United States",
          "U01 AG049505/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, N.I.H., Extramural",
          "Research Support, N.I.H., Intramural",
          "Research Support, Non-U.S. Gov't"
     ],
     "DEP": "20141125",
     "PL": "United States",
     "TA": "Biol Psychiatry",
     "JT": "Biological psychiatry",
     "JID": "0213264",
     "RN": [
          "0 (Apolipoproteins E)",
          "0 (CLDN5 protein, human)",
          "0 (Claudin-5)",
          "0 (Proteins)",
          "0 (Proteoglycans)",
          "0 (SPOCK3 protein, human)",
          "0 (WDR48 protein, human)",
          "EC 2.8.2.- (Sulfotransferases)",
          "EC 2.8.2.8 (heparitin sulfotransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Aging/*genetics",
          "Apolipoproteins E/genetics",
          "Claudin-5/genetics",
          "Cohort Studies",
          "Female",
          "Genome-Wide Association Study",
          "Genotype",
          "Humans",
          "Male",
          "Memory Disorders/*genetics",
          "Middle Aged",
          "Polymorphism, Single Nucleotide/*genetics",
          "Proteins/genetics",
          "Proteoglycans/genetics",
          "Regression Analysis",
          "Sulfotransferases/genetics",
          "Verbal Learning/*physiology"
     ],
     "PMC": "PMC4513651",
     "MID": [
          "NIHMS645473"
     ],
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Alzheimer disease",
          "Dementia",
          "Epidemiology",
          "Genetics",
          "Population-based",
          "Verbal declarative memory"
     ],
     "EDAT": "2015/02/05 06:00",
     "MHDA": "2016/01/02 06:00",
     "CRDT": [
          "2015/02/05 06:00"
     ],
     "PHST": [
          "2013/12/23 00:00 [received]",
          "2014/08/23 00:00 [revised]",
          "2014/08/25 00:00 [accepted]",
          "2015/02/05 06:00 [entrez]",
          "2015/02/05 06:00 [pubmed]",
          "2016/01/02 06:00 [medline]"
     ],
     "AID": [
          "S0006-3223(14)00892-0 [pii]",
          "10.1016/j.biopsych.2014.08.027 [doi]"
     ],
     "PST": "ppublish",
     "SO": "Biol Psychiatry. 2015 Apr 15;77(8):749-63. doi: 10.1016/j.biopsych.2014.08.027. Epub 2014 Nov 25.",
     "term": "hippocampus"
}