{
     "PMID": "25642732",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160104",
     "LR": "20170220",
     "IS": "1948-7193 (Electronic) 1948-7193 (Linking)",
     "VI": "6",
     "IP": "4",
     "DP": "2015 Apr 15",
     "TI": "Vitamin C deficiency in the brain impairs cognition, increases amyloid accumulation and deposition, and oxidative stress in APP/PSEN1 and normally aging mice.",
     "PG": "570-81",
     "LID": "10.1021/cn500308h [doi]",
     "AB": "Subclinical vitamin C deficiency is widespread in many populations, but its role in both Alzheimer's disease and normal aging is understudied. In the present study, we decreased brain vitamin C in the APPSWE/PSEN1deltaE9 mouse model of Alzheimer's disease by crossing APP/PSEN1(+) bigenic mice with SVCT2(+/-) heterozygous knockout mice, which have lower numbers of the sodium-dependent vitamin C transporter required for neuronal vitamin C transport. SVCT2(+/-) mice performed less well on the rotarod task at both 5 and 12 months of age compared to littermates. SVCT2(+/-) and APP/PSEN1(+) mice and the combination genotype SVCT2(+/-)APP/PSEN1(+) were also impaired on multiple tests of cognitive ability (olfactory memory task, Y-maze alternation, conditioned fear, Morris water maze). In younger mice, both low vitamin C (SVCT2(+/-)) and APP/PSEN1 mutations increased brain cortex oxidative stress (malondialdehyde, protein carbonyls, F2-isoprostanes) and decreased total glutathione compared to wild-type controls. SVCT2(+/-) mice also had increased amounts of both soluble and insoluble Abeta1-42 and a higher Abeta1-42/1-40 ratio. By 14 months of age, oxidative stress levels were similar among groups, but there were more amyloid-beta plaque deposits in both hippocampus and cortex of SVCT2(+/-)APP/PSEN1(+) mice compared to APP/PSEN1(+) mice with normal brain vitamin C. These data suggest that even moderate intracellular vitamin C deficiency plays an important role in accelerating amyloid pathogenesis, particularly during early stages of disease development, and that these effects are likely modulated by oxidative stress pathways.",
     "FAU": [
          "Dixit, Shilpy",
          "Bernardo, Alexandra",
          "Walker, Jennifer Michelle",
          "Kennard, John Andrew",
          "Kim, Grace Youngeun",
          "Kessler, Eric Sean",
          "Harrison, Fiona Edith"
     ],
     "AU": [
          "Dixit S",
          "Bernardo A",
          "Walker JM",
          "Kennard JA",
          "Kim GY",
          "Kessler ES",
          "Harrison FE"
     ],
     "AD": "daggerDivision of Diabetes, Endocrinology and Metabolism, Department of Medicine, Vanderbilt University Medical Center, Nashville, Tennessee 37232, United States. daggerDivision of Diabetes, Endocrinology and Metabolism, Department of Medicine, Vanderbilt University Medical Center, Nashville, Tennessee 37232, United States. daggerDivision of Diabetes, Endocrinology and Metabolism, Department of Medicine, Vanderbilt University Medical Center, Nashville, Tennessee 37232, United States. daggerDivision of Diabetes, Endocrinology and Metabolism, Department of Medicine, Vanderbilt University Medical Center, Nashville, Tennessee 37232, United States. daggerDivision of Diabetes, Endocrinology and Metabolism, Department of Medicine, Vanderbilt University Medical Center, Nashville, Tennessee 37232, United States. double daggerProgram in Neuroscience, Vanderbilt University, Nashville, Tennessee 37232, United States. daggerDivision of Diabetes, Endocrinology and Metabolism, Department of Medicine, Vanderbilt University Medical Center, Nashville, Tennessee 37232, United States. double daggerProgram in Neuroscience, Vanderbilt University, Nashville, Tennessee 37232, United States. daggerDivision of Diabetes, Endocrinology and Metabolism, Department of Medicine, Vanderbilt University Medical Center, Nashville, Tennessee 37232, United States.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 AG038739/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, N.I.H., Extramural"
     ],
     "DEP": "20150212",
     "PL": "United States",
     "TA": "ACS Chem Neurosci",
     "JT": "ACS chemical neuroscience",
     "JID": "101525337",
     "RN": [
          "0 (APP protein, human)",
          "0 (Amyloid beta-Peptides)",
          "0 (Amyloid beta-Protein Precursor)",
          "0 (PSEN1 protein, human)",
          "0 (Peptide Fragments)",
          "0 (Presenilin-1)",
          "0 (Slc23a2 protein, mouse)",
          "0 (Sodium-Coupled Vitamin C Transporters)",
          "0 (amyloid beta-protein (1-40))",
          "0 (amyloid beta-protein (1-42))",
          "PQ6CK8PD0R (Ascorbic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism/pathology",
          "Alzheimer Disease/*metabolism/pathology",
          "Amyloid beta-Peptides/metabolism",
          "Amyloid beta-Protein Precursor/genetics/metabolism",
          "Animals",
          "Anxiety/metabolism/pathology",
          "Ascorbic Acid/metabolism",
          "Ascorbic Acid Deficiency/*metabolism/pathology/psychology",
          "Brain/*metabolism/pathology",
          "Cognition Disorders/*metabolism/pathology",
          "Disease Models, Animal",
          "Female",
          "Learning/physiology",
          "Male",
          "Memory/physiology",
          "Mice, Transgenic",
          "Motor Activity/physiology",
          "Oxidative Stress/*physiology",
          "Peptide Fragments/metabolism",
          "Presenilin-1/genetics/metabolism",
          "Sodium-Coupled Vitamin C Transporters/genetics/metabolism"
     ],
     "PMC": "PMC4476071",
     "MID": [
          "NIHMS700592"
     ],
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Alzheimer's disease",
          "Vitamin C",
          "amyloid",
          "cognition",
          "mouse models",
          "oxidative stress"
     ],
     "EDAT": "2015/02/03 06:00",
     "MHDA": "2016/01/05 06:00",
     "CRDT": [
          "2015/02/03 06:00"
     ],
     "PHST": [
          "2015/02/03 06:00 [entrez]",
          "2015/02/03 06:00 [pubmed]",
          "2016/01/05 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "ACS Chem Neurosci. 2015 Apr 15;6(4):570-81. Epub 2015 Feb 12.",
     "term": "hippocampus"
}