{
     "PMID": "2564277",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890424",
     "LR": "20161123",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "103",
     "IP": "1",
     "DP": "1989 Feb",
     "TI": "Antagonism of NMDA receptors impairs acquisition but not retention of olfactory memory.",
     "PG": "54-60",
     "AB": "Prompted by evidence pointing to a key role of the N-methyl-D-aspartate (NMDA) receptor system in the induction of long-term potentiation and possibly in the formation of some types of memory, we examined the effect of chronic intraventricular administration of D-amino-phosphono-valeric acid (AP5), a competitive NMDA receptor antagonist, on olfactory discrimination and avoidance learning. These two tasks were selected because they are affected to very different degrees by damage to the hippocampus and other telencephalic structures rich in NMDA receptors. Twenty rats previously trained to solve a series of discriminations between two simultaneously presented odors were infused with either 20 mM D-AP5 or saline (n = 10 per group) for 14 days. An important and unusual feature of the paradigm was that it permitted a comparison of drug effects on acquisition of new discriminations versus retention of old ones. Animals treated with AP5 made significantly more errors than did saline controls in acquiring discriminations between low-intensity odors presented with long intertrial intervals (ITIs). However, no deficit was observed when short ITIs (less than 2 min) or strong odors were used. Animals treated with AP5 had no difficulty in recognizing odors on which they were trained before administration of the drug. After exhaustion of the pumps, performance of the AP5 group was indistinguishable from that of the control group. One-way active avoidance learning was not affected by chronic infusion of AP5. Several possibilities are discussed that could account for the selective olfactory learning deficit.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Staubli, U",
          "Thibault, O",
          "DiLorenzo, M",
          "Lynch, G"
     ],
     "AU": [
          "Staubli U",
          "Thibault O",
          "DiLorenzo M",
          "Lynch G"
     ],
     "AD": "Center for the Neurobiology of Learning and Memory, University of California, Irvine 92717.",
     "LA": [
          "eng"
     ],
     "GR": [
          "K05-MH-00358/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (Receptors, Neurotransmitter)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)",
          "HG18B9YRS7 (Valine)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate",
          "Animals",
          "Central Nervous System/*physiology",
          "Discrimination Learning/*physiology",
          "Injections, Intraventricular",
          "Memory/*physiology",
          "*Odorants",
          "Olfactory Pathways/*physiology",
          "Rats",
          "Receptors, N-Methyl-D-Aspartate",
          "Receptors, Neurotransmitter/drug effects/*physiology",
          "Valine/*analogs & derivatives/pharmacology"
     ],
     "EDAT": "1989/02/01 00:00",
     "MHDA": "1989/02/01 00:01",
     "CRDT": [
          "1989/02/01 00:00"
     ],
     "PHST": [
          "1989/02/01 00:00 [pubmed]",
          "1989/02/01 00:01 [medline]",
          "1989/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1989 Feb;103(1):54-60.",
     "term": "hippocampus"
}