{
     "PMID": "2564886",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890524",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "9",
     "IP": "4",
     "DP": "1989 Apr",
     "TI": "Roles for mitotic history in the generation and degeneration of hippocampal neuroarchitecture.",
     "PG": "1223-32",
     "AB": "The mechanisms regulating the highly ordered neuroarchitecture of the mammalian brain are largely unknown. The present study took advantage of hippocampal pyramidal-like neurons that arose from a common progenitor cell in cell culture (sister neurons) to ascertain the contribution of intrinsic factors to both the generation and degeneration of neuroarchitecture. Sister neurons were similar in overall cell form and dendritic numbers and lengths. Control non-sister neurons that grew in contact did not generate similar morphologies, indicating that the similarity of sister cells did not result from influences of the local microenvironment or cell interactions. These results suggest that intrinsic factors related to mitotic history play a role in the generation of neuroarchitecture. Since particular groups of hippocampal neurons are sensitive to glutamate neurotoxicity in situ and are vulnerable in neurodegenerative disorders, it was of interest to test glutamate sensitivity in the neuronal population and in mitotic sister neurons. A subpopulation of pyramidal neurons was sensitive to glutamate neurotoxicity. A striking finding was that sister neurons were invariably either both sensitive or both resistant to glutamate, while non-sister neurons often showed different responses to glutamate. Pharmacological studies indicated that glutamate neurotoxicity was mediated by kainate/quisqualate type receptors by a mechanism involving calcium influx through membrane channels. Fura-2 measurements of intracellular calcium revealed that sister neurons had similar rest levels of calcium and, strikingly, glutamate caused a dramatic increase in intracellular calcium levels only in neurons which subsequently degenerated. Apparently, intrinsic differences in sensitivity to glutamate lie at a point prior to calcium entry, probably at the level of glutamate receptors. Taken together, these results indicate that the mitotic history of a neuron can determine its presence and potential for connectivity as well as its susceptibility to neurodegeneration.",
     "FAU": [
          "Mattson, M P",
          "Guthrie, P B",
          "Hayes, B C",
          "Kater, S B"
     ],
     "AU": [
          "Mattson MP",
          "Guthrie PB",
          "Hayes BC",
          "Kater SB"
     ],
     "AD": "Program in Neuronal Growth & Development, Colorado State University, Fort Collins 80523.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS08054/NS/NINDS NIH HHS/United States",
          "NS24561/NS/NINDS NIH HHS/United States",
          "NS24683/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Glutamates)",
          "3KX376GY7L (Glutamic Acid)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biomechanical Phenomena",
          "Calcium/metabolism",
          "Cell Line",
          "Glutamates/pharmacology",
          "Glutamic Acid",
          "Hippocampus/*cytology",
          "*Mitosis",
          "*Nerve Degeneration",
          "Neurons/*cytology/drug effects/metabolism"
     ],
     "EDAT": "1989/04/01 00:00",
     "MHDA": "1989/04/01 00:01",
     "CRDT": [
          "1989/04/01 00:00"
     ],
     "PHST": [
          "1989/04/01 00:00 [pubmed]",
          "1989/04/01 00:01 [medline]",
          "1989/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1989 Apr;9(4):1223-32.",
     "term": "hippocampus"
}