{
     "PMID": "2564891",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890512",
     "LR": "20161123",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "248",
     "IP": "3",
     "DP": "1989 Mar",
     "TI": "Interaction acetylcholine-glutamate in rat hippocampus: involvement of two subtypes of M-2 muscarinic receptors.",
     "PG": "1255-60",
     "AB": "The effects of acetylcholine (ACh) on the release of endogenous glutamic acid (GLU) and of [3H]ACh have been investigated comparatively in superfused rat hippocampal synaptosomes. Exogenous ACh added to the superfusion fluid inhibited the Ca++-dependent K+ (15 mM)-evoked release of GLU in a concentration-dependent manner (the maximal inhibition was about 50%). Carbachol and oxotremorine mimicked, although less potently, the action of ACh. The inhibition of GLU release caused by 10 microM ACh was antagonized by 0.1 microM atropine but not by 10 microM mecamylamine. It also was insensitive to the M-1 receptor antagonists pirenzepine or dicyclomine (both at 1 microM). In contrast, the novel M-2 muscarinic antagonist AF-DX 116 [(11-[(2-[diethylamino]methyl)-1-piperidinyl]acetyl)-5-11-dihydro-6 H-pyrido-[2-3-b][1,4]benzo-diazepine-6-one] was as potent as atropine in blocking the inhibition of GLU release brought about by ACh. The autoreceptor-mediated inhibition of [3H]ACh release observed in presence of ACh (10 microM) was totally antagonized by atropine (0.1 microM). It was insensitive to mecamylamine (10 microM), dicyclomine (1 microM) or pirenzepine (1 microM). However, it was much less sensitive to AF-DX 116 (80-100 times) than the cholinergic inhibition of GLU release. It is concluded that 1) the release of GLU in rat hippocampus can be inhibited through a muscarinic receptor and 2) this novel muscarinic receptor belongs to the M-2 subtype but it seems to differ pharmacologically from the M-2 autoreceptor.",
     "FAU": [
          "Marchi, M",
          "Raiteri, M"
     ],
     "AU": [
          "Marchi M",
          "Raiteri M"
     ],
     "AD": "Istituto di Farmacologia e Farmacognosia, Universita degli Studi di Genova, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Glutamates)",
          "0 (Receptors, Muscarinic)",
          "3G0285N20N (Pirenzepine)",
          "3KX376GY7L (Glutamic Acid)",
          "5RY0UWH1JL (Oxotremorine)",
          "8Y164V895Y (Carbachol)",
          "N9YNS0M02X (Acetylcholine)",
          "OM7J0XAL0S (otenzepad)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*pharmacology/secretion",
          "Animals",
          "Carbachol/pharmacology",
          "Glutamates/*secretion",
          "Glutamic Acid",
          "Hippocampus/*secretion",
          "In Vitro Techniques",
          "Male",
          "Oxotremorine/pharmacology",
          "Pirenzepine/analogs & derivatives/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Muscarinic/*analysis/physiology",
          "Synaptosomes/metabolism"
     ],
     "EDAT": "1989/03/01 00:00",
     "MHDA": "1989/03/01 00:01",
     "CRDT": [
          "1989/03/01 00:00"
     ],
     "PHST": [
          "1989/03/01 00:00 [pubmed]",
          "1989/03/01 00:01 [medline]",
          "1989/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1989 Mar;248(3):1255-60.",
     "term": "hippocampus"
}