{
     "PMID": "2565548",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890531",
     "LR": "20031114",
     "IS": "0161-6412 (Print) 0161-6412 (Linking)",
     "VI": "11",
     "IP": "1",
     "DP": "1989 Mar",
     "TI": "Phosphatases and cathepsin D activities after vasogenic oedema: an experimental study.",
     "PG": "33-6",
     "AB": "The role of two phosphatases (acid and alkaline phosphatase) and a lysosomal aspartyl endopeptidase (cathepsin D) in producing rat brain oedema was studied in 3 different rat cerebral areas (i.e. frontal cortex, hippocampus and striatum) at 1, 2 and 3 d after vasogenic brain oedema induction. The percentage of water content in the frontal cortex increased immediately, 1 d after oedema induction and remained high for 2 and 3 d after oedema induction. In the hippocampus and the striatum the water content only increases 3 d after oedema induction. In the oedematous hemisphere (right), when compared to the contralateral hemisphere (left), the acid phosphatase activity decreases in the hippocampus, while the alkaline phosphatase increases in the frontal cortex and striatum; cathepsin D increases only in the striatum. The changes caused by the enzymatic activities were significant only 2 and 3 d after oedema induction. The results of this study show that: (i) the vasogenic oedema induced in experimental conditions was not sufficient to cause a massive liberation of lysosomal enzymes and (ii) brain areas adjacent (below) to the site of the experimental oedematous lesion (frontal cortex) were influenced by oedema induction.",
     "FAU": [
          "Marzatico, F",
          "Gaetani, P",
          "Silvani, V",
          "Lombardi, D",
          "Rodriguez y Baena, R"
     ],
     "AU": [
          "Marzatico F",
          "Gaetani P",
          "Silvani V",
          "Lombardi D",
          "Rodriguez y Baena R"
     ],
     "AD": "Institute of Pharmacology, Faculty of Sciences, University of Pavia, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neurol Res",
     "JT": "Neurological research",
     "JID": "7905298",
     "RN": [
          "EC 3.1.3.1 (Alkaline Phosphatase)",
          "EC 3.1.3.2 (Acid Phosphatase)",
          "EC 3.4.- (Cathepsins)"
     ],
     "SB": "IM",
     "MH": [
          "Acid Phosphatase/*metabolism",
          "Alkaline Phosphatase/*metabolism",
          "Animals",
          "Brain Edema/*enzymology",
          "Cathepsins/*metabolism",
          "Female",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1989/03/01 00:00",
     "MHDA": "1989/03/01 00:01",
     "CRDT": [
          "1989/03/01 00:00"
     ],
     "PHST": [
          "1989/03/01 00:00 [pubmed]",
          "1989/03/01 00:01 [medline]",
          "1989/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurol Res. 1989 Mar;11(1):33-6.",
     "term": "hippocampus"
}