{
     "PMID": "25657805",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20150206",
     "LR": "20170220",
     "IS": "1735-5362 (Print) 1735-5362 (Linking)",
     "VI": "9",
     "IP": "5",
     "DP": "2014 Sep-Oct",
     "TI": "Acute effect of cholecystokinin on short-term synaptic plasticity in the rat hippocampus.",
     "PG": "331-6",
     "AB": "Cholecystokinin (CCK), a peptide hormone found in the gut, is the most abundant peptide neurotransmitters in the brain, and its acute effects on the brain activity have been shown. In this study we aimed to evaluate the acute effects of CCK on short-term synaptic plasticity in the dentate gyrus (DG) of the rat hippocampus. Via stereotaxic surgery, the stimulating and the recording electrodes were placed in the perforant pathway and dentate gyrus, respectively and 30 min after intraperitoneal (i.p.) injection of CCK octapeptide sulfated (CCK-8S, 1.6 mug/kg), evoked responses were recorded after delivering of paired-pulse stimulations at 10 to 500 ms inter-stimulus intervals. With respect to the control group that received saline instead of CCK, in baseline responses, slope of field excitatory postsynaptic potential (fEPSP) 5 min and 10 min after injection of CCK-8S (p<0.05) and population spikes (PS)- amplitudes 5 min after injection of CCK-8S (p<0.05) were significantly increased. In paired pulse responses, PS amplitudes were increased in the CCK group, but these enhancements only were significant at inter-stimulus interval 40 ms (p<0.05). However fEPSP slopes were decreased at inter-stimulus intervals 70 ms (p<0.05), 120 ms (p<0.01), 150 ms (p<0.001) and 300 ms (p<0.001). The results showed that CCK-8S has a transient excitatory effects on baseline responses, but it inhibits paired pulse indices in acute. Therefore, in a short period of time, effect of CCK on the function of synapses is time dependent, and it has stimulatory or inhibitory effects at different time periods.",
     "FAU": [
          "Dolatabadi, L Kamali",
          "Reisi, P"
     ],
     "AU": [
          "Dolatabadi LK",
          "Reisi P"
     ],
     "AD": "Applied Physiology Research Center, Isfahan University of Medical Sciences, Isfahan, I.R. Iran. Department of Physiology, School of Medicine, Isfahan University of Medical Sciences, Isfahan, I.R. Iran ; Biosensor Research Center, Isfahan University of Medical Sciences, Isfahan, I.R. Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Res Pharm Sci",
     "JT": "Research in pharmaceutical sciences",
     "JID": "101516968",
     "PMC": "PMC4318001",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Cholecystokinin",
          "Dentate gyrus",
          "Hippocampus",
          "Paired pulse depression",
          "Paired pulse facilitation",
          "Rat"
     ],
     "EDAT": "2015/02/07 06:00",
     "MHDA": "2015/02/07 06:01",
     "CRDT": [
          "2015/02/07 06:00"
     ],
     "PHST": [
          "2015/02/07 06:00 [entrez]",
          "2015/02/07 06:00 [pubmed]",
          "2015/02/07 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Res Pharm Sci. 2014 Sep-Oct;9(5):331-6.",
     "term": "hippocampus"
}