{
     "PMID": "25657779",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20150206",
     "LR": "20170220",
     "IS": "1735-5362 (Print) 1735-5362 (Linking)",
     "VI": "9",
     "IP": "2",
     "DP": "2014 Mar-Apr",
     "TI": "Memory-improving activity of Melissa officinalis extract in naive and scopolamine-treated rats.",
     "PG": "107-14",
     "AB": "Melissa officinalis L. (Labiatae) traditionally used in treating neurological disorders has also been identified as a memory-enhancing herb. The extract of M. officinalis has a cholinergic property. The role of basal forebrain cholinergic neurons, the neurons that are destroyed in Alzheimer's disease (AD), in learning and memory, is also well known. The aim of this study is to investigate the role of cholinergic system on the memory improving activity of M. officinalis extract. The leaves of M. officinalis were extracted with ethanol 80% using the maceration method. Rats received intra-peritoneal injections of M. officinalis extract in different doses (50-400 mg/kg) alone or in combination with scopolamine (1 mg/kg) before being trained in a Morris water maze (MWM) in a single-day training protocol. After training, the acetylcholinesterase enzyme (AChE) activity was measured in the hippocampus. Administration of M. officinalis extract (200 mg/kg) could significantly enhance learning and memory of naive rats (p<0.001) and significantly ameliorate scopolamine-induced learning deficit, but the effect of the extract was not dose dependent, and doses above 200 mg/kg could neither enhance memory in naive rats nor reverse scopolamine-induced memory impairment. Also, inhibition of AChE activity was observed in both naive and scopolamine-induced memory-impaired rats. These results suggest that M. officinalis can improve memory and that the cholinergic property of the extract may contribute to the memory-improving effects observed in this study. Then M. officinalis extract has potential therapeutic value in alleviating certain memory impairment observed in AD.",
     "FAU": [
          "Soodi, M",
          "Naghdi, N",
          "Hajimehdipoor, H",
          "Choopani, S",
          "Sahraei, E"
     ],
     "AU": [
          "Soodi M",
          "Naghdi N",
          "Hajimehdipoor H",
          "Choopani S",
          "Sahraei E"
     ],
     "AD": "Department of Toxicology, School of Medical Sciences, Tarbiat Modares University, Tehran, I.R. Iran. Department of Physiology, Pasteur Institute of Iran, Tehran, I.R. Iran. Department of Traditional Pharmacy, School of Traditional Medicine, Shahid Beheshti University of Medical Sciences, Tehran, I.R. Iran. Department of Physiology, Pasteur Institute of Iran, Tehran, I.R. Iran. Department of Toxicology, School of Medical Sciences, Tarbiat Modares University, Tehran, I.R. Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Res Pharm Sci",
     "JT": "Research in pharmaceutical sciences",
     "JID": "101516968",
     "PMC": "PMC4311288",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Acetylcholinesterase activity",
          "Alzheimer's disease",
          "Melissa officinalis",
          "Memory",
          "Scopolamine",
          "Water maze"
     ],
     "EDAT": "2015/02/07 06:00",
     "MHDA": "2015/02/07 06:01",
     "CRDT": [
          "2015/02/07 06:00"
     ],
     "PHST": [
          "2015/02/07 06:00 [entrez]",
          "2015/02/07 06:00 [pubmed]",
          "2015/02/07 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Res Pharm Sci. 2014 Mar-Apr;9(2):107-14.",
     "term": "hippocampus"
}