{
     "PMID": "25674208",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20151028",
     "LR": "20170220",
     "IS": "1936-2625 (Electronic) 1936-2625 (Linking)",
     "VI": "7",
     "IP": "12",
     "DP": "2014",
     "TI": "Dexamethasone attenuates LPS-induced changes in expression of urea transporter and aquaporin proteins, ameliorating brain endotoxemia in mice.",
     "PG": "8443-52",
     "AB": "AIM: AQP4 in the brain is involved in the occurrence and development of a variety of encephalopathy. AQPs family changes in kidney were accompanied by altered UTs family. The aim of this study was to observe AQP4 and UT-A3 expression in CNS and to explore their role in the pathogenesis of endotoxemia encephalopathy following peripheral LPS injection in mice. METHODS: Endotoxemia was induced in C57Bl/6 mice by intraperitoneal injection of LPS. The expression of UT-A3 and AQP4 in brain were detected by Western blot and immunohistochemistry, the level of cytokines were detected by ELISA, and the content of LDH, AST/ALT, BUN and CREA were detected by colorimetric method. RESULTS: As compared with the control group, in model group, the brain weight/ body weight ratio increased by 13%. Meanwhile, a 2.5 fold increase in LDH and a 1.2 fold increase in AST/ALT were found in peripheral serum (P < 0.05), and also, BUN and CREA increased 2.5 fold (P < 0.01). In addition to severe CNS injury in response to lipopolysaccharide, the contents of cytokines and the expression of AQP4 protein in hippocampal is increased (P < 0.05), while the expression of UT-A3 protein in the hippocampus and cortical astrocytes decreased (P < 0.05). And, in part, Dexa pretreatment attenuated those effects. CONCLUSIONS: In endotoxemia encephalopathy, AQPs and UTs which regulate the functions of cell membrane are both altered. We suggested that the molecular mechanisms of regulation in endotoxemia may provide a new strategy for clinical treatment of the disease and drug binding sites.",
     "FAU": [
          "Du, Yanwei",
          "Meng, Yan",
          "Lv, Xuejiao",
          "Guo, Lirong",
          "Wang, Xiaoqin",
          "Su, Zhenzhong",
          "Li, Lu",
          "Li, Na",
          "Zhao, Shuhua",
          "Zhao, Lijing",
          "Zhao, Xuejian"
     ],
     "AU": [
          "Du Y",
          "Meng Y",
          "Lv X",
          "Guo L",
          "Wang X",
          "Su Z",
          "Li L",
          "Li N",
          "Zhao S",
          "Zhao L",
          "Zhao X"
     ],
     "AD": "Department of Pathophysiology, Key Laboratory of Pathobiology, College of Basic Medicine, Jilin University Changchun 130021, China. Department of Pathophysiology, Key Laboratory of Pathobiology, College of Basic Medicine, Jilin University Changchun 130021, China. Second Hospital of Jilin University Changchun 130041, China. Department of Pathophysiology, Key Laboratory of Pathobiology, College of Basic Medicine, Jilin University Changchun 130021, China. Department of Pathophysiology, Key Laboratory of Pathobiology, College of Basic Medicine, Jilin University Changchun 130021, China. Second Hospital of Jilin University Changchun 130041, China. Changchun University of Chinese Medicine Changchun 130117, China. Changchun University of Chinese Medicine Changchun 130117, China. Second Hospital of Jilin University Changchun 130041, China. Department of Pathophysiology, Key Laboratory of Pathobiology, College of Basic Medicine, Jilin University Changchun 130021, China. Department of Pathophysiology, Key Laboratory of Pathobiology, College of Basic Medicine, Jilin University Changchun 130021, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "DEP": "20141201",
     "PL": "United States",
     "TA": "Int J Clin Exp Pathol",
     "JT": "International journal of clinical and experimental pathology",
     "JID": "101480565",
     "RN": [
          "0 (Anti-Inflammatory Agents)",
          "0 (Aquaporins)",
          "0 (Cytokines)",
          "0 (Lipopolysaccharides)",
          "0 (Membrane Transport Proteins)",
          "0 (urea transporter)",
          "7S5I7G3JQL (Dexamethasone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anti-Inflammatory Agents/*pharmacology",
          "Aquaporins/*biosynthesis",
          "Blotting, Western",
          "Cytokines/metabolism",
          "Dexamethasone/*pharmacology",
          "Disease Models, Animal",
          "Encephalitis/etiology/*metabolism",
          "Endotoxemia/chemically induced/*metabolism",
          "Enzyme-Linked Immunosorbent Assay",
          "Immunohistochemistry",
          "Lipopolysaccharides/toxicity",
          "Male",
          "Membrane Transport Proteins/*biosynthesis",
          "Mice",
          "Mice, Inbred C57BL"
     ],
     "PMC": "PMC4314035",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Lipopolysaccharide (LPS)",
          "aquaporins (AQPs)",
          "brain",
          "dexamethasone (Dexa)",
          "urea transporters (UTs)"
     ],
     "EDAT": "2015/02/13 06:00",
     "MHDA": "2015/10/29 06:00",
     "CRDT": [
          "2015/02/13 06:00"
     ],
     "PHST": [
          "2014/10/17 00:00 [received]",
          "2014/12/01 00:00 [accepted]",
          "2015/02/13 06:00 [entrez]",
          "2015/02/13 06:00 [pubmed]",
          "2015/10/29 06:00 [medline]"
     ],
     "PST": "epublish",
     "SO": "Int J Clin Exp Pathol. 2014 Dec 1;7(12):8443-52. eCollection 2014.",
     "term": "hippocampus"
}