{
     "PMID": "2568781",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890817",
     "LR": "20131121",
     "IS": "0178-4609 (Print) 0178-4609 (Linking)",
     "VI": "128",
     "DP": "1989",
     "TI": "A possible mechanism for the neural adverse reactions caused by metrizamide.",
     "PG": "134-42",
     "AB": "Causality of the metrizamide-induced neural adverse effects was explored among the effects on behavior, electroencephalogram (EEG), and brain glucose utilization in rats. Iotrolan, a new myelographic contrast agent, was used as a reference substance throughout the study. Supracortical subarachnoidal administration of metrizamide caused, within a few minutes, symptoms of sedation and anxiety, which were accompanied by appearance of slow wave or flattening in EEG not only of the cortex, but also of the regions of the hippocampus and thalamus. The rates of local cerebral glucose utilization (LCGU) in a wide range of the brain, measured by using 3H-2-deoxyglucose, were also altered significantly. Despite a limited distribution of metrizamide in the lateral region of the cortex, LCGU was suppressed significantly in the administered side of the parietal cortex, thalamus, subthalamic nucleus, medial geniculate body, and mammillary body and increased in the regions of hippocampus, caudate-putamen, and globus pallidus. It is concluded that, rather than inhibiting the hexokinase reaction in the brain cell, metrizamide appears to cause reduction of a net glucose transport into the cell and that this direct effect on the cortex is amplified and propagated, via neurotransmission, to the regions of the diencephalon and midbrain, causing secondarily various types of disturbance in the mental and motor functions. Iotrolan was proved to lack any biologic activity that may relate to the neural adverse effect observed with metrizamide.",
     "FAU": [
          "Azuma, H",
          "Nomura, S",
          "Ikoma, Y",
          "Yokoyama, M",
          "Oshino, N"
     ],
     "AU": [
          "Azuma H",
          "Nomura S",
          "Ikoma Y",
          "Yokoyama M",
          "Oshino N"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Fortschr Geb Rontgenstrahlen Nuklearmed Erganzungsbd",
     "JT": "Fortschritte auf dem Gebiete der Rontgenstrahlen und der Nuklearmedizin. Erganzungsband",
     "JID": "0372776",
     "RN": [
          "0 (Contrast Media)",
          "RHH3W8F1CO (Metrizamide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects",
          "Contrast Media/toxicity",
          "Male",
          "Metrizamide/*toxicity",
          "*Myelography",
          "Neurons/drug effects",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Fortschr Geb Rontgenstrahlen Nuklearmed Erganzungsbd. 1989;128:134-42.",
     "term": "hippocampus"
}