{
     "PMID": "2568702",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890818",
     "LR": "20141120",
     "IS": "0041-008X (Print) 0041-008X (Linking)",
     "VI": "99",
     "IP": "3",
     "DP": "1989 Jul",
     "TI": "Effects of methylmercury on neurotransmitter release from rat brain synaptosomes.",
     "PG": "510-21",
     "AB": "Although the effects of methylmercury (MeHg) at the neuromuscular junction have been well characterized, similar studies employing CNS preparations and transmitters have been limited. We found that MeHg (0.5-5.0 microM) produced a concentration-dependent increase in the spontaneous release of [3H]dopamine. gamma-[3H]aminobutyric acid, and [3H]acetylcholine from synaptosomes isolated from rat brain striatum, cortex, and hippocampus, respectively. At these same concentrations MeHg did not attenuate calcium-dependent depolarization-evoked 3H-transmitter release. MeHg did not appear to induce calcium influx into the nerve terminal since the increase in release persists in the absence of extrasynaptosomal calcium. The increase in spontaneous transmitter release induced by MeHg persisted in the presence of low extrasynaptosomal sodium, suggesting that MeHg's effects on release are not mediated by either Na+, K+-ATPase inhibition or selective increases in membrane sodium permeability. MeHg produced only a very small increase in 45Ca efflux from synaptosomes preloaded with 45Ca, whereas these same MeHg concentrations produced large increases in 45Ca efflux from preloaded isolated mitochondria. MeHg did increase the efflux of [3H]deoxyglucose phosphate from synaptosomes. An increase in the efflux of [3H]deoxyglucose phosphate is believed to reflect an increase in neuronal membrane permeability. The quantitative and temporal aspects of the MeHg-induced [3H]-deoxyglucose phosphate efflux were similar to those observed for MeHg-induced neurotransmitter release. These data suggest that the increase in spontaneous transmitter release induced by MeHg is mainly the result of transmitter leakage that occurs subsequent to MeHg-induced increases in synaptosomal membrane permeability. However, these results cannot exclude possible effects of MeHg on intrasynaptosomal calcium homeostasis.",
     "FAU": [
          "Minnema, D J",
          "Cooper, G P",
          "Greenland, R D"
     ],
     "AU": [
          "Minnema DJ",
          "Cooper GP",
          "Greenland RD"
     ],
     "AD": "Department of Environmental Health, University of Cincinnati College of Medicine, Ohio 45267-0056.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NIEHS-03992/EH/NCEH CDC HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Toxicol Appl Pharmacol",
     "JT": "Toxicology and applied pharmacology",
     "JID": "0416575",
     "RN": [
          "0 (Glucosephosphates)",
          "0 (Methylmercury Compounds)",
          "0 (Neurotransmitter Agents)",
          "3573-50-0 (2-deoxyglucose-6-phosphate)",
          "56-73-5 (Glucose-6-Phosphate)",
          "RWP5GA015D (Potassium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Brain/drug effects",
          "Calcium/secretion",
          "Cell Membrane Permeability/drug effects",
          "*Glucose-6-Phosphate/*analogs & derivatives",
          "Glucosephosphates/metabolism",
          "In Vitro Techniques",
          "Male",
          "Methylmercury Compounds/*toxicity",
          "Mitochondria/metabolism",
          "Neurotransmitter Agents/*secretion",
          "Potassium/pharmacology",
          "Rats",
          "Synaptosomes/*drug effects/metabolism"
     ],
     "EDAT": "1989/07/01 00:00",
     "MHDA": "1989/07/01 00:01",
     "CRDT": [
          "1989/07/01 00:00"
     ],
     "PHST": [
          "1989/07/01 00:00 [pubmed]",
          "1989/07/01 00:01 [medline]",
          "1989/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Toxicol Appl Pharmacol. 1989 Jul;99(3):510-21.",
     "term": "hippocampus"
}