{
     "PMID": "2568465",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890825",
     "LR": "20131121",
     "IS": "0022-3573 (Print) 0022-3573 (Linking)",
     "VI": "41",
     "IP": "4",
     "DP": "1989 Apr",
     "TI": "In-vivo (+)-[3H]fenfluramine binding to rat brain: biochemical and autoradiographic studies.",
     "PG": "253-6",
     "AB": "The in-vivo binding of (+)-[3H]fenfluramine to rat brain regions is saturable, as shown by the inhibition curves obtained by co-injecting increasing concentrations of unlabelled (+)-fenfluramine: at 2.5 mg kg-1 the inhibition of total bound radioactivity was maximal in all regions. The regional distribution of (+)-[3H]fenfluramine specific binding sites (hypothalamus greater than striatum = cortex greater than brainstem greater than hippocampus greater than cerebellum) closely parallels the regional distribution of 5-hydroxytryptamine uptake. Computer-assisted quantitative autoradiography confirms these findings. The IC50 of (+)-fenfluramine for inhibition of its binding in-vivo is below 0.25 mg kg-1, compatible with the presence of high affinity sites. While the physiological role of (+)-[3H]fenfluramine binding sites in the brain, particularly in hypothalamic nuclei, is being investigated, it has been found that in-vivo labelling could also be obtained in the periphery, in lung and renal cortex. The possibility that this peripheral binding is due to the presence of blood platelets cannot be ruled out.",
     "FAU": [
          "Gobbi, M",
          "Taddei, C",
          "Mennini, T"
     ],
     "AU": [
          "Gobbi M",
          "Taddei C",
          "Mennini T"
     ],
     "AD": "Istituto di Ricerche Farmacologiche Mario Negri, Milan, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Pharm Pharmacol",
     "JT": "The Journal of pharmacy and pharmacology",
     "JID": "0376363",
     "RN": [
          "2DS058H2CF (Fenfluramine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Binding Sites/drug effects",
          "Brain/drug effects/*metabolism",
          "Fenfluramine/*metabolism",
          "Male",
          "Rats",
          "Stereoisomerism"
     ],
     "EDAT": "1989/04/01 00:00",
     "MHDA": "1989/04/01 00:01",
     "CRDT": [
          "1989/04/01 00:00"
     ],
     "PHST": [
          "1989/04/01 00:00 [pubmed]",
          "1989/04/01 00:01 [medline]",
          "1989/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharm Pharmacol. 1989 Apr;41(4):253-6.",
     "term": "hippocampus"
}