{
     "PMID": "2568408",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890825",
     "LR": "20171116",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "9",
     "IP": "7",
     "DP": "1989 Jul",
     "TI": "Regulation of subtypes of beta-adrenergic receptors in rat brain following treatment with 6-hydroxydopamine.",
     "PG": "2297-305",
     "AB": "The technique of quantitative autoradiography has been used to localize changes in the densities of subtypes of beta-adrenergic receptors in rat brain following treatment with 6-hydroxydopamine. Previously reported increases in the density of beta 1-adrenergic receptors in the cerebral cortex were confirmed. The anatomical resolution of autoradiography made it possible to detect changes in the density of beta 2-adrenergic receptors in the cortex and in a number of other brain regions. The density of beta 1-adrenergic receptors increased from 30 to 50% depending on the region of the cortex being examined. The increase in the somatomotor cortex was greater than that in the frontal or occipital cortex. The increase in the density of beta 2-adrenergic receptors in the cortex was not as widespread as that of beta 1-adrenergic receptors and occurred primarily in frontal cortex, where the density of receptors increased by 40%. The densities of both beta 1- and beta 2-adrenergic receptors increased in a number of forebrain, thalamic, and midbrain structures. Selective changes in the density of beta 1-adrenergic receptors were observed in the superficial gray layer of the superior colliculus and in the amygdala. The density of beta 2-adrenergic receptors increased in the caudate-putamen, the substantia nigra, and the lateral and central nuclei of the thalamus, whereas the density of beta 1-adrenergic receptors did not change in these regions. The densities of both subtypes of beta-adrenergic receptors increased in the hippocampus, the cerebellum, the lateral posterior nucleus of the thalamus, and the dorsal lateral geniculate.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Johnson, E W",
          "Wolfe, B B",
          "Molinoff, P B"
     ],
     "AU": [
          "Johnson EW",
          "Wolfe BB",
          "Molinoff PB"
     ],
     "AD": "Department of Pharmacology, University of Pennsylvania School of Medicine, Philadelphia 19104.",
     "LA": [
          "eng"
     ],
     "GR": [
          "GM 31155/GM/NIGMS NIH HHS/United States",
          "GM 34781/GM/NIGMS NIH HHS/United States",
          "NS 18479/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Adrenergic beta-Antagonists)",
          "0 (Hydroxydopamines)",
          "0 (Iodine Radioisotopes)",
          "0 (Propanolamines)",
          "0 (Receptors, Adrenergic, beta)",
          "46OL1UC10R (ICI 118551)",
          "8HW4YBZ748 (Oxidopamine)",
          "C027IY98WE (ICI 89406)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenergic beta-Antagonists/pharmacology",
          "Animals",
          "Autoradiography",
          "Brain/*metabolism",
          "Hydroxydopamines/*pharmacology",
          "Iodine Radioisotopes",
          "Male",
          "Norepinephrine/metabolism",
          "Oxidopamine",
          "Propanolamines/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Adrenergic, beta/drug effects/*metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "1989/07/01 00:00",
     "MHDA": "1989/07/01 00:01",
     "CRDT": [
          "1989/07/01 00:00"
     ],
     "PHST": [
          "1989/07/01 00:00 [pubmed]",
          "1989/07/01 00:01 [medline]",
          "1989/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1989 Jul;9(7):2297-305.",
     "term": "hippocampus"
}