{
     "PMID": "25691927",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20150218",
     "LR": "20170220",
     "IS": "2008-3866 (Print) 2008-3866 (Linking)",
     "VI": "17",
     "IP": "11",
     "DP": "2014 Nov",
     "TI": "Proconvulsive effect of hydrochlorothiazide in an in vitro rat seizure model.",
     "PG": "860-6",
     "AB": "OBJECTIVES: Protective effects of diuretics, particularly of hydrochlorothiazide (HCT), for the development of epilepsy have been described in vivo. However, its mechanism of action is unknown. MATERIALS AND METHODS: Extracellular field potentials were recorded from the CA1- and CA3-subfields of the hippocampus of rats. Epileptiform discharges were induced by omission of Mg2+ from the artificial cerebrospinal fluid (ACSF). HCT was added to the ACSF at a concentration of 2 mmol/l, 0.2 mmol/l or 0.02 mmol/l. Frequency, amplitude and duration of the epileptiform discharges were evaluated. Long-term potentiation (LTP) was induced with and without the presence of HCT (n=6; 2 mmol/l). In addition, rats were injected with HCT (n=4) or saline (n=2), and the brain tissue was analyzed using HPLC. RESULTS: Application of 0.02, 0.2, and 2 mmol/l HCT accelerated the frequency of discharges by 50%, 91%, and 100%, respectively. The amplitude of burst discharges also increased by 9%, 54%, and 300%, and the duration of epileptiform discharges increased by 10%, 30% and 120%. All parameters returned close to the basal levels after 60min washout of the substance. HCT increased the electrical evoked potentials but did not affect the LTP in hippocampal tissues. There was no evidence of HCT in the rat brain after intraperitoneal injection. CONCLUSION: Exposure of hippocampal slices to HCT enhanced epileptiform activity in a dose-dependent manner. In addition, HCT does not seem to cross the blood brain barrier in rats. Thus, the anticonvulsive effect of HCT most likely is not through direct neuronal effect.",
     "FAU": [
          "Kellinghaus, Christoph",
          "Gorji, Ali"
     ],
     "AU": [
          "Kellinghaus C",
          "Gorji A"
     ],
     "AD": "Department of Neurology, Klinikum Osnabruck, Am Finkenhugel 1, 49076 Osnabruck, Germany. Institute of Neurophysiology, University of Munster, Robert-Koch-Str. 115, 48149 Munster, Germany ; Department of Neurology and Department of Neurosurgery, University of Munster, Albert-Schweitzer-Campus A1, 48029 Munster, Germany ; Shefa Neuroscience Center, Khatam Hospital, Rashid Yasemi St., Valiasr Ave, Tehran, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Iran J Basic Med Sci",
     "JT": "Iranian journal of basic medical sciences",
     "JID": "101517966",
     "PMC": "PMC4328094",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Blood-brain-barrier",
          "Diuretics",
          "Epilepsy",
          "Hippocampal slices"
     ],
     "EDAT": "2015/02/19 06:00",
     "MHDA": "2015/02/19 06:01",
     "CRDT": [
          "2015/02/19 06:00"
     ],
     "PHST": [
          "2013/12/19 00:00 [received]",
          "2014/07/14 00:00 [accepted]",
          "2015/02/19 06:00 [entrez]",
          "2015/02/19 06:00 [pubmed]",
          "2015/02/19 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Iran J Basic Med Sci. 2014 Nov;17(11):860-6.",
     "term": "hippocampus"
}