{
     "PMID": "2569187",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890901",
     "LR": "20170705",
     "IS": "0031-6768 (Print) 0031-6768 (Linking)",
     "VI": "414",
     "IP": "2",
     "DP": "1989 Jun",
     "TI": "Effects of (-)baclofen on inhibitory neurons in the guinea pig hippocampal slice.",
     "PG": "139-44",
     "AB": "Intracellular recordings were made from electrophysiologically identified inhibitory neurons in the dentate hilus. (-)Baclofen (0.1-0.5 mumol/l), applied by the bath, strongly hyperpolarized inhibitory neurons, reduced their input resistance and induced outward currents under voltage clamp at holding potentials of -60 mV in cells recorded with KCl-filled electrodes. Increasing the (-)baclofen concentration (up to 1 mumol/l) did not increase the amplitude of the outward current, but increased its duration. (-)Baclofen depressed Cl-dependent IPSPs evoked by perforant path stimulation in inhibitory neurons, granule cells and CA3 neurons. In the case of inhibitory neurons and CA3 neurons, depression of IPSPs, membrane hyperpolarization and increase in membrane conductance concurred. All effects were blocked by BaCl2 (1 mmol/l) in the superfusate. In the case of granule cells, depression of IPSPs by (-)baclofen outlasted an only small membrane hyperpolarization, conductance increase or outward current. High concentrations (up to 10 mumol/l) of (-)baclofen depressed evoked IPSPs of granule cells for an extended period of time, but the other effects remained small and transient. IPSPs elicited in granule cells by microdrop application of glutamate to the dentate hilus were also blocked by (-)baclofen, but spontaneous IPSPs were only reduced in amplitude. We suggest that the blockade of GABAA receptor-mediated IPSPs of hippocampal neurons by the GABAB receptor agonist (-)baclofen can be explained by a K-dependent hyperpolarization of inhibitory neurons.",
     "FAU": [
          "Misgeld, U",
          "Muller, W",
          "Brunner, H"
     ],
     "AU": [
          "Misgeld U",
          "Muller W",
          "Brunner H"
     ],
     "AD": "Department of Neurophysiology, Max-Planck-Institute for Psychiatry, Planegg-Martinsried, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Pflugers Arch",
     "JT": "Pflugers Archiv : European journal of physiology",
     "JID": "0154720",
     "RN": [
          "0 (Glutamates)",
          "3KX376GY7L (Glutamic Acid)",
          "H789N3FKE8 (Baclofen)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Baclofen/*pharmacology",
          "Electrophysiology",
          "Glutamates/pharmacology",
          "Glutamic Acid",
          "Guinea Pigs",
          "Hippocampus/*cytology/drug effects/physiology",
          "In Vitro Techniques",
          "Neural Inhibition/*drug effects",
          "Neurons/*drug effects/physiology",
          "Stereoisomerism"
     ],
     "EDAT": "1989/06/01 00:00",
     "MHDA": "1989/06/01 00:01",
     "CRDT": [
          "1989/06/01 00:00"
     ],
     "PHST": [
          "1989/06/01 00:00 [pubmed]",
          "1989/06/01 00:01 [medline]",
          "1989/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pflugers Arch. 1989 Jun;414(2):139-44.",
     "term": "hippocampus"
}