{
     "PMID": "2570714",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891020",
     "LR": "20170713",
     "IS": "0014-4754 (Print) 0014-4754 (Linking)",
     "VI": "45",
     "IP": "9",
     "DP": "1989 Sep 15",
     "TI": "Genetic control of hippocampal cholinergic and dynorphinergic mechanisms regulating novelty-induced exploratory behavior in house mice.",
     "PG": "839-45",
     "AB": "Neurobehavioral genetics endeavors to trace the pathways from genetic and environmental determinants to neuroanatomical and neurophysiological systems and, thence, to behavior. Exploiting genetic variation as a tool, the behavioral sequelae of manipulating these neuronal systems by drugs and antisera are analyzed. Apart from research in rats, this paper deals mainly with the genetically-influenced regulation in mice of exploratory behaviors that are adaptive in novel surroundings and are hippocampally-mediated. Special attention is paid to neuropeptidergic, GABAergic, and cholinergic synaptic functions in the mouse hippocampus. The behaviorally different inbred mouse strains C57BL/6 and DBA/2 show opposite reactions (reductions and increases, respectively, in exploration rates) to peripheral and intrahippocampal injections with agents that interfere with peptidergic, cholinergic, and GABAergic neurotransmission. These findings can be explained by an interdependent over-release of opioids, arrested GABA release, and excess acetylcholine in the hippocampal neuronal network of DBA/2 mice, as compared to C57BL/6 mice where these systems are functionally well balanced. Very similar results have been obtained with the lines SRH and SRL, derived from C57BL/6 and DBA/2, and genetically selected for rearing behavior. Most probably, the opioids act to disinhibit exploratory responses. An additional genetic approach is mentioned, in which four inbred mouse strains and one derived heterogeneous stock are used for estimating genetic correlations between structural properties of the hippocampal mossy fibers and levels of hippocampal dynorphin B, on the one hand, and frequencies of exploratory responses to environmental novelty, on the other.",
     "FAU": [
          "van Abeelen, J H"
     ],
     "AU": [
          "van Abeelen JH"
     ],
     "AD": "Department of Animal Physiology, University of Nijmegen, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Switzerland",
     "TA": "Experientia",
     "JT": "Experientia",
     "JID": "0376547",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)",
          "74913-18-1 (Dynorphins)",
          "N91BDP6H0X (Choline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Choline/*physiology",
          "Dynorphins/*physiology",
          "Exploratory Behavior/*physiology",
          "*Genetics",
          "Hippocampus/*physiology",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Inbred DBA",
          "gamma-Aminobutyric Acid/physiology"
     ],
     "RF": "95",
     "EDAT": "1989/09/15 00:00",
     "MHDA": "1989/09/15 00:01",
     "CRDT": [
          "1989/09/15 00:00"
     ],
     "PHST": [
          "1989/09/15 00:00 [pubmed]",
          "1989/09/15 00:01 [medline]",
          "1989/09/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Experientia. 1989 Sep 15;45(9):839-45.",
     "term": "hippocampus"
}