{
     "PMID": "2570707",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891023",
     "LR": "20131121",
     "IS": "0014-2999 (Print) 0014-2999 (Linking)",
     "VI": "172",
     "IP": "3",
     "DP": "1989 Aug 15",
     "TI": "Influence of dopamine receptor agonists and antagonists on calmodulin translocation in different brain regions.",
     "PG": "205-10",
     "AB": "Acute and chronic experiments were performed to study the effects of intraperitoneally administered dopamine receptor agonists and antagonists on the translocation of cytosolic and membrane-bound calmodulin in the striatum and hippocampus of the rat brain. Single doses of apomorphine and a low-dose amphetamine (1.25 mg/kg) resulted in a translocation of calmodulin, as measured by a decrease in membrane-bound and increase in cytosolic calmodulin in the striatum, whereas bromocryptine was ineffective. Amphetamine exerted a similar effect in the hippocampus and striatum. However, a high-dose amphetamine (5 mg/kg) had an opposite effect on translocation, in that there was an increase in membrane-bound calmodulin. Chronically applied amphetamine (5 mg/kg) and haloperidol (1 mg/kg), i.e. under conditions of dopamine receptor supersensitivity, tended to decrease cytosolic calmodulin in the striatum and hippocampus, and to increase membrane-bound calmodulin. The findings and, especially, the chronic effects of haloperidol and the high dose of amphetamine are interpreted in the light of the current concept which suggests that transmitters and intraneuronal signalling systems converge, thereby influencing the more complex processes of neuronal plasticity, rather than receptor sensitivity only.",
     "FAU": [
          "Popov, N",
          "Matthies, H"
     ],
     "AU": [
          "Popov N",
          "Matthies H"
     ],
     "AD": "Institute of Pharmacology and Toxicology, Medical Academy, Magdeburg, G.D.R.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Eur J Pharmacol",
     "JT": "European journal of pharmacology",
     "JID": "1254354",
     "RN": [
          "0 (Calmodulin)",
          "0 (Dopamine Agents)",
          "0 (Receptors, Dopamine)",
          "CK833KGX7E (Amphetamine)",
          "J6292F8L3D (Haloperidol)"
     ],
     "SB": "IM",
     "MH": [
          "Amphetamine/pharmacology",
          "Animals",
          "Brain/drug effects/*metabolism",
          "Calmodulin/*metabolism",
          "Cytosol/metabolism",
          "Dopamine Agents/administration & dosage/*pharmacology",
          "Haloperidol/pharmacology",
          "Injections, Intraperitoneal",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Dopamine/*drug effects"
     ],
     "EDAT": "1989/08/15 00:00",
     "MHDA": "1989/08/15 00:01",
     "CRDT": [
          "1989/08/15 00:00"
     ],
     "PHST": [
          "1989/08/15 00:00 [pubmed]",
          "1989/08/15 00:01 [medline]",
          "1989/08/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Pharmacol. 1989 Aug 15;172(3):205-10.",
     "term": "hippocampus"
}