{
     "PMID": "25710076",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150317",
     "LR": "20150224",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "64",
     "IP": "5",
     "DP": "2014 Sep-Oct",
     "TI": "[Inhibition of histone deacetylases in the chick brain modulates expression of c-Fos and ZENK transcription factors and facilitates establishment of long-term memory].",
     "PG": "551-61",
     "AB": "The aim of the work was to examine the role of histone acetylation in memory consolidation in newborn chicks. We studied the effects of histone deacetylase inhibitor trichostatin A (TSA) on a \"weak\" memory for passive avoidance and on expression of two transcription factors c-Fos and ZENK known to play a role in neuronal plasticity in the chick brain. Intraventricular administration of trichostatin A prior to training produced a dose-dependent enhancement of memory when tested 24 hours after the training. It also increased neuronal expression of c-Fos and ZENK proteins: the density of ZENK immunopositive cells increased in the hippocampus and intermediate medial mesopallium and the density of c-Fos immunopositive cells increased in intermediate arcopallium and dorsocaudal nidopallium. Weak passive avoidance training did not produce further enhancement of c-Fos and ZENK expression in any of these brain areas. These data demonstrate possibility of facilitating long-term memory in day-old chicks by a histone deacetylases inhibitor, thus supporting the hypothesis on the role of histone acetylation in long-term memory formation. They also suggest that these effects might be mediated through modulation of transcriptional response in brain areas involved in consolidation of this form of memory.",
     "FAU": [
          "Toropova, K A",
          "Anokhin, K V",
          "Tiunova, A A"
     ],
     "AU": [
          "Toropova KA",
          "Anokhin KV",
          "Tiunova AA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "0 (Early Growth Response Protein 1)",
          "0 (Histone Deacetylase Inhibitors)",
          "0 (Hydroxamic Acids)",
          "0 (Proto-Oncogene Proteins c-fos)",
          "3X2S926L3Z (trichostatin A)",
          "EC 3.5.1.98 (Histone Deacetylases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Avoidance Learning/*drug effects/physiology",
          "Chickens",
          "Early Growth Response Protein 1/agonists/genetics/*metabolism",
          "Gene Expression Regulation",
          "Histone Deacetylase Inhibitors/*administration & dosage",
          "Histone Deacetylases/genetics/*metabolism",
          "Hydroxamic Acids/*administration & dosage",
          "Injections, Intraventricular",
          "Memory, Long-Term/*drug effects/physiology",
          "Neuronal Plasticity/drug effects",
          "Neurons/cytology/drug effects/metabolism",
          "Proto-Oncogene Proteins c-fos/agonists/genetics/*metabolism",
          "Transcription, Genetic/drug effects"
     ],
     "EDAT": "2015/02/25 06:00",
     "MHDA": "2015/03/18 06:00",
     "CRDT": [
          "2015/02/25 06:00"
     ],
     "PHST": [
          "2015/02/25 06:00 [entrez]",
          "2015/02/25 06:00 [pubmed]",
          "2015/03/18 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2014 Sep-Oct;64(5):551-61.",
     "term": "hippocampus"
}