{
     "PMID": "2571675",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891115",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "53",
     "IP": "5",
     "DP": "1989 Nov",
     "TI": "ATP release, adenosine formation, and modulation of dynorphin and glutamic acid release by adenosine analogues in rat hippocampal mossy fiber synaptosomes.",
     "PG": "1390-9",
     "AB": "Using a hippocampal subcellular fraction enriched in mossy fiber synaptosomes, evidence was obtained indicating that adenosine derived from a presynaptic pool of ATP may modulate the release of prodynorphin-derived peptides. and glutamic acid from mossy fiber terminals. Synaptosomal ATP was released in a Ca2+-dependent manner by K+-induced depolarization. The rapid hydrolysis of extracellular [14C]ATP in the presence of intact mossy fiber synaptosomes resulted in the production of [14C]adenosine. Micromolar concentrations of a stable adenosine analogue, 2-chloroadenosine, inhibited the K+-stimulated release of both dynorphin B and dynorphin A(1-8). 2-Chloroadenosine failed to suppress the evoked release of glutamic acid, measured in these same superfusates, unless the mossy fiber synaptosomes were pretreated with D-aspartic acid to deplete the cytosolic, Ca2+-independent, pool of this acidic amino acid. In synaptosomes pretreated in this manner, release of the remaining Ca2+-dependent pool of glutamic acid was significantly inhibited by NiCl2, 2-chloroadenosine, 5'-N-ethylcarboxamidoadenosine, cyclohexyladenosine, and R(-)-N6(2-phenylisopropyl)adenosine, but not by ATP. 2-Chloroadenosine-induced inhibition was reversed when the external CaCl2 concentration was raised from 1.8 mM to 6 mM. 8-Phenyltheophylline, an adenosine receptor antagonist, effectively blocked the inhibitory effects of 2-chloroadenosine on mossy fiber synaptosomes and significantly enhanced the K+-evoked release of both glutamic acid and dynorphin A(1-8) when added alone to the superfusion medium. These results support the proposition that depolarized hippocampal mossy fiber synaptosomes release endogenous ATP and are capable of forming adenosine from extracellular ATP, and that endogenous adenosine may act at a presynaptic site to inhibit the further release of glutamic acid and the prodynorphin-derived peptides.",
     "FAU": [
          "Terrian, D M",
          "Hernandez, P G",
          "Rea, M A",
          "Peters, R I"
     ],
     "AU": [
          "Terrian DM",
          "Hernandez PG",
          "Rea MA",
          "Peters RI"
     ],
     "AD": "Clinical Sciences Division, USAF School of Aerospace Medicine, Brooks Air Force Base, Texas.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Glutamates)",
          "0 (Neuropeptides)",
          "3KX376GY7L (Glutamic Acid)",
          "74913-18-1 (Dynorphins)",
          "8L70Q75FXE (Adenosine Triphosphate)",
          "K72T3FS567 (Adenosine)"
     ],
     "SB": "IM S",
     "MH": [
          "Adenosine/*analogs & derivatives/biosynthesis/physiology",
          "Adenosine Triphosphate/*metabolism",
          "Animals",
          "Dynorphins/*metabolism",
          "Glutamates/*metabolism",
          "Glutamic Acid",
          "Hippocampus/*metabolism/ultrastructure",
          "Neuropeptides/metabolism",
          "Rats",
          "Synaptosomes/*metabolism"
     ],
     "EDAT": "1989/11/01 00:00",
     "MHDA": "1989/11/01 00:01",
     "CRDT": [
          "1989/11/01 00:00"
     ],
     "PHST": [
          "1989/11/01 00:00 [pubmed]",
          "1989/11/01 00:01 [medline]",
          "1989/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1989 Nov;53(5):1390-9.",
     "term": "hippocampus"
}