{
     "PMID": "25710067",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150317",
     "LR": "20150224",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "64",
     "IP": "1",
     "DP": "2014 Jan-Feb",
     "TI": "[The mechanisms of interdependent influence of prefrontal cortex, hippocampus and amygdala on the basal ganglia functioning and selection of behaviour].",
     "PG": "82-100",
     "AB": "The hypothetical mechanism of functioning of neural networks that include limbic structures, neocortex and basal ganglia is proposed. A hypothesis is based on known data that the hippocampus, amygdala and prefrontal cortex interreact with each other, that their efferents converge on spiny cells of nucleus accumbens, that these inputs are topically organised and could be modified. Since GABAergic spiny cells of nucleus accumbens innervate neurons in the output basal ganglia nuclei which inhibit excitatory transmission through the thalamic nuclei into limbic structures and neocortex, the degree of activation of neurones in mentioned structures and, hence, a behaviour selection essentially depends on the character of responses of spiny cells. A summation of excitation of spiny cells and amplification of their responses during simultaneous firing of neurons of a limbic structure and neocortex, ultimately will lead to rising in neocortical activity and increase of its influence on a behaviour selection. If two structures are excited with temporary shift, activation of neurons of that structure which has firstly been strongly excited can be additionally increased due to a disinhibition of thalamic nuclei through the basal ganglia, whereas activity of neurons in other structure can be depressed if responses of spiny cells evoked by excitation arriving from this structure are decreased. Such suppression can be a consequence of heterosynaptic depression which is based on potentiation of efficacy of excitatory inputs from the different structures converging on inhibitory interneurons in the nucleus accumbens and basolateral amygdala. As a result, the behaviour choice will be determined by that structure which has been involved in activity firstly. A damage of different inputs into the nucleus accumbens from limbic structures must result in various behaviour disorders owing to the topical organisation of these inputs.",
     "FAU": [
          "Sil'kis, I G"
     ],
     "AU": [
          "Sil'kis IG"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Amygdala/*physiology",
          "Animals",
          "Basal Ganglia/*physiology",
          "Behavior/*physiology",
          "Evoked Potentials/physiology",
          "Hippocampus/physiology",
          "Humans",
          "Limbic Lobe/physiology",
          "*Models, Neurological",
          "Neocortex/physiology",
          "Nerve Net/*physiology",
          "Neurons/cytology/physiology",
          "Nucleus Accumbens/physiology",
          "Prefrontal Cortex/*physiology",
          "Thalamus/physiology"
     ],
     "EDAT": "2015/02/25 06:00",
     "MHDA": "2015/03/18 06:00",
     "CRDT": [
          "2015/02/25 06:00"
     ],
     "PHST": [
          "2015/02/25 06:00 [entrez]",
          "2015/02/25 06:00 [pubmed]",
          "2015/03/18 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2014 Jan-Feb;64(1):82-100.",
     "term": "hippocampus"
}