{
     "PMID": "25711042",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150323",
     "LR": "20150225",
     "IS": "0939-5075 (Print) 0341-0382 (Linking)",
     "VI": "69",
     "IP": "9-10",
     "DP": "2014 Sep-Oct",
     "TI": "Evaluation of Cucurbita maxima extract against scopolamine-induced amnesia in rats: implication of tumour necrosis factor alpha.",
     "PG": "407-17",
     "AB": "Cucurbita maxima (CM) seed oil is commonly used in Indian folk medicine to treat various ailments. We have investigated the effect of CM seed oil on memory impairment induced by scopolamine in rats. Male adult Wistar rats were administered scopolamine 1 mg/kg body weight, i.p. or 1.25 mg/kg body weight, s.c. to induce memory impairment. The nootropic agent piracetam 100 mg/kg body weight, i.p. and CM seed oil 100 and 200 mg/kg body weight, p.o. were administered daily for five consecutive days. The memory function was evaluated in the Morris water maze (MWM) test, the social recognition test (SRT), the elevated plus maze (EPM) test, and the pole climbing test (PCT). Acetylcholinesterase (AChE) activity and oxidative stress parameters were estimated in the cortex, hippocampus, and cerebellum of the brains after completion of the behavioural studies. The effects of scopolamine on the levels of the tumour necrosis factor alpha (TNF-alpha) transcript were also investigated. Scopolamine caused memory impairment in all the behavioural paradigms along with a significant increase in the AChE activity and oxidative stress in the brain. Scopolamine also caused a significant increase in the expression of TNF-alpha in the hippocampus. CM seed oil exhibited antiamnesic activity as indicated by a significant reduction in the latency time in the MWM test and decreased social interaction during trial 2 in the SRT. Further, treatment with CM seed oil significantly decreased the AChE activity and malondialdehyde levels and increased the glutathione level in brain regions. CM seed oil also significantly decreased the expression of TNF-alpha in the hippocampus. The effect of CM seed oil on behavioural and biochemical parameters was comparable to that observed in rats treated with piracetam. These results indicate that CM seed oil may exert antiamnesic activity which may be attributed to the inhibition of AChE and inflammation as well as its antioxidant activity in the brain.",
     "FAU": [
          "Jawaid, Talha",
          "Shakya, Ashok K",
          "Siddiqui, Hefazat Hussain",
          "Kamal, Mehnaz"
     ],
     "AU": [
          "Jawaid T",
          "Shakya AK",
          "Siddiqui HH",
          "Kamal M"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Z Naturforsch C",
     "JT": "Zeitschrift fur Naturforschung. C, Journal of biosciences",
     "JID": "8912155",
     "RN": [
          "0 (Phytochemicals)",
          "0 (Plant Extracts)",
          "0 (Plant Oils)",
          "0 (Tumor Necrosis Factor-alpha)",
          "451IFR0GXB (Scopolamine Hydrobromide)",
          "4Y8F71G49Q (Malondialdehyde)",
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "GAN16C9B8O (Glutathione)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/metabolism",
          "Amnesia/chemically induced/*drug therapy",
          "Animals",
          "Body Weight",
          "Brain/metabolism/physiopathology",
          "Cucurbita/*chemistry",
          "Glutathione/metabolism",
          "Hippocampus/metabolism",
          "Inflammation",
          "Male",
          "Malondialdehyde/metabolism",
          "Maze Learning",
          "Memory",
          "Oxidative Stress",
          "Phytochemicals/chemistry",
          "Plant Extracts/*pharmacology",
          "Plant Oils/chemistry/*pharmacology",
          "Rats",
          "Rats, Wistar",
          "Scopolamine Hydrobromide/chemistry",
          "Tumor Necrosis Factor-alpha/*metabolism"
     ],
     "EDAT": "2015/02/26 06:00",
     "MHDA": "2015/03/24 06:00",
     "CRDT": [
          "2015/02/26 06:00"
     ],
     "PHST": [
          "2015/02/26 06:00 [entrez]",
          "2015/02/26 06:00 [pubmed]",
          "2015/03/24 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Z Naturforsch C. 2014 Sep-Oct;69(9-10):407-17.",
     "term": "hippocampus"
}