{
     "PMID": "2571093",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891020",
     "LR": "20170816",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "14",
     "IP": "7",
     "DP": "1989 Jul",
     "TI": "Changes in regional levels of putative neurotransmitter amino acids in brain under unilateral forebrain ischemia.",
     "PG": "621-5",
     "AB": "The levels of the neurotransmitter amino acids glutamate, aspartate, and GABA were determined in different brain regions during ischemia and post-ischemic recirculation periods using the unilateral carotid artery occlusion model of stroke in gerbils. The levels of glutamate, aspartate and GABA in ischemic hemisphere were increased significantly by 10 min of ischemia and later declined with time. Reperfusion for 30 min following 10 min. of ischemia further enhanced the levels of glutamate and aspartate. Increase in GABA levels were found during early periods of reperfusion. Regional variations in the changes of amino acids' levels were noticed following ischemia. Hippocampus showed the highest increase in glutamate levels followed by striatum and cerebral cortex. Aspartate levels in striatum and hippocampus increased during 10 min ischemia (46% and 30%) and recirculation (70% and 79%), whereas in cerebral cortex the levels were doubled only during recirculation. Ischemia induced elevations of GABA levels were observed in cerebral cortex (68%) and in hippocampus (30%), and the levels were normalized during recirculation. No changes in GABA levels were found in striatum. It is suggested that the large increase in the levels of excitatory neurotransmitter amino acids in brain regions specially in hippocampus during ischemia and recirculation may be one of the causal factors for ischemic brain damage.",
     "FAU": [
          "Kolluri, V R",
          "Lakshmi, G Y"
     ],
     "AU": [
          "Kolluri VR",
          "Lakshmi GY"
     ],
     "AD": "Department of Neurosurgery, National Institute of Mental Health and Neuro Sciences, Bangalore, India.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Glutamates)",
          "30KYC7MIAI (Aspartic Acid)",
          "3KX376GY7L (Glutamic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Aspartic Acid/*metabolism",
          "Brain/*metabolism",
          "Cerebral Cortex/metabolism",
          "Corpus Striatum/metabolism",
          "Female",
          "Gerbillinae",
          "Glutamates/*metabolism",
          "Glutamic Acid",
          "Hippocampus/metabolism",
          "Ischemic Attack, Transient/*metabolism",
          "Kinetics",
          "Male",
          "gamma-Aminobutyric Acid/*metabolism"
     ],
     "EDAT": "1989/07/01 00:00",
     "MHDA": "1989/07/01 00:01",
     "CRDT": [
          "1989/07/01 00:00"
     ],
     "PHST": [
          "1989/07/01 00:00 [pubmed]",
          "1989/07/01 00:01 [medline]",
          "1989/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1989 Jul;14(7):621-5.",
     "term": "hippocampus"
}