{
     "PMID": "25720264",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150324",
     "LR": "20150227",
     "IS": "0475-1450 (Print) 0475-1450 (Linking)",
     "VI": "45",
     "IP": "1",
     "DP": "2014 Jan-Feb",
     "TI": "[Inductive role of mossy fibers of hippocampus in the development of dendritic spines in aberrant synaptogenesis at neurotransplantation].",
     "PG": "42-9",
     "AB": "The dentate fascia of the hippocampal formation isolated from 20-day-old Wistar rat fetuses was subjected to heterotopic transplantation into the somatosensory area of the neocortex of adult rats of the same strain. Five months after surgery, neurotransplantates, together with neighboring area of the neocortex, were studied using light and electron microscopy. We carried out a detailed study of the ultrastructure of the ectopic synaptic endings formed by the axons of granular neurons of the dentate fascia (mossy fibers) with neurons of the neocortex unusual for them in a normal state. Ultrastructural analysis revealed that most ectopic synaptic endings produce its determinant morphological features: giant sizes ofpresynaptic knobs, active zones with branched dendritic spines, and adherens junctions with the surface of dendrites. The data indicate that the mossy fibers growing from neurotransplantates induce structural and chemical reorganization of dendrites of the neocortex using transmembrane adherens junctions, such as puncta adherentia junctions. This results in the differentiation of active zones and development of dendritic spines typical for giant synaptic endings that are invaginated into presynaptic endings. Thus, the ability of neurons of the dentate fascia to form aberrant synaptic connections at transplantation results from the inductive synaptogenic properties of mossy fibers.",
     "FAU": [
          "Zhuravleva, Z N",
          "Zhuravlev, G I",
          "Khutsian, S S"
     ],
     "AU": [
          "Zhuravleva ZN",
          "Zhuravlev GI",
          "Khutsian SS"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Russia (Federation)",
     "TA": "Ontogenez",
     "JT": "Ontogenez",
     "JID": "0341527",
     "SB": "IM",
     "MH": [
          "Adherens Junctions/metabolism/pathology",
          "Allografts",
          "Animals",
          "Axons/metabolism/pathology",
          "Dendrites/*metabolism/pathology",
          "Female",
          "Male",
          "Mossy Fibers, Hippocampal/*metabolism/pathology/*transplantation",
          "Neocortex/metabolism/pathology",
          "Rats",
          "Rats, Wistar",
          "*Regeneration",
          "Synapses/*metabolism/pathology"
     ],
     "EDAT": "2015/02/28 06:00",
     "MHDA": "2015/03/25 06:00",
     "CRDT": [
          "2015/02/28 06:00"
     ],
     "PHST": [
          "2015/02/28 06:00 [entrez]",
          "2015/02/28 06:00 [pubmed]",
          "2015/03/25 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Ontogenez. 2014 Jan-Feb;45(1):42-9.",
     "term": "hippocampus"
}