{
     "PMID": "2572445",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891220",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "77",
     "IP": "3",
     "DP": "1989",
     "TI": "A role for N-methyl-D-aspartate receptors in norepinephrine-induced long-lasting potentiation in the dentate gyrus.",
     "PG": "517-30",
     "AB": "Mechanisms of action of norepinephrine (NE) on dentate gyrus granule cells were studied in rat hippocampal slices using extra- and intracellular recordings and measurements of stimulus and amino acid-induced changes in extracellular Ca2+ and K+ concentration. Bath application of NE (10-50 microM) induced long-lasting potentiation of perforant path evoked potentials, and markedly enhanced high-frequency stimulus-induced Ca2+ influx and K+ efflux, actions blocked by beta-receptor antagonists and mimicked by beta agonists. Enhanced Ca2+ influx was primarily postsynaptic, since presynaptic delta [Ca2+]o in the stratum moleculare synaptic field was not altered by NE. Interestingly, the potentiation of both ionic fluxes and evoked population potentials were antagonized by the N-methyl-D-aspartate (NMDA) receptor antagonist 2-amino-5-phosphonovalerate (APV). Furthermore, NE selectively enhanced the delta [Ca2+]o delta [K+]o and extracellular slow negative field potentials elicited by iontophoretically applied NMDA, but not those induced by the excitatory amino acid quisqualate. These results suggest that granule cell influx of Ca2+ through NMDA ionophores is enhanced by NE via beta-receptor activation. In intracellular recordings, NE depolarized granule cells (4.8 +/- 1.1 mV), and increased input resistance (RN) by 34 +/- 6.5%. These actions were also blocked by either the beta-antagonist propranolol or specific beta 1-blocker metoprolol. Moreover, the depolarization and RN increase persisted for long periods (93 +/- 12 min) after NE washout. In contrast, while NE, in the presence of APV, still depolarized granule cells and increased RN, APV made these actions quickly reversible upon NE washout (16 +/- 9 min). This suggested that NE induction of long-term, but not short-term, plasticity in the dentate gyrus requires NMDA receptor activation. NE may be enhancing granule cell firing by some combination of blockade on the late Ca2+-activated K+ conductance and depolarization of granule cells, both actions that can bring granule cells into a voltage range where NMDA receptors are more easily activated. Furthermore, NE also elicited activity-independent long-lasting depolarization and RN increases, which required functional NMDA receptors to persist.",
     "FAU": [
          "Stanton, P K",
          "Mody, I",
          "Heinemann, U"
     ],
     "AU": [
          "Stanton PK",
          "Mody I",
          "Heinemann U"
     ],
     "AD": "Department of Neuroscience, Albert Einstein College of Medicine, Bronx, NY 10461.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (Receptors, Neurotransmitter)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)",
          "EC 4.6.1.1 (Adenylyl Cyclases)",
          "SY7Q814VUP (Calcium)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate/pharmacology",
          "Action Potentials/drug effects",
          "Adenylyl Cyclases/metabolism",
          "Animals",
          "Calcium/*physiology",
          "Hippocampus/drug effects/metabolism/*physiology",
          "In Vitro Techniques",
          "Male",
          "Neuronal Plasticity/*physiology",
          "Norepinephrine/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, N-Methyl-D-Aspartate",
          "Receptors, Neurotransmitter/antagonists & inhibitors/*physiology"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1989;77(3):517-30.",
     "term": "hippocampus"
}