{
     "PMID": "2572680",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891221",
     "LR": "20171116",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "53",
     "IP": "6",
     "DP": "1989 Dec",
     "TI": "Inhibition of excitatory amino acid-stimulated phosphoinositide hydrolysis in the neonatal rat hippocampus by 2-amino-3-phosphonopropionate.",
     "PG": "1865-70",
     "AB": "The effects of excitatory amino acid agonists and alpha-amino-omega-phosphonocarboxylic acid antagonists on phosphoinositide hydrolysis in hippocampal slices of the 7-day neonatal rat were examined. Significant stimulation of [3H]inositol monophosphate formation was observed with ibotenate, quisqualate, L-glutamate, L-aspartate, alpha-amino-3-hydroxy-5-methyl-4-isoxazolepropionic acid, L-homocysteate, and kainate. N-Methyl-D-aspartate had no effect. Of these agonists, ibotenate and quisqualate were the most potent and efficacious. Stimulations by ibotenate and quisqualate were partially inhibited by L-2-amino-4-phosphonobutyrate (10(-3) M), but this antagonist had no effect on L-glutamate, alpha-amino-3-hydroxy-5-methyl-4-isoxazolepropionic acid, or kainate. At 10(-3) M, D,L-2-amino-3-phosphonopropionate completely inhibited ibotenate and quisqualate stimulations, partially inhibited L-glutamate stimulation, and had no effect on alpha-amino-3-hydroxy-5-methyl-4-isoxazolepropionic acid-, kainate-, or carbachol-induced [3H]inositol monophosphate formation. Concentration-effect experiments showed D,L-2-amino-3-phosphonopropionate to be five times more potent as an antagonist of ibotenate-stimulated phosphoinositide hydrolysis than L-2-amino-4-phosphonobutyrate. Thus in the neonatal rat hippocampus, like in the adult rat brain, D,L-2-amino-3-phosphonopropionate is a selective and relatively potent inhibitor of excitatory amino acid-stimulated phosphoinositide hydrolysis. Because this glutamate receptor is uniquely sensitive to D,L-2-amino-3-phosphonopropionate, these studies provide further pharmacological evidence for the existence of a novel excitatory amino acid receptor subtype that is coupled to phosphoinositide hydrolysis in brain.",
     "FAU": [
          "Schoepp, D D",
          "Johnson, B G"
     ],
     "AU": [
          "Schoepp DD",
          "Johnson BG"
     ],
     "AD": "Central Nervous System Research, Eli Lilly and Company, Indianapolis, Indiana 46285.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Amino Acids)",
          "0 (Chlorides)",
          "0 (Neurotransmitter Agents)",
          "0 (Oxadiazoles)",
          "0 (Phosphatidylinositols)",
          "0H89G8110O (2-amino-3-phosphonopropionic acid)",
          "2552-55-8 (Ibotenic Acid)",
          "30KYC7MIAI (Aspartic Acid)",
          "4L6452S749 (Inositol)",
          "6384-92-5 (N-Methylaspartate)",
          "8OC22C1B99 (Quisqualic Acid)",
          "8Y164V895Y (Carbachol)",
          "9FN79X2M3F (Lithium)",
          "G4962QA067 (Lithium Chloride)",
          "OF5P57N2ZX (Alanine)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Alanine/pharmacology",
          "Amino Acids/*pharmacology",
          "Animals",
          "Animals, Newborn",
          "Aspartic Acid/pharmacology",
          "Carbachol/pharmacology",
          "Chlorides/pharmacology",
          "Hippocampus/drug effects/*metabolism",
          "Hydrolysis",
          "Ibotenic Acid/pharmacology",
          "In Vitro Techniques",
          "Inositol/metabolism",
          "Kainic Acid/pharmacology",
          "Kinetics",
          "Lithium/pharmacology",
          "Lithium Chloride",
          "N-Methylaspartate",
          "Neurotransmitter Agents/*pharmacology",
          "Oxadiazoles/pharmacology",
          "Phosphatidylinositols/*metabolism",
          "Quisqualic Acid",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1989/12/01 00:00",
     "MHDA": "1989/12/01 00:01",
     "CRDT": [
          "1989/12/01 00:00"
     ],
     "PHST": [
          "1989/12/01 00:00 [pubmed]",
          "1989/12/01 00:01 [medline]",
          "1989/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1989 Dec;53(6):1865-70.",
     "term": "hippocampus"
}