{
     "PMID": "25729743",
     "OWN": "NLM",
     "STAT": "Publisher",
     "LR": "20170220",
     "IS": "2279-5855 (Print) 2279-5855 (Linking)",
     "VI": "1",
     "IP": "3",
     "DP": "2012",
     "TI": "Therapeutic application of neural stem cells and adult neurogenesis for neurodegenerative disorders: regeneration and beyond.",
     "PG": "335-351",
     "AB": "With the growth of the aging population and increasing life expectancy, the diagnosis of age-related neurodegenerative diseases is predicted to increase 12% by 2030. There is urgent need to develop better and novel treatments for disorders like Alzheimer's, Huntington's, and Parkinson's diseases. As these neurodegenerative diseases are customarily defined by the progressive loss of neurons, treatment strategies have traditionally focused on replacing neurons lost during disease progression. To this end, the self-renewing and multipotent properties of neural stem/precursor cells (NSPCs) that exist in the adult brain suggest that NSPCs could contribute to a therapy for replacement of damaged or lost neurons. Although a wealth of research demonstrates the proof-of-concept that NSPC transplantation has therapeutic potential, there are considerable barriers between the theory of cell transplantation and clinical implementation. However, a new view on harnessing the power of NSPC for treatment of neurodegenerative disorders has emerged, and focuses on treating neuropathological aspects of the disease prior to the appearance of overt neuronal loss. For example, rather than merely replacing lost neurons, NSPCs are now being considered for their ability to provide trophic support. Here we review the evolution of how the field has considered application of NSPCs for treatment of neurodegeneration disorders. We discuss the challenges posed by the \"traditional\" view of neurodegeneration - overt cell loss - for utilization of NSPCs for treatment of these disorders. We also review the emergence of an alternative strategy that involves fine-tuning the neurogenic capacity of existing adult NSPCs so that they are engineered to address disease-specific pathologies at specific time points during the trajectory of disease. We conclude with our opinion that for this strategy to become a translational reality, it requires a thorough understanding of NSPCs, the dynamic process of adult neurogenesis, and a better understanding of the pathological trajectory of each neurodegenerative disease.",
     "FAU": [
          "Latchney, Sarah E",
          "Eisch, Amelia J"
     ],
     "AU": [
          "Latchney SE",
          "Eisch AJ"
     ],
     "AD": "Department of Psychiatry, UT Southwestern Medical Center, 5323 Harry Hines Blvd. Dallas, TX 74309-9070, USA. Department of Psychiatry, UT Southwestern Medical Center, 5323 Harry Hines Blvd. Dallas, TX 74309-9070, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "K02 DA023555/DA/NIDA NIH HHS/United States",
          "R01 DA016765/DA/NIDA NIH HHS/United States",
          "T32 DA007290/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Italy",
     "TA": "Eur J Neurodegener Dis",
     "JT": "European journal of neurodegenerative disease",
     "JID": "101612364",
     "PMC": "PMC4340249",
     "MID": [
          "NIHMS656990"
     ],
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "hippocampus",
          "neurodegeneration",
          "subgranular zone",
          "subventricular zone"
     ],
     "EDAT": "2012/01/01 00:00",
     "MHDA": "2012/01/01 00:00",
     "CRDT": [
          "2015/03/03 06:00"
     ],
     "PHST": [
          "2015/03/03 06:00 [entrez]",
          "2012/01/01 00:00 [pubmed]",
          "2012/01/01 00:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurodegener Dis. 2012;1(3):335-351.",
     "term": "hippocampus"
}