{
     "PMID": "2572392",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891219",
     "LR": "20131121",
     "IS": "0742-8413 (Print) 0742-8413 (Linking)",
     "VI": "93",
     "IP": "2",
     "DP": "1989",
     "TI": "Occurrence of various forms of metallothionein in the rat after a short-term cadmium injection regimen.",
     "PG": "367-75",
     "AB": "1. Results are presented showing that the metal-binding metallothionein (Mt) species induced in rat liver in response to Cd administration consist of dimeric and trimeric forms of Mt. A monomeric form might be the first step in the polymerization process. 2. Two proteins (about 8 and 20 kDa mol. wt) are found in hippocampus, but not in brain cortex. 3. These proteins could not be demonstrated to cross-react with our Mt antibody, but the largest of them has strong Cd-binding capacity. 4. Our Mt antibody cross-reacts with a high metal affinity protein present in both brain cortex and hippocampus of twice the mol.wt (20 kDa) of our purified rat liver Mt standard. 5. The results indicate, however, that these Mt like proteins probably emerge from high molecular or membrane bound forms in the cells. 6. A theory is proposed that the predominant polyacrylamide gel band, matching the monomeric, rat liver Mt standard band, seen for all tissues studied in the present work originate from two sources, namely membrane bound and heavy metal induced monomeric form. 7. It is furthermore suggested that those tissues playing an active role in heavy metal metabolism and in protection against toxicity of such metals contain soluble Mts whose active metal-binding forms are oligomers.",
     "FAU": [
          "Andersen, R A",
          "Daae, H L",
          "Mikalsen, A",
          "Alexander, J"
     ],
     "AU": [
          "Andersen RA",
          "Daae HL",
          "Mikalsen A",
          "Alexander J"
     ],
     "AD": "Department of Toxicology, National Institute of Public Health, Oslo, Norway.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Comp Biochem Physiol C",
     "JT": "Comparative biochemistry and physiology. C, Comparative pharmacology and toxicology",
     "JID": "8310013",
     "RN": [
          "00BH33GNGH (Cadmium)",
          "9038-94-2 (Metallothionein)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cadmium/administration & dosage/*pharmacology",
          "Cerebral Cortex/metabolism",
          "Chromatography, Gel",
          "Electrophoresis, Polyacrylamide Gel",
          "Hippocampus/metabolism",
          "Injections, Intraperitoneal",
          "Kidney/metabolism",
          "Liver/metabolism",
          "Metallothionein/*biosynthesis",
          "Rats",
          "Time Factors"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Comp Biochem Physiol C. 1989;93(2):367-75.",
     "term": "hippocampus"
}