{
     "PMID": "2573912",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900110",
     "LR": "20151119",
     "IS": "0079-6123 (Print) 0079-6123 (Linking)",
     "VI": "79",
     "DP": "1989",
     "TI": "Studies of protective actions of nicotine on neuronal and vascular functions in the brain of rats: comparison between sympathetic noradrenergic and mesostriatal dopaminergic fiber systems, and the effect of a dopamine agonist.",
     "PG": "267-76",
     "AB": "Neuroprotective and possible trophic actions of nicotine were studied in two types of experimental models: (1) one in which the meso-striatal dopamine system was subjected to partial hemitransection, and regional glucose utilization (using 2-[3H]deoxyglucose) and blood flow (using [14C]iodoantipyrine) were measured by computer-assisted quantitative autoradiography based on a double-isotope technique; and (2) another where the sympathetic cranial nervous system supplying the brain vasculature was subjected to decentralization, axotomy, and partial or complete ganglionectomy, and the neuronal survival and fiber regeneration were elucidated by fluorescence histochemistry of noradrenaline, tyrosine hydroxylase, and neuropeptide Y. Continuous nicotine infusion for 4 weeks failed to significantly affect the neuronal response to the surgical interference of the sympathetic noradrenergic system. The same nicotine treatment for 2 weeks significantly improved glucose utilization and blood flow in caudate-putamen on the side in which the meso-striatal dopamine system had been transected, thus eliminating the 16% side-to-side asymmetry in the metabolism caused by the axotomy. The dopamine agonist, EMD 23,448, was without significant effect on this asymmetry. The hemitransection produced marked reduction in metabolism and flow also in the ventro-lateral thalamus. In substantia nigra, glucose utilization was markedly elevated--perhaps as a consequence of a regenerative increase in protein synthesis--opposite to a considerable reduction in nigral blood flow. Little or no effect of the hemitransection was seen in hippocampus or nucleus accumbens. In neither of these four regions did nicotine (or EMD 23,448) have any overt influence on glucose metabolism or blood flow. It is concluded that nicotine, mainly through its protective action on the meso-striatal dopaminergic system, is able to improve striatal glucose utilization and associated blood flow, probably reflecting a tendency to amelioration of neurotransmission function of surviving terminals belonging to the nigro-striatal dopamine neurons.",
     "FAU": [
          "Owman, C",
          "Fuxe, K",
          "Janson, A M",
          "Kahrstrom, J"
     ],
     "AU": [
          "Owman C",
          "Fuxe K",
          "Janson AM",
          "Kahrstrom J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Prog Brain Res",
     "JT": "Progress in brain research",
     "JID": "0376441",
     "RN": [
          "0 (Dopamine Agents)",
          "0 (Indoles)",
          "6M3C89ZY6R (Nicotine)",
          "73966-59-3 (3-(4-(4-phenyl-1,2,3,6-tetrahydropyridyl-1)-butyl)indole)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/blood supply/*drug effects",
          "Corpus Striatum/drug effects",
          "Dopamine/physiology",
          "Dopamine Agents/*pharmacology",
          "Indoles/*pharmacology",
          "Male",
          "Neurons/drug effects",
          "Nicotine/*therapeutic use",
          "Norepinephrine/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Sympathetic Nervous System/*drug effects"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prog Brain Res. 1989;79:267-76.",
     "term": "hippocampus"
}