{
     "PMID": "25739489",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150519",
     "LR": "20150305",
     "IS": "0016-3813 (Print) 0016-3813 (Linking)",
     "VI": "151",
     "IP": "1",
     "DP": "2015 Jan-Feb",
     "TI": "[Effects of sleep deprivation in hippocampal neurogenesis].",
     "PG": "99-104",
     "AB": "Adult neurogenesis in the dentate gyrus (DG) in the hippocampus is a process that involves proliferation, differentiation, maturation, migration, and integration of young neurons in the granular layer of DG. These newborn neurons mature in three to four weeks and incorporate into neural circuits in the hippocampus. There, these new neurons play a role in cognitive functions, such as acquisition and retention of memory, which are consolidated during sleep period. In this review, we describe recent findings that associate sleep deprivation with changes in hippocampal neurogenesis and cognitive processes. In addition, we describe possible mechanisms implicated in this deterioration such as circadian rhythm, melatonin receptors, and growth factors.",
     "FAU": [
          "Lopez-Virgen, Veronica",
          "Zarate-Lopez, David",
          "Adirsch, Fabian L",
          "Collas-Aguilar, Jorge",
          "Gonzalez-Perez, Oscar"
     ],
     "AU": [
          "Lopez-Virgen V",
          "Zarate-Lopez D",
          "Adirsch FL",
          "Collas-Aguilar J",
          "Gonzalez-Perez O"
     ],
     "AD": "Laboratorio de Neurociencias, Facultad de Psicologia, Universidad de Colima, Col. Laboratorio de Neurociencias, Facultad de Psicologia, Universidad de Colima, Col. Laboratorio de Neurociencias, Facultad de Psicologia, Universidad de Colima, Col. Laboratorio de Neurociencias, Facultad de Psicologia, Universidad de Colima, Col. Laboratorio de Neurociencias, Facultad de Psicologia, Universidad de Colima, Col.",
     "LA": [
          "spa"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Efectos de la privacion de sueno (PS) sobre la neurogenesis hipocampal.",
     "PL": "Mexico",
     "TA": "Gac Med Mex",
     "JT": "Gaceta medica de Mexico",
     "JID": "0010333",
     "SB": "IM",
     "MH": [
          "Adult",
          "Cell Differentiation/physiology",
          "Cell Proliferation/physiology",
          "Circadian Rhythm/physiology",
          "Cognition/physiology",
          "Dentate Gyrus/metabolism/pathology",
          "Hippocampus/*metabolism/pathology",
          "Humans",
          "Neurogenesis/*physiology",
          "Neurons/metabolism/pathology",
          "Sleep Deprivation/*physiopathology"
     ],
     "EDAT": "2015/03/06 06:00",
     "MHDA": "2015/05/20 06:00",
     "CRDT": [
          "2015/03/06 06:00"
     ],
     "PHST": [
          "2015/03/06 06:00 [entrez]",
          "2015/03/06 06:00 [pubmed]",
          "2015/05/20 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Gac Med Mex. 2015 Jan-Feb;151(1):99-104.",
     "term": "hippocampus"
}