{
     "PMID": "2573439",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900104",
     "LR": "20131121",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "50",
     "IP": "1",
     "DP": "1989 Nov 1",
     "TI": "In vitro electrophysiological analysis of mature rat hippocampal transplants in oculo.",
     "PG": "113-22",
     "AB": "We have investigated the maturation of isolated rat hippocampus grafted into the anterior chamber of the eye. Electrophysiological responses from transplants were compared to those recorded from the in vitro hippocampal slice preparation. Intracellular recording demonstrated that the passive membrane characteristics of intraocular hippocampal neurons were similar to those of the CA1 pyramidal cells in the in vitro slice preparation. However, the slow after-hyperpolarization which normally follows depolarization-induced action potentials was reduced or completely absent in the intraocular transplants, and the excitatory postsynaptic potential (EPSP) evoked by local stimulation was prolonged. The duration of the EPSP was reduced by perfusion with D-aminophosphonovaleric acid (2.5-50 microM), an N-methyl-D-aspartate receptor antagonist. Normal levels of glutamate decarboxylase (a marker for gamma-aminobutyric acidergic neurons) were found in the transplants, and responses to adenosine, bicuculline, and norepinephrine were similar in the in oculo transplants and in vitro slices. The data suggest that although many properties of hippocampal neurons are intrinsically determined, other aspects of the physiology of mature hippocampus either fail to develop, or develop abnormally in the absence of external inputs in oculo.",
     "FAU": [
          "Mynlieff, M",
          "Proctor, W R",
          "Seiger, A",
          "Dunwiddie, T V"
     ],
     "AU": [
          "Mynlieff M",
          "Proctor WR",
          "Seiger A",
          "Dunwiddie TV"
     ],
     "AD": "Department of Physiology, Colorado State University, Fort Collins 80523.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA 02702/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "76726-92-6 (2-Amino-5-phosphonovalerate)",
          "EC 4.1.1.15 (Glutamate Decarboxylase)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate/pharmacology",
          "Action Potentials/drug effects",
          "Animals",
          "*Anterior Chamber",
          "Glutamate Decarboxylase/metabolism",
          "Hippocampus/metabolism/physiology/*transplantation",
          "Membrane Potentials/drug effects",
          "Norepinephrine/pharmacology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1989/11/01 00:00",
     "MHDA": "1989/11/01 00:01",
     "CRDT": [
          "1989/11/01 00:00"
     ],
     "PHST": [
          "1989/11/01 00:00 [pubmed]",
          "1989/11/01 00:01 [medline]",
          "1989/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1989 Nov 1;50(1):113-22.",
     "term": "hippocampus"
}