{
     "PMID": "25744839",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150702",
     "LR": "20161125",
     "IS": "1007-8738 (Print) 1007-8738 (Linking)",
     "VI": "31",
     "IP": "3",
     "DP": "2015 Mar",
     "TI": "[Intermittent hypoxia promotes the expressions of rat hippocampal neuronal hypoxia-inducible factor-1 and survivin].",
     "PG": "338-41",
     "AB": "OBJECTIVE: To establish an intermittent hypoxia (IH) animal model by simulating the features of obstructive sleep apnea-hypopnea syndrome and observe the expressions of hypoxia-inducible factor-1 (HIF-1) and survivin and the occurrence of apoptosis in the hippocampal CA1 neuron of rats with early IH. METHODS: Male Wistar rats (n=72) were randomly divided into control group and IH group. In control group, rats were given compressed air and in IH group, rats were exposed to 50 mL/L IH for 7 hours a day, lasting 3, 7, 14 and 21 days, respectively. The expressions of HIF-1 and survivin in hippocampal CA1 were detected by immunohistochemistry and the neuronal apoptosis index was calculated by TUNEL. RESULTS: Compared with control group, apoptosis index in the third day of 5% IH group had no significant difference, while apoptosis index in IH 7-, 14- and 21-day groups were significantly higher than that in control group, and on the 21st day it reached a peak. The expressions of HIF-1 and survivin protein in 5% IH group significantly increased as compared with control group at each time point, and they peaked on the 14th day, then decreased gradually. There was a positive relationship between the expressions of HIF-1 and survivin. CONCLUSION: Early IH can induce HIF-1 and survivin protein expressions in rat hippocampal CA1, and their expressions may play an important role in the regulation of neuronal apoptosis.",
     "FAU": [
          "Wang, Ling",
          "Zhang, Panpan",
          "Wang, Hongyang",
          "Yu, Jiangtao",
          "Zhang, Min",
          "Han, Xiaoqing",
          "Li, Lin",
          "Liu, Chen"
     ],
     "AU": [
          "Wang L",
          "Zhang P",
          "Wang H",
          "Yu J",
          "Zhang M",
          "Han X",
          "Li L",
          "Liu C"
     ],
     "AD": "Department of Respiratory Medicine, Hospital Affiliated to Hebei United University, Tangshan 063000, China. Department of Respiratory Medicine, Hospital Affiliated to Hebei United University, Tangshan 063000, China. Department of Respiratory Medicine, Hospital Affiliated to Hebei United University, Tangshan 063000, China. Department of Respiratory Medicine, Hospital Affiliated to Hebei United University, Tangshan 063000, China. Department of Respiratory Medicine, Hospital Affiliated to Hebei United University, Tangshan 063000, China. Department of Respiratory Medicine, Hospital Affiliated to Hebei United University, Tangshan 063000, China. Department of Respiratory Medicine, Hospital Affiliated to Hebei United University, Tangshan 063000, China. Department of Respiratory Medicine, Hospital Affiliated to Hebei United University, Tangshan 063000, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Xi Bao Yu Fen Zi Mian Yi Xue Za Zhi",
     "JT": "Xi bao yu fen zi mian yi xue za zhi = Chinese journal of cellular and molecular immunology",
     "JID": "101139110",
     "RN": [
          "0 (Birc5 protein, rat)",
          "0 (Hypoxia-Inducible Factor 1)",
          "0 (Microtubule-Associated Proteins)",
          "S88TT14065 (Oxygen)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis",
          "Hippocampus/cytology/*metabolism",
          "Humans",
          "Hypoxia/*genetics/metabolism/physiopathology",
          "Hypoxia-Inducible Factor 1/*genetics/metabolism",
          "Male",
          "Microtubule-Associated Proteins/*genetics/metabolism",
          "Neurons/cytology/*metabolism",
          "Oxygen/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Sleep Apnea, Obstructive/*genetics/metabolism/physiopathology",
          "Up-Regulation"
     ],
     "EDAT": "2015/03/07 06:00",
     "MHDA": "2015/07/03 06:00",
     "CRDT": [
          "2015/03/07 06:00"
     ],
     "PHST": [
          "2015/03/07 06:00 [entrez]",
          "2015/03/07 06:00 [pubmed]",
          "2015/07/03 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Xi Bao Yu Fen Zi Mian Yi Xue Za Zhi. 2015 Mar;31(3):338-41.",
     "term": "hippocampus"
}