{
     "PMID": "25755841",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20150310",
     "LR": "20170220",
     "IS": "1944-8171 (Print) 1944-8171 (Linking)",
     "VI": "6",
     "IP": "4",
     "DP": "2014",
     "TI": "Neurogenic function in rats with unilateral hippocampal sclerosis that experienced early-life status epilepticus.",
     "PG": "199-208",
     "AB": "Status epilepticus in the adult brain invariably causes an increase in hippocampal neurogenesis and the appearance of ectopic cells and this has been implicated as a causal factor in epileptogenesis. The effect of status epilepticus on neurogenesis in the developing brain is less well characterized and models of early-life seizures typically do not reproduce the hippocampal damage common to human mesial temporal sclerosis. We recently reported that evoking status epilepticus by intra-amygdala microinjection of kainic acid in post-natal (P) day 10 rats caused substantial acute neuronal death within the ipsilateral hippocampus and rats later developed unilateral hippocampal sclerosis and spontaneous recurrent seizures. Here, we examined the expression of a selection of genes associated with neurogenesis and assessed neurogenic function in this model. Protein levels of several markers of neurogenesis including polysialic acid neural cell adhesion molecule, neuroD and doublecortin were reduced in the hippocampus three days after status epilepticus in P10 rats. In contrast, protein levels of neurogenesis markers were similar to control in rats at P55. Pulse-chase experiments using thymidine analogues suggested there was a reduction in new neurons at 72 h after status epilepticus in P10 rats, whereas numbers of new neurons labelled in epileptic rats at P55 with hippocampal sclerosis were similar to controls. The present study suggests that status epilepticus in the immature brain suppresses neurogenesis but the neurogenic potential is retained in animals that later develop hippocampal sclerosis.",
     "FAU": [
          "Dunleavy, Mark",
          "Schindler, Clara K",
          "Shinoda, Sachiko",
          "Crilly, Shane",
          "Henshall, David C"
     ],
     "AU": [
          "Dunleavy M",
          "Schindler CK",
          "Shinoda S",
          "Crilly S",
          "Henshall DC"
     ],
     "AD": "Department of Physiology & Medical Physics, Royal College of Surgeons in Ireland Dublin, Ireland. Robert S. Dow Neurobiology Laboratories, Legacy Research Portland, OR, USA. Robert S. Dow Neurobiology Laboratories, Legacy Research Portland, OR, USA ; Department of Neurosurgery, Mie University School of Medicine Mie, Tsu, Japan. Department of Physiology & Medical Physics, Royal College of Surgeons in Ireland Dublin, Ireland. Department of Physiology & Medical Physics, Royal College of Surgeons in Ireland Dublin, Ireland ; Irish Centre for Fetal and Neonatal Translational Research Cork, Ireland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20141215",
     "PL": "United States",
     "TA": "Int J Physiol Pathophysiol Pharmacol",
     "JT": "International journal of physiology, pathophysiology and pharmacology",
     "JID": "101521074",
     "PMC": "PMC4348706",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Bromodeoxyuridine",
          "epileptogenesis",
          "febrile seizure",
          "granule layer dispersion",
          "hippocampal sclerosis",
          "neurogenesis"
     ],
     "EDAT": "2014/01/01 00:00",
     "MHDA": "2014/01/01 00:01",
     "CRDT": [
          "2015/03/11 06:00"
     ],
     "PHST": [
          "2014/11/24 00:00 [received]",
          "2014/12/13 00:00 [accepted]",
          "2015/03/11 06:00 [entrez]",
          "2014/01/01 00:00 [pubmed]",
          "2014/01/01 00:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "Int J Physiol Pathophysiol Pharmacol. 2014 Dec 15;6(4):199-208. eCollection 2014.",
     "term": "hippocampus"
}