{
     "PMID": "2575344",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900213",
     "LR": "20061115",
     "IS": "0360-1293 (Print) 0360-1293 (Linking)",
     "VI": "14",
     "IP": "2",
     "DP": "1989",
     "TI": "Change of Leu-enkephalin- and B-endorphin-like immunoreactivity in the hippocampus after electroconvulsive shock and electroacupuncture.",
     "PG": "131-9",
     "AB": "To determine whether the effect of electroacupuncture (EA) on electroconvulsive shock (ECS) was through affecting endogenous opioid peptidergic system in the hippocampus, we used radioimmunoassay (RIA) to measure leu-enkephalin- and beta-endorphin-like immunoreactivity (L-E-LI and Beta-E-LI) in the hippocampal perfusate after ECS and EA treatments. Wistar rats were given ECS stimulation, which caused behavioral and electroencephalogram (EEG) convulsions. However, EA could suppress ECS-elicited convulsions (including both behavioral and EEG abnormalities). The results of RIA showed that after repeated ECS treatments, the contents of L-E-LI and Beta-E-LI increased significantly by 136% and 157%, respectively. In contrast, EA treatment depleted alterations of L-E-LI and Beta-E-LI induced by ECS, depleting L-E-LI by 32% and Beta-E-LI by 85%. These observations suggest that anticonvulsive action of EA is related to the release of L-E and Beta-E in hippocampus, probably through decreasing their release, thus to exert EA action.",
     "FAU": [
          "He, X P",
          "Chen, B Y",
          "Zhu, J M",
          "Cao, X D"
     ],
     "AU": [
          "He XP",
          "Chen BY",
          "Zhu JM",
          "Cao XD"
     ],
     "AD": "Department of Neurobiology, Shanghai Medical University, People's Republic of China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Acupunct Electrother Res",
     "JT": "Acupuncture & electro-therapeutics research",
     "JID": "7610364",
     "RN": [
          "58822-25-6 (Enkephalin, Leucine)",
          "60617-12-1 (beta-Endorphin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Electroacupuncture",
          "*Electroconvulsive Therapy",
          "Enkephalin, Leucine/analysis/*biosynthesis",
          "Hippocampus/analysis/immunology/*metabolism",
          "Radioimmunoassay",
          "Rats",
          "Rats, Inbred Strains",
          "beta-Endorphin/analysis/*biosynthesis"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acupunct Electrother Res. 1989;14(2):131-9.",
     "term": "hippocampus"
}