{
     "PMID": "25755788",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20151125",
     "LR": "20170220",
     "IS": "1936-2625 (Electronic) 1936-2625 (Linking)",
     "VI": "8",
     "IP": "1",
     "DP": "2015",
     "TI": "Typical or atypical progressive supranuclear palsy: a comparative clinicopathologic study of three Chinese cases.",
     "PG": "867-74",
     "AB": "Progressive supranuclear palsy (PSP) is an atypical parkinsonism, which is the third most common geriatric neurodegenerative disease. We reported three pathology-confirmed Chinese PSP cases with special focus on the pathological accumulations of tau, a-synuclein and A-beta in the three PSP brains. Cases 1 and 2 initiated with extrapyramidal signs and gait disorders, while case 3 suffered behavioral abnormalities with cognitive decline at the beginning. In neuropathology, PSP-changes such as tau-positive tufed astrocytes, oligdendrocytes with the tau-positive coiled-body and threads and globose NFTs were widely seen in the basal ganglia, isocortex and allocortex, as well as in brainstem, cerebellum and spinal cord. In addition, numerous AGs were found in the hippocampus of cases 1 & 2, while Abeta amyloid depositions were found in hippocampus and leptomeningeal vessels of case 1 and in neocortex, entorhinal cortex, hippocampus, cingulate gyrus and amygdale of case 3. Vessel infarcts were observed in cases 1. Cortical laminar III necrosis in case 1 suggested the ischemic damage. Cervical spinal cords in cases 2 & 3 were obtained with tau-positive globose NFTs, tufted astrocytes and neuropil threads were respectively found in the neurons of anterior horn and surrounding white matters. In summary, pathological examination is crucial for the ambiguous cases to exclude other neurodegenerative diseases. Furthermore, cervical spinal cord should be routinely examined in the PSP autopsy.",
     "FAU": [
          "Zhu, Ming-Wei",
          "Liu, Jia",
          "Arzberger, Thomas",
          "Wang, Lu-Ning",
          "Wang, Zhen-Fu"
     ],
     "AU": [
          "Zhu MW",
          "Liu J",
          "Arzberger T",
          "Wang LN",
          "Wang ZF"
     ],
     "AD": "Department of Geriatric Neurology, Chinese PLA General Hospital Beijing, China. Department of Neurology, Xuanwu Hospital, Capital Medical University Beijing, China. German Center for Neurodegenerative Diseases Munich, Germany ; Center for Neuropathology and Prion Research, Ludwig-Maximilians-University Munich Munich, Germany ; Department of Psychiatry and Psychotherapy, Ludwig-Maximilians-University Munich Munich, Germany. Department of Geriatric Neurology, Chinese PLA General Hospital Beijing, China. Department of Geriatric Neurology, Chinese PLA General Hospital Beijing, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Clinical Study",
          "Comparative Study",
          "Journal Article"
     ],
     "DEP": "20150101",
     "PL": "United States",
     "TA": "Int J Clin Exp Pathol",
     "JT": "International journal of clinical and experimental pathology",
     "JID": "101480565",
     "RN": [
          "Progressive supranuclear palsy atypical"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Humans",
          "Male",
          "Parkinson Disease/*pathology/*physiopathology",
          "Supranuclear Palsy, Progressive/*pathology/*physiopathology"
     ],
     "PMC": "PMC4348809",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Alzheimer's disease",
          "Progressive supranuclear palsy",
          "autopsy",
          "pathology"
     ],
     "EDAT": "2015/03/11 06:00",
     "MHDA": "2015/12/15 06:00",
     "CRDT": [
          "2015/03/11 06:00"
     ],
     "PHST": [
          "2014/11/12 00:00 [received]",
          "2014/12/24 00:00 [accepted]",
          "2015/03/11 06:00 [entrez]",
          "2015/03/11 06:00 [pubmed]",
          "2015/12/15 06:00 [medline]"
     ],
     "PST": "epublish",
     "SO": "Int J Clin Exp Pathol. 2015 Jan 1;8(1):867-74. eCollection 2015.",
     "term": "hippocampus"
}