{
     "PMID": "2575165",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900222",
     "LR": "20161123",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "416",
     "DP": "1989 Sep",
     "TI": "Giant synaptic potentials in immature rat CA3 hippocampal neurones.",
     "PG": "303-25",
     "AB": "1. Intracellular recordings were made from rat CA3 hippocampal neurones in vitro during the first eighteen days of postnatal life. The cells had resting membrane potentials more negative than -51 mV, action potentials greater than 55 mV and membrane input resistances of 117 +/- 12 M omega. An unusual characteristic of these cells was the presence of spontaneous giant depolarizing potentials (GDPs) which were observed during the first eight postnatal (P) days in over 85% of neurones. They were less frequent between P9 and P12 (48%) and disappeared after P12. 2. The GDPs were synchronously generated by a population of neurones; they reversed polarity at -27 mV when recorded with KCl-containing electrodes and at -51 mV with potassium acetate- or potassium methylsulphate-filled electrodes. 3. The GDPs were blocked by bath application of bicuculline (10 microM) or picrotoxin (100-200 microM). Exogenously applied gamma-aminobutyric acid (GABA; 0.2-1 mM) induced at resting membrane potential a bicuculline-sensitive membrane depolarization which reversed polarity at -25 and -51 mV when recorded with KCl- or potassium methylsulphate-filled electrodes respectively. 4. The GDPs were reduced in frequency or blocked by the N-methyl-D-aspartate (NMDA) receptor antagonists DL-2-amino-7-phosphonoheptanoate (AP-7; 50 microM), D(-)2-amino-5-phosphonovalerate (AP-5, 10-50 microM) and (+-)3-(2-carboxypiperazin-4-yl)-propyl-1-phosphonic acid (CPP, 10-50 microM) or NMDA channel blockers phencyclidine (2 microM) and ketamine (20 microM). 5. Stimulation of the hilus during the first week of life evoked a GDP followed by a hyperpolarization. The GDPs were generated by a population of synchronized neurones and reversed polarity at -27 mV with KCl-filled electrodes and at -52 mV with potassium acetate- or potassium methylsulphate-containing electrodes. 6. Bath application of bicuculline (1-10 microM) or picrotoxin (100-200 microM) reversibly blocked the evoked GDPs in the majority of cells. The NMDA receptor antagonists AP-5 (50 microM), AP-7 (50 microM) and CPP (30 microM) usually reduced the amplitude and the duration of the evoked GDPs. In neurones in which evoked GDPs were blocked by bicuculline, a NMDA-mediated component was revealed by increasing the strength or the frequency of stimulation. 7. During the second week of postnatal life, when spontaneous GDPs were extremely rare or absent, superfusion with bicuculline (10 microM) induced, as in adult slices, interictal discharges. These reversed polarity near 0 mV with KCl- or potassium acetate-containing electrodes and were reduced in amplitude and duration by AP-5 (50 microM).(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Ben-Ari, Y",
          "Cherubini, E",
          "Corradetti, R",
          "Gaiarsa, J L"
     ],
     "AU": [
          "Ben-Ari Y",
          "Cherubini E",
          "Corradetti R",
          "Gaiarsa JL"
     ],
     "AD": "Unite 29, INSERM, Hopital de Port-Royal, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Amino Acids)",
          "0 (Piperazines)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (Receptors, Neurotransmitter)",
          "124-87-8 (Picrotoxin)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "690G0D6V8H (Ketamine)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)",
          "98Y1I8ZD4M (3-(2-carboxypiperazin-4-yl)propyl-1-phosphonic acid)",
          "J1DOI7UV76 (Phencyclidine)",
          "P34K80CUSM (2-amino-7-phosphonoheptanoic acid)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate/pharmacology",
          "Action Potentials/drug effects",
          "Amino Acids/pharmacology",
          "Animals",
          "Animals, Newborn/*physiology",
          "Bicuculline/pharmacology",
          "Evoked Potentials/drug effects",
          "Hippocampus/*physiology",
          "Ketamine/pharmacology",
          "Membrane Potentials/drug effects",
          "Phencyclidine/pharmacology",
          "Picrotoxin/pharmacology",
          "Piperazines/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, N-Methyl-D-Aspartate",
          "Receptors, Neurotransmitter/drug effects",
          "gamma-Aminobutyric Acid/pharmacology"
     ],
     "PMC": "PMC1189216",
     "EDAT": "1989/09/01 00:00",
     "MHDA": "1989/09/01 00:01",
     "CRDT": [
          "1989/09/01 00:00"
     ],
     "PHST": [
          "1989/09/01 00:00 [pubmed]",
          "1989/09/01 00:01 [medline]",
          "1989/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1989 Sep;416:303-25.",
     "term": "hippocampus"
}