{
     "PMID": "25751440",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150612",
     "LR": "20150310",
     "IS": "0353-5053 (Print) 0353-5053 (Linking)",
     "VI": "27",
     "IP": "1",
     "DP": "2015 Mar",
     "TI": "Brain changes in patients with posttraumatic stress disorder and associated alcoholism: MRI based study.",
     "PG": "78-83",
     "AB": "BACKGROUND: Studies imposing rigorous control over lifetime alcohol intake usually have not found smaller hippocampal volumes in persons with posttraumatic stress disorder (PTSD). Since the majority of negative studies have used adolescent samples, it has been suggested that chronicity is a necessary condition for such findings. We have hypothesized that the volumes of hippocampus, amygdale, prefrontal cortex and the intracranial volume are reduced in the patients with PTSD and excessive alcohol intake. SUBJECTS AND METHODS: Study has been carried out on 54 therapy naive PTSD suffering subjects and healthy controls, divided in two groups: 29 with PTSD and consequent alcoholism, 25 with PTSD but without problems of excessive alcohol intake, and 25 healthy volunteers. All of the patients underwent same magnetic resonance imaging (MRI) protocol and volumetric evaluation of the region of interest. RESULTS: Only hippocampal volume appeared to be significantly reduced in patients with PTSD and alcoholism. Other differences in the volumes obtained remained to be insignificant. CONCLUSION: Alcohol intake definitely worsens the deterioration of the hippocampal formation in PTSD suffering patients. Nevertheless, other structures of interest for this study did not manifest any kind of statistical differences in volumetric analysis.",
     "FAU": [
          "Starcevic, Ana",
          "Dimitrijevic, Ivan",
          "Aksic, Milan",
          "Stijak, Lazar",
          "Radonjic, Vidosava",
          "Aleksic, Dubravka",
          "Filipovic, Branislav"
     ],
     "AU": [
          "Starcevic A",
          "Dimitrijevic I",
          "Aksic M",
          "Stijak L",
          "Radonjic V",
          "Aleksic D",
          "Filipovic B"
     ],
     "AD": "University of Belgrade, School of Medicine, Pasterova 2, 11000 Belgrade, Serbia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Croatia",
     "TA": "Psychiatr Danub",
     "JT": "Psychiatria Danubina",
     "JID": "9424753",
     "SB": "IM",
     "MH": [
          "Adult",
          "Alcoholism/complications/diagnosis",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Magnetic Resonance Imaging/methods",
          "Male",
          "Middle Aged",
          "Organ Size",
          "Stress Disorders, Post-Traumatic/complications/*diagnosis",
          "Time"
     ],
     "EDAT": "2015/03/10 06:00",
     "MHDA": "2015/06/13 06:00",
     "CRDT": [
          "2015/03/10 06:00"
     ],
     "PHST": [
          "2015/03/10 06:00 [entrez]",
          "2015/03/10 06:00 [pubmed]",
          "2015/06/13 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Psychiatr Danub. 2015 Mar;27(1):78-83.",
     "term": "hippocampus"
}