{
     "PMID": "2576528",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900504",
     "LR": "20061115",
     "IS": "0009-918X (Print) 0009-918X (Linking)",
     "VI": "29",
     "IP": "12",
     "DP": "1989 Dec",
     "TI": "[Neuronal degeneration and glutamate].",
     "PG": "1522-5",
     "AB": "Pathological conditions which interfere with normal brain energy metabolism causes similar neuronal degeneration. Cerebral ischemia, hypoglycemia, and status epilepticus are well known examples of such disease processes. Recently, it has come to be realized that the similarity of the pattern of neuronal degeneration is probably due to the toxicity of a putative neurotransmitter glutamate. Ischemic hippocampal damage in rodents has been studied as a typical experimental model. Following brief ischemia, the rodent hippocampus recovers completely and then starts degenerating over a few days. The delayed neuronal death of the hippocampus could be accounted for by excitotoxic action of glutamate. There is a considerable body of evidence to support this hypothesis. Extracellular glutamate actually increases following brief ischemia. Preceding destruction of glutamatergic input to the hippocampal CA1 (deafferentation) partially prevents ischemic neuronal damage in CA1. Various drugs are reportedly effective in preventing ischemic CA1 damage and some of them have a property of glutamate antagonist. However, why glutamate brings about cell necrosis is still not fully understood. Further study of basic mechanism is awaited.",
     "FAU": [
          "Kirino, T"
     ],
     "AU": [
          "Kirino T"
     ],
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Rinsho Shinkeigaku",
     "JT": "Rinsho shinkeigaku = Clinical neurology",
     "JID": "0417466",
     "RN": [
          "0 (Glutamates)",
          "0 (Neurotransmitter Agents)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/metabolism",
          "Brain Ischemia/metabolism/physiopathology",
          "Cell Survival",
          "Energy Metabolism",
          "Gerbillinae",
          "Glutamates/metabolism/*physiology",
          "Hippocampus/blood supply/physiopathology",
          "*Nerve Degeneration",
          "Neurotransmitter Agents/metabolism",
          "Rats"
     ],
     "RF": "10",
     "EDAT": "1989/12/01 00:00",
     "MHDA": "1989/12/01 00:01",
     "CRDT": [
          "1989/12/01 00:00"
     ],
     "PHST": [
          "1989/12/01 00:00 [pubmed]",
          "1989/12/01 00:01 [medline]",
          "1989/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rinsho Shinkeigaku. 1989 Dec;29(12):1522-5.",
     "term": "hippocampus"
}