{
     "PMID": "2576737",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900530",
     "LR": "20070723",
     "IS": "0742-8413 (Print) 0742-8413 (Linking)",
     "VI": "94",
     "IP": "1",
     "DP": "1989",
     "TI": "Brain cholinergic enzymes and cortical EEG activity in young and old rats.",
     "PG": "277-83",
     "AB": "1. Cholinergic enzymes (ChAT, AChE) in different areas of the brain and cortical electroencephalography (EEG) activity were investigated in young and old rats. 2. In old rats, ChAT activity was low in the striatum, but high in the amygdala. Compared to young rats, ChAT activity in old rats was unchanged in the frontal, parietal/occipital and entorhinal cortex as well as in the hypothalamus, midbrain, hippocampus and brain stem. 3. AChE activity in old rats was lower than in young animals in the parietal/occipital cortex, hippocampus, striatum and brainstem. In other areas of the brain AChE activity was unchanged. 4. In old rats the peak frequency (Fp) of cortical EEG activity (mobility-related) was significantly lower than in young animals, both frontally and occipitally. The power of 5-10 Hz frequency band was markedly lower than in young rats. During immobility, the power of the 1.5-3 Hz and 3-5 Hz bands was lower in the frontal cortex of old rats. The power of 3-5 Hz, 5-10 Hz and 10-20 Hz bands was lower in the occipital cortex of old rats. In all of the old rats, but not in any of the young ones, symmetric high voltage activity was observed in the frontal pole of the cortex. 5. These results suggest that the age-related decrease of higher frequencies of cortical EEG activity may be related to the decrease of AChE activity in the parietal/occipital cortex. This decrease in AChE may reflect degeneration of the cholinergic synapses.",
     "FAU": [
          "Sirvio, J",
          "Pitkanen, A",
          "Paakkonen, A",
          "Partanen, J",
          "Riekkinen, P J"
     ],
     "AU": [
          "Sirvio J",
          "Pitkanen A",
          "Paakkonen A",
          "Partanen J",
          "Riekkinen PJ"
     ],
     "AD": "Department of Neurology, University of Kuopio, Finland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Comp Biochem Physiol C",
     "JT": "Comparative biochemistry and physiology. C, Comparative pharmacology and toxicology",
     "JID": "8310013",
     "RN": [
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/*metabolism",
          "Aging/*metabolism/physiology",
          "Animals",
          "Brain/*enzymology/physiology",
          "Choline O-Acetyltransferase/*metabolism",
          "Electroencephalography",
          "Male",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Comp Biochem Physiol C. 1989;94(1):277-83.",
     "term": "hippocampus"
}