{
     "PMID": "2576392",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900426",
     "LR": "20161026",
     "IS": "0006-9248 (Print) 0006-9248 (Linking)",
     "VI": "90",
     "IP": "12",
     "DP": "1989 Dec",
     "TI": "[The effect of ethanol on gamma-aminobutyric acid in the brain].",
     "PG": "875-84",
     "AB": "The effect of acute and chronic ethanol administration on the level of gamma-aminobutyric acid (GABA), glutamate, aspartate, and glutamine was investigated. The level of GABA rose both after acute and chronic ethanol administration. In chronic experiments also the level of glutamate, aspartate and glutamine were increased. In acute experiments the incorporation from glucose into the studied amino acids (neuronal compartment) increased, while in chronic experiments a decreasing trend was observed. In the glial compartment the incorporation increased only into glutamate and glutamine in acute experiments, while in chronic experiments a decreased incorporation into glutamine was recorded. The activities of three enzymes were studied in seven parts of the brain after acute ethanol administration. The activity of glutamic acid decarboxylase increased in the hypothalamus and brain cortex and decreased in the medulla oblongata. The activity of GABA transaminase did not change and the activity of glutamine synthetase decreased only in the hippocampus. In accordance with several other studies, the presented results show that ethanol interferes with the GABA system in the brain. It is suggested that the primary effect of ethanol is exerted on the cell membranes with preference for the regions connected with the GABA system.",
     "FAU": [
          "Lassanova, M",
          "Tursky, T",
          "Homerova, D"
     ],
     "AU": [
          "Lassanova M",
          "Tursky T",
          "Homerova D"
     ],
     "LA": [
          "slo"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vplyv etanolu na kyselinu gamaaminomaslovu (GABA) v mozgu.",
     "PL": "Slovakia",
     "TA": "Bratisl Lek Listy",
     "JT": "Bratislavske lekarske listy",
     "JID": "0065324",
     "RN": [
          "0 (Amino Acids)",
          "3K9958V90M (Ethanol)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "EC 2.6.1.19 (4-Aminobutyrate Transaminase)",
          "EC 4.1.1.15 (Glutamate Decarboxylase)",
          "EC 6.3.1.2 (Glutamate-Ammonia Ligase)"
     ],
     "SB": "IM",
     "MH": [
          "4-Aminobutyrate Transaminase/metabolism",
          "Amino Acids/metabolism",
          "Animals",
          "Brain/drug effects/*metabolism",
          "Ethanol/administration & dosage/*pharmacology",
          "Glutamate Decarboxylase/metabolism",
          "Glutamate-Ammonia Ligase/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "gamma-Aminobutyric Acid/*metabolism"
     ],
     "EDAT": "1989/12/01 00:00",
     "MHDA": "1989/12/01 00:01",
     "CRDT": [
          "1989/12/01 00:00"
     ],
     "PHST": [
          "1989/12/01 00:00 [pubmed]",
          "1989/12/01 00:01 [medline]",
          "1989/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Bratisl Lek Listy. 1989 Dec;90(12):875-84.",
     "term": "hippocampus"
}