{
     "PMID": "2576146",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900326",
     "LR": "20061115",
     "IS": "0167-0115 (Print) 0167-0115 (Linking)",
     "VI": "26",
     "IP": "3",
     "DP": "1989 Dec",
     "TI": "Regional distribution of somatostatin receptor affinity states in rat brain: effects of divalent cations and GTP.",
     "PG": "225-34",
     "AB": "In the present work, we have characterized by film radioautography the effects of divalent cations and guanine nucleotide on specific receptor for somatostatin (SRIF) using 125I-TyrO-DTrp8-SRIF14 (125I-ToD8-SRIF) as a ligand. The experiments were performed on coronal 20-microM-thick sections cut at the level of the amygdala, thus allowing to study binding sites in several regions enriched in binding sites (frontal cortex, hippocampus CA1 and dentate gyrus, habenula, basolateral nucleus of the amygdala). In a preliminary set of experiments using brain cortical membranes it was found that 3 mM Mg2+ ions doubled the specific binding of 125I-ToD8-SRIF. However, Mg2+ enhanced equally by a factor of 3 affinities of high- and low-affinity binding sites as evidenced by SMS 201.995 displacement curves without modifying the ratio between high and low affinity sites. In radioautographic studies while SRIF14 and SRIF28 elicited monophasic displacement curves, SMS 201.995 displaced 125I-ToD8-SRIF binding in a biphasic manner in all regions tested but the baso-lateral nucleus of the amygdala. Radioautographic distribution of 125I-ToD8-SRIF binding sites was identical whether the sections were incubated with MgCl2 or with MnCl2 and almost undetectable in the absence of ions. In all structures investigated increasing concentrations of GTP totally inhibited 125I-ToD8-SRIF binding with an IC50 value of 3 microM. In conclusion, our results demonstrate that 125I-ToD8-SRIF-binding sites in brain occur on two different affinity states as assessed by a displacement curve using endogenous ligands and SMS 201.995. According to the comparable effects of divalent cations and GTP, the two subtypes of 125I-ToD8-SRIF-binding sites discriminated by SMS 201.995 are likely to correspond to interconvertible forms of the same receptor coupled to a G protein-transducing system.",
     "FAU": [
          "Moyse, E",
          "Slama, A",
          "Videau, C",
          "de Angela, P",
          "Kordon, C",
          "Epelbaum, J"
     ],
     "AU": [
          "Moyse E",
          "Slama A",
          "Videau C",
          "de Angela P",
          "Kordon C",
          "Epelbaum J"
     ],
     "AD": "U. 159 INSERM, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Regul Pept",
     "JT": "Regulatory peptides",
     "JID": "8100479",
     "RN": [
          "0 (Cations, Divalent)",
          "0 (Receptors, Neurotransmitter)",
          "0 (Receptors, Somatostatin)",
          "51110-01-1 (Somatostatin)",
          "86-01-1 (Guanosine Triphosphate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Brain/drug effects/*metabolism",
          "Cations, Divalent/*pharmacology",
          "Guanosine Triphosphate/*pharmacology",
          "Rats",
          "Receptors, Neurotransmitter/*metabolism",
          "Receptors, Somatostatin",
          "Somatostatin/analogs & derivatives/pharmacokinetics"
     ],
     "EDAT": "1989/12/01 00:00",
     "MHDA": "1989/12/01 00:01",
     "CRDT": [
          "1989/12/01 00:00"
     ],
     "PHST": [
          "1989/12/01 00:00 [pubmed]",
          "1989/12/01 00:01 [medline]",
          "1989/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Regul Pept. 1989 Dec;26(3):225-34.",
     "term": "hippocampus"
}