{
     "PMID": "2577248",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910214",
     "LR": "20120531",
     "IS": "0914-7470 (Print) 0914-7470 (Linking)",
     "VI": "2",
     "IP": "2",
     "DP": "1989 Jun",
     "TI": "[Formation of the functional synapse in the cultured nerve cell].",
     "PG": "132-6",
     "AB": "Recent progress concerned with the formation of the functional synapse among cultured nerve cells was reviewed. By means of newly developed techniques, such as the patch-clamp method, selective nerve-cell culture and optical measurement of the intracellular Ca concentration, our knowledge about presynaptic and postsynaptic functions markedly increased in this decade. Especially in the fields of differentiation of the neurotransmitter synthesis and releasing mechanism, neurite-outgrowth and specific cell-to-cell adhesion, identification of neurotransmitters-receptors and corresponding second messenger systems, great progress has been made. Actually functional synapses were formed between neurons cultured from spinal cord, cerebellum, hippocampus, cerebral cortex and other brain regions. Basic problems such as identification of neurotransmitters and their receptors, analysis of network functions, synchronized activities and cell death mechanism have been studied using above culture systems. Although molecular mechanism underlying the specific synapse formation has not been understood well, this problem would be resolved in the near future using the nerve cell culture.",
     "FAU": [
          "Yamaguchi, K"
     ],
     "AU": [
          "Yamaguchi K"
     ],
     "AD": "National Institute for Physiological Sciences, Okazaki, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Hum Cell",
     "JT": "Human cell",
     "JID": "8912329",
     "RN": [
          "0 (Neurotransmitter Agents)",
          "0 (Receptors, Neurotransmitter)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/cytology",
          "Cell Adhesion",
          "Cell Communication",
          "Cell Differentiation",
          "Cells, Cultured",
          "*Cytological Techniques",
          "Neurons/*cytology",
          "Neurotransmitter Agents/metabolism",
          "Receptors, Neurotransmitter/metabolism",
          "Second Messenger Systems/physiology",
          "*Synapses/metabolism/physiology"
     ],
     "EDAT": "1989/06/01 00:00",
     "MHDA": "1989/06/01 00:01",
     "CRDT": [
          "1989/06/01 00:00"
     ],
     "PHST": [
          "1989/06/01 00:00 [pubmed]",
          "1989/06/01 00:01 [medline]",
          "1989/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Hum Cell. 1989 Jun;2(2):132-6.",
     "term": "hippocampus"
}