{
     "PMID": "25785023",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20150318",
     "LR": "20170220",
     "IS": "1940-5901 (Print) 1940-5901 (Linking)",
     "VI": "8",
     "IP": "1",
     "DP": "2015",
     "TI": "Rat model of focal cerebral ischemia in the dominant hemisphere.",
     "PG": "504-11",
     "AB": "In the human brain, the dominant hemisphere is more complex than the non-dominant hemisphere. Hence, cerebral ischemia of the dominant hemisphere often leads to serious consequences. This study aims to establish a rodent model of focal cerebral ischemia in the dominant hemisphere. The quadruped feeding test was used to screen 70 male Sprague Dawley rats. From this test, 48 rats with right paw preference were selected and randomly assigned numbers. Half were assigned to the dominant hemisphere ischemia (DHI) group, and the other half were assigned to the non-dominant hemisphere ischemia (NDHI) group. The middle cerebral artery was occluded 2 h before reperfusion. Neurological functions were tested. TTC and HE staining were performed. The volume of cerebral infarction was calculated. Rats in the DHI group had significantly worse neurological scores than rats in the NDHI group (P < 0.05). TTC staining indicated ischemia had more severe consequences in the dominant hemisphere than in the non-dominant hemisphere. The dominant hippocampus indicated severe neuronal loss and disorderly cellular arrangement. The volume of cerebral infarction was also greater in the DHI group compared to the NDHI group (P < 0.05). Compared to MCA occlusion in the non-dominant hemisphere, MCA occlusion in the dominant hemisphere caused greater impairment in neurological functions. The proposed rodent model is reliable and has high levels of reproducibility. Therefore, his model can be reliably for investigating the mechanism of focal cerebral ischemia in the dominant hemisphere of human brains.",
     "FAU": [
          "Zhang, Hua",
          "Shen, Yan",
          "Wang, Wei",
          "Gao, Huanmin"
     ],
     "AU": [
          "Zhang H",
          "Shen Y",
          "Wang W",
          "Gao H"
     ],
     "AD": "Department of Neurology, Ningxia People's Hospital, Northwest University for Nationalities Yinchuan City 750002, Ningxia Hui Autonomous Region, P. R. China. Department of Neurology, Ningxia People's Hospital, Northwest University for Nationalities Yinchuan City 750002, Ningxia Hui Autonomous Region, P. R. China. Department of Neurology, Ningxia People's Hospital, Northwest University for Nationalities Yinchuan City 750002, Ningxia Hui Autonomous Region, P. R. China. Department of Neurology, Ningxia People's Hospital, Northwest University for Nationalities Yinchuan City 750002, Ningxia Hui Autonomous Region, P. R. China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20150115",
     "PL": "United States",
     "TA": "Int J Clin Exp Med",
     "JT": "International journal of clinical and experimental medicine",
     "JID": "101471010",
     "PMC": "PMC4358478",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Dominant brain hemisphere",
          "animal model",
          "focal cerebral ischemia",
          "rat"
     ],
     "EDAT": "2015/03/19 06:00",
     "MHDA": "2015/03/19 06:01",
     "CRDT": [
          "2015/03/19 06:00"
     ],
     "PHST": [
          "2014/11/16 00:00 [received]",
          "2014/11/26 00:00 [accepted]",
          "2015/03/19 06:00 [entrez]",
          "2015/03/19 06:00 [pubmed]",
          "2015/03/19 06:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "Int J Clin Exp Med. 2015 Jan 15;8(1):504-11. eCollection 2015.",
     "term": "hippocampus"
}