{
     "PMID": "2578972",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850404",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "57",
     "IP": "2",
     "DP": "1985",
     "TI": "Intrasomatic and intradendritic recordings of plateau potentials in slices of the dentate gyrus maintained in vitro.",
     "PG": "233-8",
     "AB": "Intrasomatic and intradendritic recordings were performed in slices of the dentate gyrus maintained in vitro. When barium ions (2.4 mM) were substituted for calcium ions in the perfusing medium, plateau potentials appeared with an amplitude of 20-40 mV which lasted from 40 ms to more than one min; during these plateau potentials, the input membrane resistance was decreased. In the soma, plateau potentials were also observed in a medium containing barium ions + tetrodotoxin (0.3 or 0.6 microM); whereas, in the dendrites, the barium-induced plateau potentials were abolished after addition of tetrodotoxin to the barium containing perfusion. The somatic plateau potentials had a duration which appeared to be dependent on the stimulus frequency. After being in contact with the barium-tetrodotoxin solution for a long period, the soma membrane potential was observed to jump between two relatively stable levels: a resting state and a depolarized state. In conclusion, calcium conductances appear to be present both at the soma and the dendrites of dentate granule cells; however, at the dendritic level, it appears that, when sodium channel permeability is blocked by tetrodotoxin, there is insufficient inward current to support the generation of action potentials.",
     "FAU": [
          "Godfraind, J M"
     ],
     "AU": [
          "Godfraind JM"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Ion Channels)",
          "24GP945V5T (Barium)",
          "4368-28-9 (Tetrodotoxin)",
          "9NEZ333N27 (Sodium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Barium/pharmacology",
          "Calcium/physiology",
          "Dendrites/physiology",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Ion Channels/physiology",
          "Membrane Potentials/drug effects",
          "Neural Conduction",
          "Rats",
          "Sodium/physiology",
          "Tetrodotoxin/pharmacology"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1985;57(2):233-8.",
     "term": "hippocampus"
}