{
     "PMID": "25782281",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150424",
     "LR": "20150318",
     "IS": "0044-4529 (Print) 0044-4529 (Linking)",
     "VI": "50",
     "IP": "6",
     "DP": "2014 Nov-Dec",
     "TI": "[Motion aftereffect as a universal phenomenon for sensory systems involved in orientation in space. I. Visual aftereffects].",
     "PG": "413-9",
     "AB": "At present there are serious grounds to believe that motion aftereffect is characteristic for all sensory systems involved in spatial orientation, and that adaptation to movement in one sensory system causes changes in another one and that such adjustment is of critical adaptive significance. In this part of the review there are briefly presented developments and the current state of studies on this issue in visual modality. The visual motion aftereffect has been studied considerably more completely as compared with other modalities. The main concepts about mechanisms of this phenomenon and employment of adaptation to motion in studies of visual analysis of movement at its different levels are actively used in the current scientific literature to understand mechanisms of this phenomenon in other sensory systems. The leading role of vision for orientation in space is manifested in the multimodal interaction where visual adaptation to movement produces significant changes of perception in other modalities.",
     "FAU": [
          "Andreeva, I G"
     ],
     "AU": [
          "Andreeva IG"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Evol Biokhim Fiziol",
     "JT": "Zhurnal evoliutsionnoi biokhimii i fiziologii",
     "JID": "21820250R",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Figural Aftereffect",
          "Humans",
          "*Motion Perception",
          "Movement",
          "*Spatial Navigation",
          "Visual Cortex/*physiology"
     ],
     "EDAT": "2015/03/19 06:00",
     "MHDA": "2015/04/25 06:00",
     "CRDT": [
          "2015/03/19 06:00"
     ],
     "PHST": [
          "2015/03/19 06:00 [entrez]",
          "2015/03/19 06:00 [pubmed]",
          "2015/04/25 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zh Evol Biokhim Fiziol. 2014 Nov-Dec;50(6):413-9.",
     "term": "spatial navigation"
}