{
     "PMID": "2579202",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850424",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "44",
     "IP": "4",
     "DP": "1985 Apr",
     "TI": "Regulation of serotonin release from the in vitro rat hippocampus: effects of alterations in levels of depolarization and in rates of serotonin metabolism.",
     "PG": "1116-30",
     "AB": "We analyze the time course of 5-hydroxytryptamine (5-HT, serotonin) release from K+-depolarized hippocampal slices using a two-compartment kinetic model. The model is based on the assumptions that the rate of release is dependent on the amount of 5-HT in a releasable pool and that this pool may be resupplied during depolarization by newly synthesized 5-HT. Comparisons were made between predictions of the model and observed changes in 5-HT metabolism and in 5-HT release studied under a variety of experimental conditions. In accordance with predictions of the model, experimental manipulation of 5-HT synthesis and breakdown rates did not affect release immediately after depolarization but did affect the release rate during prolonged depolarization. Increasing bath tryptophan from 0 to 10 microM approximately doubled both 5-HT synthesis and the release rate after 40 min of K+-induced depolarization while having a smaller effect on release during the first 2 min. Inhibition of 5-HT breakdown did not significantly affect release during the first 2 min of depolarization but increased it over threefold after 40 min. In contrast, altering the concentrations of K+ or Ca2+ in the incubation medium affected mainly the early phase of 5-HT release and not the late phase. Reducing Ca2+ from 2.4 to 0.4 mM reduced 5-HT release by about 30% during the first 9 min of depolarization but did not affect release during the subsequent 30 min. Increasing the concentration of K+ from 18 to 60 mM stimulated release by sixfold during the first 2 min but only twofold after a subsequent 30 min. These results support our kinetic model and suggest that regulation of 5-HT metabolism at the site of the nerve terminal could be a mechanism for modulation of 5-HT release during prolonged discharge of serotonergic neurons.",
     "FAU": [
          "Auerbach, S",
          "Lipton, P"
     ],
     "AU": [
          "Auerbach S",
          "Lipton P"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "9MV14S8G3E (Pargyline)",
          "RWP5GA015D (Potassium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/pharmacology",
          "Cell Membrane/physiology",
          "Electrophysiology",
          "Hippocampus/*physiology",
          "Hydroxyindoleacetic Acid/metabolism",
          "Kinetics",
          "Male",
          "Nerve Endings/physiology",
          "Pargyline/pharmacology",
          "Potassium/pharmacology",
          "Rats",
          "Serotonin/biosynthesis/*metabolism"
     ],
     "EDAT": "1985/04/01 00:00",
     "MHDA": "1985/04/01 00:01",
     "CRDT": [
          "1985/04/01 00:00"
     ],
     "PHST": [
          "1985/04/01 00:00 [pubmed]",
          "1985/04/01 00:01 [medline]",
          "1985/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1985 Apr;44(4):1116-30.",
     "term": "hippocampus"
}