{
     "PMID": "2580886",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850612",
     "LR": "20061115",
     "IS": "0021-8359 (Print) 0021-8359 (Linking)",
     "VI": "26",
     "IP": "1",
     "DP": "1985",
     "TI": "Interstrain differences in the total RNA content in brain cells of the laboratory rat.",
     "PG": "109-12",
     "AB": "Total content of the ribosomal RNA in the cells of the frontal cerebral cortex (FCC), the septum (S), the dorsal hippocampus (DHI) and the lateral and medial hypothalamus (LHY, MHY) in adult males of the laboratory rat was determined cytophotometrically in two albino strains (i.e. in the Wistar strain (W) and in a strain with spontaneous hypertension (SHR) derived from the former) and in two pigmented strains (i.e. in the Long Evans strain (LE) and in the Brattleboro strain with spontaneous diabetes insipidus (DI) derived from the latter). The used quantitative histochemical method turned out to be very sensitive and demonstrated considerable differences in all brain structures examined. The LE strain showed higher values than the W strain in the FCC, S, DHI and LHY cells and lower ones in the MHY cells. The SHR strain was identical with the W strain from which it originated only in the FCC cells; in the S, DHI, and LHY cells it exhibited higher values, in the MHY cells lower ones. In the DI strain all values agreed with those of its original LE strain in all the areas evaluated except in the S and MHY cells where the values were lower. The data evaluated by stepwise discriminant analysis were found to be exceptional in the W strain. The data for the SHR strain were closer to the LE and DI strains, the data for the LE and DI strains intermingled.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Novakova, V",
          "Sterc, J",
          "Vorlicek, J"
     ],
     "AU": [
          "Novakova V",
          "Sterc J",
          "Vorlicek J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "J Hirnforsch",
     "JT": "Journal fur Hirnforschung",
     "JID": "0421521",
     "RN": [
          "63231-63-0 (RNA)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Frontal Lobe/metabolism",
          "Hippocampus/metabolism",
          "Hypothalamic Area, Lateral/metabolism",
          "Hypothalamus, Middle/metabolism",
          "Male",
          "Neurons/metabolism",
          "RNA/*metabolism",
          "Rats",
          "Rats, Brattleboro",
          "Rats, Inbred SHR",
          "Rats, Inbred Strains",
          "Septum Pellucidum/metabolism",
          "*Species Specificity"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Hirnforsch. 1985;26(1):109-12.",
     "term": "hippocampus"
}