{
     "PMID": "25802458",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160211",
     "LR": "20150324",
     "IS": "1512-0112 (Print) 1512-0112 (Linking)",
     "IP": "239",
     "DP": "2015 Feb",
     "TI": "Effects of immunotoxic and electrolytic lesions of medial septal area on spatial short-term memory in rats.",
     "PG": "98-103",
     "AB": "In the present study electrolytic and the immunotoxins (192 IgG saporin and GAT1-SAP) lesions of medial septal area (MS) were used to investigate the importance of cholinergic and GABAergic MS neurons in spatial working memory using spatial alternation task. In our experiments electrolytic lesions destroyed on average 69% of the intact MS. Examination of the AChE stained sections showed that after injections of 192 IgG saporin into the MS, animals exhibited significantly less AChE staining in MS as compared to sections obtained from control animals. Intraseptal GAT1-SAP preferentially reduced GABAergic neurons as compared to cholinergic neurons in the MS. The results of present study indicate that spatial short-term memory is affected only by electrolytic but not 192 IgG saporin or GAT1-SAP lesions. The behavioral testing showed that 192 IgG saporin treated rats, relative to control rats, had a significantly lower level in the number of arms entered during the testing session. However, the groups did not differ in the level of alternation behavior. GAT1-SAP lesioned rats showed that the percent alternation scores and the number of arms that the rat entered in the maze were not significantly different from control rats. These findings indicate that deficits observed after septal electrolytic lesions cannot be accounted solely to the loss of cholinergic or GABAergic septohippocampal projections. To determine more definitively whether septohippocampal projection neurons are required for the spatial short-term memory it would be ideal to produce in future combined lesions of the cholinergic and GABA-ergic septohippocampal projection neurons using 192 IgG-saporin and GAT1-SAP.",
     "FAU": [
          "Dashiani, M G",
          "Kruashvili, L B",
          "Rusadze, Kh Z",
          "Matatradze, S B",
          "Beselia, G V"
     ],
     "AU": [
          "Dashiani MG",
          "Kruashvili LB",
          "Rusadze KhZ",
          "Matatradze SB",
          "Beselia GV"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Georgia (Republic)",
     "TA": "Georgian Med News",
     "JT": "Georgian medical news",
     "JID": "101218222",
     "RN": [
          "0 (192 IgG-saporin)",
          "0 (Antibodies, Monoclonal)",
          "0 (Immunotoxins)",
          "0 (Ribosome Inactivating Proteins, Type 1)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/metabolism",
          "Animals",
          "Antibodies, Monoclonal/administration & dosage",
          "Hippocampus/drug effects/physiology",
          "Humans",
          "Immunotoxins/administration & dosage",
          "Male",
          "Maze Learning/drug effects",
          "Memory, Short-Term/drug effects/*physiology",
          "Neurons/drug effects/*physiology",
          "Rats",
          "Ribosome Inactivating Proteins, Type 1/administration & dosage",
          "Septum of Brain/drug effects/*physiology",
          "gamma-Aminobutyric Acid/metabolism"
     ],
     "EDAT": "2015/03/25 06:00",
     "MHDA": "2016/02/13 06:00",
     "CRDT": [
          "2015/03/25 06:00"
     ],
     "PHST": [
          "2015/03/25 06:00 [entrez]",
          "2015/03/25 06:00 [pubmed]",
          "2016/02/13 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Georgian Med News. 2015 Feb;(239):98-103.",
     "term": "hippocampus"
}