{
     "PMID": "25803882",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150430",
     "LR": "20150325",
     "IS": "0030-6096 (Print) 0030-6096 (Linking)",
     "VI": "60",
     "IP": "2",
     "DP": "2014 Dec",
     "TI": "Correlation between right medial temporal lobe atrophy and persecutory delusions in patients with dementia of the Alzheimer's type demonstrated on VSRAD advance.",
     "PG": "73-80",
     "AB": "BACKGROUND: The relationship between focal brain atrophy and delusions in patients with Dementia of the Alzheimer's Type (DAT) is not well understood. Few studies have been reported on the association between medial temporal atrophy (MTA) and persecutory delusions in patients with DAT. We investigated the relationship between MTA and persecutory delusions in patients with DAT using voxel-based specific regional analysis system for Alzheimer's disease (VSRAD) advance software, which allows us to quantify the laterality and the degree of MTA on magnetic resonance imaging (MRI) scans. METHODS: Thirty-one patients diagnosed with DAT were recruited and scanned with a 1.5 tesla MRI scanner. All MRI data were analyzed using VSRAD advance. The target volume of interest (VOI) included the entire region of the entorhinal cortex, hippocampus, and amygdala. The degree of MTA was obtained from the averaged positive z score (Z-score) on the target VOI, with higher scores indicating more severe. These DAT patients were divided into a group with (D group: n = 13) and without (ND group: n = 18) persecutory delusions. RESULTS: In the D group, the mean the bilateral, right, and left Z-scores were 2.45, 2.69, and 2.19, respectively. These mean Z-scores of the ND group were 2.00, 2.00, and 1.95, respectively. The right Z-scores for the D group were significantly higher than those for the ND group (p < 0.05). CONCLUSIONS: These findings suggest that right MTA could contribute to the development of persecutory delusions in patients with DAT.",
     "FAU": [
          "Tagawa, Ryo",
          "Hashimoto, Hiroshi",
          "Matsuda, Yasunori",
          "Uchida, Kentaro",
          "Yoshida, Atsushi",
          "Higashiyama, Shigeaki",
          "Kawabe, Joji",
          "Toshihiro, Kai",
          "Shiomi, Shiomi",
          "Mori, Hiroshi",
          "Inoue, Koki"
     ],
     "AU": [
          "Tagawa R",
          "Hashimoto H",
          "Matsuda Y",
          "Uchida K",
          "Yoshida A",
          "Higashiyama S",
          "Kawabe J",
          "Toshihiro K",
          "Shiomi S",
          "Mori H",
          "Inoue K"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Osaka City Med J",
     "JT": "Osaka city medical journal",
     "JID": "0376413",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*diagnosis/pathology/physiopathology/psychology",
          "Atrophy",
          "Delusions/*diagnosis/pathology/physiopathology/psychology",
          "Female",
          "Humans",
          "Image Interpretation, Computer-Assisted/*methods",
          "Magnetic Resonance Imaging/*methods",
          "Male",
          "Predictive Value of Tests",
          "Risk Factors",
          "*Software",
          "Temporal Lobe/*pathology/physiopathology"
     ],
     "EDAT": "2015/03/26 06:00",
     "MHDA": "2015/05/01 06:00",
     "CRDT": [
          "2015/03/26 06:00"
     ],
     "PHST": [
          "2015/03/26 06:00 [entrez]",
          "2015/03/26 06:00 [pubmed]",
          "2015/05/01 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Osaka City Med J. 2014 Dec;60(2):73-80.",
     "term": "hippocampus"
}