{
     "PMID": "25810886",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20150326",
     "LR": "20170220",
     "IS": "2008-3866 (Print) 2008-3866 (Linking)",
     "VI": "18",
     "IP": "2",
     "DP": "2015 Feb",
     "TI": "Intra-CA1 administration of FK-506 (tacrolimus) in rat impairs learning and memory in an inhibitory avoidance paradigm.",
     "PG": "130-7",
     "AB": "OBJECTIVES: Calcineurin (CN) is a main phosphatase and a critical regulator of cellular pathways for learning, memory, and plasticity. The FK-506 (tacrolimus), a phosphatase inhibitor, is a fungal-derived agent and a common immune suppressant extensively used for tissue transplantation. To further clarify the role of CN in different stages of learning and memory the main aim of this study was to evaluate the role of FK-506 in an inhibitory avoidance model. MATERIALS AND METHODS: Using different doses of FK-506 (0.5, 5, and 50 nM) in the CA1 of hippocampus at different times (before, after the training and also before the test), the effect of drug was evaluated in a step-through inhibitory avoidance paradigm. The latency of entering to the dark compartment was considered as a criterion for memory. RESULTS: The pre-training intra-CA1 injections of FK-506 impaired inhibitory avoidance (IA) learning acquisition. In addition, the post-training intra-CA1 injections of FK-506 at 1, 2, and 3 hr relative to training impaired memory consolidation. Moreover, the pre-test intra-CA1 injections of FK-506 impaired memory retrieval. CONCLUSION: These findings suggest that the FK-506 selectively interferes with acquisition, retention, and retrieval of information processing in CA1 of hippocampus. Given the crucial role of CN in common signaling pathway of higher functions such as memory performance and cognition, in future it would be a probable therapeutic target in the treatment of a wide verity of neurological conditions involving memory.",
     "FAU": [
          "Hadjiasgary, Amirmasoud",
          "Banafshe, Hamid Reza",
          "Ardjmand, Abolfazl"
     ],
     "AU": [
          "Hadjiasgary A",
          "Banafshe HR",
          "Ardjmand A"
     ],
     "AD": "Physiology Research Center, Kashan University of Medical Sciences, Kashan, Iran. Physiology Research Center, Kashan University of Medical Sciences, Kashan, Iran ; Department of Pharmacology, Kashan University of Medical Sciences, Kashan, Iran. Physiology Research Center, Kashan University of Medical Sciences, Kashan, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Iran J Basic Med Sci",
     "JT": "Iranian journal of basic medical sciences",
     "JID": "101517966",
     "PMC": "PMC4366723",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Avoidance learning",
          "Calcineurin",
          "FK-506",
          "Learning",
          "Memory",
          "Phosphatase inhibitor",
          "Rat",
          "Tacrolimus"
     ],
     "EDAT": "2015/03/27 06:00",
     "MHDA": "2015/03/27 06:01",
     "CRDT": [
          "2015/03/27 06:00"
     ],
     "PHST": [
          "2014/03/19 00:00 [received]",
          "2014/09/16 00:00 [accepted]",
          "2015/03/27 06:00 [entrez]",
          "2015/03/27 06:00 [pubmed]",
          "2015/03/27 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Iran J Basic Med Sci. 2015 Feb;18(2):130-7.",
     "term": "hippocampus"
}