{
     "PMID": "25815279",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20150327",
     "LR": "20170220",
     "IS": "2251-9637 (Print) 2251-9637 (Linking)",
     "VI": "4",
     "IP": "1",
     "DP": "2015 Winter",
     "TI": "In vitro differentiation of neural stem cells into noradrenergic-like cells.",
     "PG": "22-31",
     "AB": "Neural stem cells (NSCs) as a heterogeneous multipotent and self- renewal population are found in different areas in the developing mammalian nervous system, as well as the sub-ventricular zone (SVZ) and the hippocampus of the adult brain. NSCs can give rise to neurons, astrocytes and oligodendrocytes. The aim of this study was to differentiate neural stem cells into noradrenergic-like cells in vitro. Neural stem cells were harvested from SVZ of newborn rat brains. The cells were cultured in DMEM12, B-27 supplemented with 20 ng/ ml (hFGF) and 20 ng/ ml (EGF) for 2 weeks. Neurospheres were differentiated in neurobasal medium, B-27 supplemented with BDNF (50 ng/ ml) and GDNF (30 ng/ ml) for 3 and 5 days. Cell culture techniques and immunocytochemistry were applied to examine neurospheres and tyrosine hydroxylase positive cells. The number of neurites was counted 3 and 5 days after the induction of differentiation. Nestin and Sox2 were expressed in NSCs and neurospheres. NSCs were differentiated into noradrenergic- like cells (NACs). Tyrosine hydroxylase was detected in these cells. The results of NSCs differentiation for 5 days culture had a significant decrease (P</=0.05) in the number of TH positive cells with one or two neurite per cell, and a significant increase (P</=0.05) in the number of TH positive cells with three, four or more neurites per cell, compared with 3 days culture. Based on these results, NSCs have the ability to differentiate into noradrenergic cells in the presence of BDNF and GDNF growth factors.",
     "FAU": [
          "Pirhajati Mahabadi, Vahid",
          "Movahedin, Mansoureh",
          "Semnanian, Saeed",
          "Mirnajafi-Zadeh, Javad",
          "Faizi, Mehrdad"
     ],
     "AU": [
          "Pirhajati Mahabadi V",
          "Movahedin M",
          "Semnanian S",
          "Mirnajafi-Zadeh J",
          "Faizi M"
     ],
     "AD": "Anatomical Sciences Department, Faculty of Medicine, Tarbiat Modares University, Tehran, Iran. Anatomical Sciences Department, Faculty of Medicine, Tarbiat Modares University, Tehran, Iran. Physiology Department, Faculty of Medicine, Tarbiat Modares University, Tehran, Iran. Physiology Department, Faculty of Medicine, Tarbiat Modares University, Tehran, Iran. Pharmacology and Toxicology Department, Faculty of Pharmacy, Shahid Beheshti University of Medical Sciences, Tehran, Iran .",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Int J Mol Cell Med",
     "JT": "International journal of molecular and cellular medicine",
     "JID": "101598104",
     "PMC": "PMC4359702",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Neural stem cells",
          "noradrenergic- like cells",
          "sub- ventricular zone"
     ],
     "EDAT": "2015/03/31 06:00",
     "MHDA": "2015/03/31 06:01",
     "CRDT": [
          "2015/03/28 06:00"
     ],
     "PHST": [
          "2014/10/18 00:00 [received]",
          "2014/11/12 00:00 [revised]",
          "2014/12/17 00:00 [accepted]",
          "2015/03/28 06:00 [entrez]",
          "2015/03/31 06:00 [pubmed]",
          "2015/03/31 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Int J Mol Cell Med. 2015 Winter;4(1):22-31.",
     "term": "hippocampus"
}