{
     "PMID": "25810871",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20150326",
     "LR": "20170220",
     "IS": "2008-3866 (Print) 2008-3866 (Linking)",
     "VI": "18",
     "IP": "1",
     "DP": "2015 Jan",
     "TI": "Role of morphine preconditioning and nitric oxide following brain ischemia reperfusion injury in mice.",
     "PG": "14-21",
     "AB": "OBJECTIVES: Morphine dependence (MD) potently protects heart against ischemia reperfusion (IR) injury through specific signaling mechanisms, which are different from the pathways involved in acute morphine treatment or classical preconditioning. Since opioid receptor density changes post cerebral ischemia strongly correlated with brain histological damage, in the present study, we tried to elucidate the possible role of opioid receptors in IR injury among morphine-dependent mice. MATERIALS AND METHODS: Accordingly, incremental doses (10 mg/kg/day to 30 mg/kg/day) of morphine sulphate were subcutaneously administered for 5 days before global brain ischemia induction through bilateral common carotid artery occlusion. Animals were received naloxone (5 mg/kg) or L-NAME (20 mg/kg) 30 min after the last morphine dose. Twenty four hr after the ischemia induction, Retention trial of passive avoidance test and western blot analysis were done. histological analysis (TUNEL and NISSL staining) performed 72 hr after ischemia. RESULTS: MD improved post ischemia memory performance (P<0.01) and neuronal survival (P<0.001) and decreased apoptosis (P<0.05) in region I of hippocampus (CA1 region) in mouse. Treatment with naloxone or L-NAME abolished all MD aforementioned effects. CONCLUSION: Results of the present study suggested that opioid receptors activation in the early hr post ischemia is crucial for MD-induced hippocampus tolerance against IR injury. Opioid receptor-dependent balance of NO production was another key factor in MD-induced protection. Further studies are required to determine the effect of MD on opioid receptor changes after ischemia and its correlation with MD-induced protection.",
     "FAU": [
          "Arabian, Maedeh",
          "Aboutaleb, Nahid",
          "Soleimani, Mansoureh",
          "Mehrjerdi, Fatemeh Zare",
          "Ajami, Marjan",
          "Pazoki-Toroudi, Hamidreza"
     ],
     "AU": [
          "Arabian M",
          "Aboutaleb N",
          "Soleimani M",
          "Mehrjerdi FZ",
          "Ajami M",
          "Pazoki-Toroudi H"
     ],
     "AD": "Physiology Research Center, Physiology Department, Faculty of Medicine Iran University of Medical Sciences, Tehran, Iran ; Astronautics Research Institute, Iranian Space Research Center, Tehran, Iran. Physiology Research Center, Physiology Department, Faculty of Medicine Iran University of Medical Sciences, Tehran, Iran. Department of Anatomy, Faculty of Medicine, Iran University of Medical Sciences, Tehran, Iran. Department of Physiology, Shahid Sadoughi University of Medical Sciences, Yazd, Iran. Nutrition and Food Technology Research Institute, Faculty of Nutrition Science and Food Technology, Shahid Beheshti University of Medical Sciences, Tehran, Iran. Department of Physiology and Physiology Research Center, Iran University of Medical Sciences, Tehran, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Iran J Basic Med Sci",
     "JT": "Iranian journal of basic medical sciences",
     "JID": "101517966",
     "PMC": "PMC4366737",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Apoptosis",
          "Global brain ischemia",
          "Hippocampus",
          "Memory",
          "Morphine",
          "NO"
     ],
     "EDAT": "2015/03/27 06:00",
     "MHDA": "2015/03/27 06:01",
     "CRDT": [
          "2015/03/27 06:00"
     ],
     "PHST": [
          "2014/02/03 00:00 [received]",
          "2014/05/01 00:00 [accepted]",
          "2015/03/27 06:00 [entrez]",
          "2015/03/27 06:00 [pubmed]",
          "2015/03/27 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Iran J Basic Med Sci. 2015 Jan;18(1):14-21.",
     "term": "hippocampus"
}