{
     "PMID": "2582476",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900108",
     "LR": "20170812",
     "IS": "0302-766X (Print) 0302-766X (Linking)",
     "VI": "258",
     "IP": "2",
     "DP": "1989 Nov",
     "TI": "System-specific distribution of zinc in the chick brain. A light- and electron-microscopic study using the Timm method.",
     "PG": "247-57",
     "AB": "The brain of young domestic chicks was investigated using a Timm sulfide silver method. Serial Vibratome sections were analyzed under the light microscope, and the localization of zinc-positive structures in selected areas was determined at the ultrastructural level. Both strong and differential staining was visible in the avian telencephalon whereas most subtelencephalic structures showed a pale reaction. The highest staining intensity was found in the nonprimary sensory regions of the telencephalon such as the hyperstriatum dorsale, hyperstriatum ventrale, hippocampus, palaeostriatum augmentatum, lobus parolfactorius and caudal parts of neostriatum. There was an overall gradient of staining intensity in neostriatal areas from rostral to caudal with the heaviest zinc deposits in the caudal neostriatum. Primary sensory projection areas, such as the ectostriatum (visual), hyperstriatum intercalatum superius (visual), nucleus basalis (beak representation), the input layer L2 of the auditory field L and the somatosensory area rostral to field L were selectively left unstained. Fiber tracts throughout the brain were free of zinc deposits except for glial cells. In electron micrographs of stained regions, silver grains were localized in some presynaptic boutons of asymmetric synpases (Gray type I), within the cytoplasm of neuronal somata and sporadically in the nucleus. The possible involvement of zinc in synaptic transmission and other processes is discussed.",
     "FAU": [
          "Faber, H",
          "Braun, K",
          "Zuschratter, W",
          "Scheich, H"
     ],
     "AU": [
          "Faber H",
          "Braun K",
          "Zuschratter W",
          "Scheich H"
     ],
     "AD": "Institut fur Zoologie, Technische Hochschule Darmstadt, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Cell Tissue Res",
     "JT": "Cell and tissue research",
     "JID": "0417625",
     "RN": [
          "0 (Silver Compounds)",
          "3M4G523W1G (Silver)",
          "9ZB10YHC1C (silver sulfide)",
          "J41CSQ7QDS (Zinc)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism/ultrastructure",
          "Chickens/*metabolism",
          "Histocytochemistry",
          "*Silver",
          "*Silver Compounds",
          "Zinc/*metabolism"
     ],
     "EDAT": "1989/11/01 00:00",
     "MHDA": "1989/11/01 00:01",
     "CRDT": [
          "1989/11/01 00:00"
     ],
     "PHST": [
          "1989/11/01 00:00 [pubmed]",
          "1989/11/01 00:01 [medline]",
          "1989/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Tissue Res. 1989 Nov;258(2):247-57.",
     "term": "hippocampus"
}