{
     "PMID": "25825638",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20150331",
     "LR": "20170220",
     "IS": "2008-3866 (Print) 2008-3866 (Linking)",
     "VI": "18",
     "IP": "2",
     "DP": "2015 Feb",
     "TI": "Effect of Cyperus rotundus on ischemia-induced brain damage and memory dysfunction in rats.",
     "PG": "199-204",
     "AB": "OBJECTIVES: Global cerebral ischemia-reperfusion injury causes loss of pyramidal cells in CA1 region of hippocampus. In this study, we investigated the possible neuroprotective effects of the ethanol extract of Cyperus rotundus (EECR) on a model of global transient ischemia in rat, by evaluating the pathophysiology of the hippocampal tissue and spatial memory. MATERIALS AND METHODS: Treatment group (EECR, 100 mg/kg/day) was gavaged from 4 days before, to 3 days after ischemia. Morris water maze test was performed 1 week after ischemia for 4 days. Brain tissue was prepared for Nissl staining. RESULTS: Our data showed no statistical difference between the treatment and ischemia groups in water maze task. So, treatment of ischemia with EECR cannot improve spatial learning and memory. On the contrary EECR ameliorated the CA1 pyramidal cell loss due to transient global ischemia/reperfusion injury. CONCLUSION: These results suggest that EECR cannot reduce the ischemia-induced, cognitive impairments seen after transient, global cerebral ischemia but can prevent pyramidal cell loss in CA1 region of hippocampus.",
     "FAU": [
          "Dabaghian, Fataneh Hashem",
          "Hashemi, Mehrdad",
          "Entezari, Maliheh",
          "Movassaghi, Shabnam",
          "Goushegir, Seyed Ashrafadin",
          "Kalantari, Samaneh",
          "Movafagh, Abolfazl",
          "Sharifi, Zahra Nadia"
     ],
     "AU": [
          "Dabaghian FH",
          "Hashemi M",
          "Entezari M",
          "Movassaghi S",
          "Goushegir SA",
          "Kalantari S",
          "Movafagh A",
          "Sharifi ZN"
     ],
     "AD": "Research Institute for Islamic and Complementary Medicine, Iran University of Medical Science, Tehran, Iran. Genetic Department, Islamic Azad University, Tehran Medical Sciences Branch, Tehran, Iran. Biology Department, Islamic Azad University, Tehran Medical Sciences Branch, Tehran, Iran. Anatomy Department, Islamic Azad University, Tehran Medical Sciences Branch, Tehran, Iran. Research Institute for Islamic and Complementary Medicine, Iran University of Medical Science, Tehran, Iran. Biology Department, Islamic Azad University, Tehran Medical Sciences Branch, Tehran, Iran. School of Medicine, Shahid Beheshti University of Medical Sciences, Tehran, Iran. Anatomy Department, Islamic Azad University, Tehran Medical Sciences Branch, Tehran, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Iran J Basic Med Sci",
     "JT": "Iranian journal of basic medical sciences",
     "JID": "101517966",
     "PMC": "PMC4366733",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Cerebral ischemia",
          "Cyperus rotundus",
          "Morris water maze",
          "Spatial memory"
     ],
     "EDAT": "2015/04/01 06:00",
     "MHDA": "2015/04/01 06:01",
     "CRDT": [
          "2015/04/01 06:00"
     ],
     "PHST": [
          "2014/08/15 00:00 [received]",
          "2014/12/22 00:00 [accepted]",
          "2015/04/01 06:00 [entrez]",
          "2015/04/01 06:00 [pubmed]",
          "2015/04/01 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Iran J Basic Med Sci. 2015 Feb;18(2):199-204.",
     "term": "hippocampus"
}