{
     "PMID": "25823282",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150424",
     "LR": "20161125",
     "IS": "1026-3543 (Print) 1026-3543 (Linking)",
     "VI": "146",
     "IP": "5",
     "DP": "2014",
     "TI": "[Changes in the expression of Bcl-2 antiapoptotic protein in rat neocortex and hippocampus under the influence of various modes of hypobaric hypoxia].",
     "PG": "7-13",
     "AB": "Using immunocytochemical method, the level of expression of Bcl-2 antiapoptotic factor was studied in neurons of the neocortex and hippocampus in 72 male Wistar rats exposed to damaging severe hypoxia (SH), moderate hypobaric hypoxia (MHH), as well as their combination. After SH (180 mmHg) Bcl-2 expression in the neurons of the brain regions examined was reduced or. unchanged. The effect of preconditioning with one trial of MHH (360 mmHg) on Bcl-2 expression was similar to that seen after SH. In contrast, preconditioning with repeated exposures to MHH significantly up-regulated Bcl-2 expression levels 3-24 h after SH that apparently protected neurons from SH-induced injury. MHH alone, not followed by SH, significantly increased Bcl-2 expression only after multiple (three or six) exposures whereas single MHH exposure had no effect on Bcl content. Hence, up-regulation of Bcl-2 seen in response to multiple MHH trials appears to be important for the formation of the mechanisms of brain neuronal tolerance to damaging factors.",
     "FAU": [
          "Churilova, A V",
          "Glushchenko, T S",
          "Samoilov, M O"
     ],
     "AU": [
          "Churilova AV",
          "Glushchenko TS",
          "Samoilov MO"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Morfologiia",
     "JT": "Morfologiia (Saint Petersburg, Russia)",
     "JID": "9317610",
     "RN": [
          "0 (Proto-Oncogene Proteins c-bcl-2)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/blood supply/*metabolism",
          "Hypoxia/*metabolism",
          "Ischemic Preconditioning",
          "Male",
          "Neocortex/blood supply/*metabolism",
          "Proto-Oncogene Proteins c-bcl-2/genetics/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Up-Regulation"
     ],
     "EDAT": "2014/01/01 00:00",
     "MHDA": "2015/04/25 06:00",
     "CRDT": [
          "2015/04/01 06:00"
     ],
     "PHST": [
          "2015/04/01 06:00 [entrez]",
          "2014/01/01 00:00 [pubmed]",
          "2015/04/25 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Morfologiia. 2014;146(5):7-13.",
     "term": "hippocampus"
}