{
     "PMID": "2583950",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900104",
     "LR": "20041117",
     "IS": "0020-7454 (Print) 0020-7454 (Linking)",
     "VI": "48",
     "IP": "3-4",
     "DP": "1989 Oct",
     "TI": "Wakefulness-sleep modulation of the surface and depth auditory evoked potentials in man.",
     "PG": "333-46",
     "AB": "Amplitude and latency changes of early and late components of surface and depth auditory evoked potentials were determined during wakefulness-sleep steady state shifts in epileptic patients, with implanted electrodes used as an electrophysiological procedure for surgical treatment of temporal lobe seizures. Early surface (I and V) and depth (N8 and N15) components of the auditory brainstem potentials and late surface (P2 and N2) and depth (B and C) components of the auditory evoked potentials were produced by either 8/s or single clicks, delivered monoaurally and simultaneously recorded from the vertex and contralateral thalamic (lateral geniculate thalamic nucleus) and frontotemporal (amygdala, hippocampus and orbitofrontal cortex) regions, while patients spontaneously shifted from initial wakefulness (W1) to slow wave sleep (SWS I, II and IV), to paradoxical sleep (PS) and to final wakefulness (W2). Amplitude of late surface (P2 and N2) and depth (B and C) components significantly decreased when patients shifted from SWS IV to PS and increased from PS to W2. Latency of components P2 and B increased while that of components N2 and C decreased from SWS IV to PS. No latency changes in late components were found from PS to W2. In addition, amplitude and latency of P2 and B components significantly decreased while those of N2 and C increased from W1 to SWS IV. Polarity of all late components remained unchangeable during all wakefulness-sleep state shifts, with the exception of that of component C which reversed from W1 to SWS IV. In contrast, early surface (I and V) and depth (N8 and 15) components showed no systematic changes in amplitude and latency during all consecutive wakefulness-sleep shifts, with the exception of a significant increase amplitude but no latency of component V from PS to W1.",
     "FAU": [
          "Velasco, M",
          "Velasco, F",
          "Cepeda, C",
          "Almanza, X",
          "Velasco, A L"
     ],
     "AU": [
          "Velasco M",
          "Velasco F",
          "Cepeda C",
          "Almanza X",
          "Velasco AL"
     ],
     "AD": "Scientific Research Department, National Medical Center, IMSS, Mexico City, Mexico.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Int J Neurosci",
     "JT": "The International journal of neuroscience",
     "JID": "0270707",
     "SB": "IM",
     "MH": [
          "Epilepsy, Temporal Lobe/*physiopathology",
          "*Evoked Potentials, Auditory",
          "Humans",
          "Sleep/*physiology",
          "Wakefulness/*physiology"
     ],
     "EDAT": "1989/10/01 00:00",
     "MHDA": "1989/10/01 00:01",
     "CRDT": [
          "1989/10/01 00:00"
     ],
     "PHST": [
          "1989/10/01 00:00 [pubmed]",
          "1989/10/01 00:01 [medline]",
          "1989/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Neurosci. 1989 Oct;48(3-4):333-46.",
     "term": "hippocampus"
}