{
     "PMID": "2583934",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900104",
     "LR": "20031114",
     "IS": "0020-7454 (Print) 0020-7454 (Linking)",
     "VI": "48",
     "IP": "3-4",
     "DP": "1989 Oct",
     "TI": "Psychological stress and oxytocin treatment during pregnancy affect central norepinephrine, dopamine and serotonin in lactating rats.",
     "PG": "191-203",
     "AB": "The aim of these experiments was to investigate the effects of psychological stress and oxytocin treatment on levels of norepinephrine, dopamine and serotonin in the hypothalamus, hippocampus, striatum, midbrain and brainstem of lactating females. Stress and oxytocin treatment were applied during the third trimester of pregnancy, and females examined on day 6 and day 21 postpartum. The results indicated that serotonin levels were significantly increased on day 6 following unpredictable novelty stress during pregnancy. Furthermore, a marked reduction in serotonin levels in the hypothalamus, hippocampus, midbrain and brainstem was observed as a result of oxytocin treatment on both Day 6 and Day 21 postpartum. These results are in stark contrast to those obtained for nulliparous females in a previous study and suggest an important distinction between nulliparous and lactating females with respect to the effects of psychological stress and oxytocin treatment on central monoamine levels.",
     "FAU": [
          "Muir, J L",
          "Pfister, H P"
     ],
     "AU": [
          "Muir JL",
          "Pfister HP"
     ],
     "AD": "Department of Psychology, University of Newcastle, N.S.W. Australia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Int J Neurosci",
     "JT": "The International journal of neuroscience",
     "JID": "0270707",
     "RN": [
          "0 (Biogenic Monoamines)",
          "50-56-6 (Oxytocin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biogenic Monoamines/*metabolism",
          "Brain/*metabolism",
          "Female",
          "Lactation/*drug effects",
          "Male",
          "Oxytocin/*administration & dosage",
          "Pregnancy",
          "Pregnancy, Animal/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Stress, Psychological/*metabolism"
     ],
     "EDAT": "1989/10/01 00:00",
     "MHDA": "1989/10/01 00:01",
     "CRDT": [
          "1989/10/01 00:00"
     ],
     "PHST": [
          "1989/10/01 00:00 [pubmed]",
          "1989/10/01 00:01 [medline]",
          "1989/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Neurosci. 1989 Oct;48(3-4):191-203.",
     "term": "hippocampus"
}