{
     "PMID": "25845217",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150508",
     "LR": "20161020",
     "IS": "1000-0607 (Print) 1000-0607 (Linking)",
     "VI": "40",
     "IP": "1",
     "DP": "2015 Feb",
     "TI": "[Effect of electroacupuncture stimulation of \"Baihui\" (GV 20) and \" Yongquan\" (KI 1) on expression of hippocampal amyloid-beta and low density lipoprotein receptor-related protein-1 in APP/PS 1 transgenic mice].",
     "PG": "30-4, 55",
     "AB": "OBJECTIVE: To observe the effect of electroacupuncture (EA) treatment on the level of hippocampal amyloid-beta peptide (Abeta) and its key transport receptor low density lipoprotein receptor-related protein-1 (LRP 1) in APP/PS 1 transgenic mice so as to explore its mechanism underlying improvement of Alzheimer's disease (AD). METHODS: Twenty-four male APP/PS 1 transgenic mice were equally and randomly divided into model group and EA treatment group, and 12 C 57 BL/6 mice were used as the normal control group. EA (1 Hz/50 Hz, 0.3 mA) was applied to \"Baihui\" (GV 20) and \"Yongquan\" (KI 1) for 15 min, once every other day for 6 weeks. The learning-memory ability was detected by using Morris water maze testing, left hippocampal Abeta 1-40 and Abeta 1-42 contents were assayed by ELISA, and right hippocampal LRP 1 expression was detected using Western blot (WB). RESULTS: Results of Morris water maze test showed no significant differences among the three groups in the escape latency, the times of the platform-site crossovers, the time spent in the target platform quadrant (P>0.05). Compared with the model group, the moderately increased escape latency had a decreasing tendency in the EA treatment group. ELISA assaying showed that hippocampal Abeta 1-42, Abeta 1-40, and ratio of Abeta 1-42/Abeta 1-40 of the model group were significantly higher than those of the normal control group (P<0.01). After EA intervention, the increased Abeta 1-42 , Abeta 1-40, and ratio of Abeta 1-42/Abeta 1-40 were remarkably down-regulated in the EA treatment group (P<0.01). WB detection displayed that the right hippocampal LRP 1 expression level of the model group was markedly lower than that of the normal control group (P<0.05). After EA treatment, LRP 1 expression level was moderately up-regulated but without significant difference between the model and EA treatment groups (P>0.05). CONCLUSION: EA intervention can lower the level of hippocampal Abeta in APP/PS 1 transgenic mice, but its effects on Abeta transport receptor LRP 1 expression and learning-memory ability need being confirmed further.",
     "FAU": [
          "Li, Fu",
          "Li, Li-na",
          "Wang, Xin",
          "Bai, Yang",
          "Jiawula, Abulizi",
          "Bu, Qing-yun",
          "Gao, Tang-ke",
          "Xue, Wei-guo"
     ],
     "AU": [
          "Li F",
          "Li LN",
          "Wang X",
          "Bai Y",
          "Jiawula A",
          "Bu QY",
          "Gao TK",
          "Xue WG"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhen Ci Yan Jiu",
     "JT": "Zhen ci yan jiu = Acupuncture research",
     "JID": "8507710",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Low Density Lipoprotein Receptor-Related Protein-1)"
     ],
     "SB": "IM",
     "MH": [
          "*Acupuncture Points",
          "Alzheimer Disease/genetics/metabolism/*therapy",
          "Amyloid beta-Peptides/*genetics/metabolism",
          "Animals",
          "*Electroacupuncture",
          "Hippocampus/*metabolism",
          "Humans",
          "Low Density Lipoprotein Receptor-Related Protein-1/*genetics/metabolism",
          "Male",
          "Mice",
          "Mice, Transgenic"
     ],
     "EDAT": "2015/04/08 06:00",
     "MHDA": "2015/05/09 06:00",
     "CRDT": [
          "2015/04/08 06:00"
     ],
     "PHST": [
          "2015/04/08 06:00 [entrez]",
          "2015/04/08 06:00 [pubmed]",
          "2015/05/09 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhen Ci Yan Jiu. 2015 Feb;40(1):30-4, 55.",
     "term": "hippocampus"
}