{
     "PMID": "25845216",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150508",
     "LR": "20161020",
     "IS": "1000-0607 (Print) 1000-0607 (Linking)",
     "VI": "40",
     "IP": "1",
     "DP": "2015 Feb",
     "TI": "[Effects of electroacupuncture on learning-memory ability and expression of hippocampal vascular endothelial growth factor (VEGF), VEGF receptor 1 and 2 genes in vascular cognitive impairment rats].",
     "PG": "25-9",
     "AB": "OBJECTIVE: To observe the effect of electroacupuncture (EA) of \"Dazhui\" (GV 14), \"Baihui\" (GV 20), etc. on learning-memory ability and expression of vascular endothelial growth factor (VEGF) mRNA, VEGF receptor 1 (VEGFR-1/Flt-1) mRNA, and VEGFR-2 (Flk-1) mRNA in the hippocampus in vascular cognitive impairment (VCI) rats so as to reveal its mechanism underlying improvement of VCI. METHODS: A total of 60 Wistar rats were randomly divided into sham operation, VCI model, EA and medication groups (n=12 in each group). The VCI model was established by occlusion of the bilateral vertebral arteries and bilateral cervical arteries. EA (2 Hz/20 Hz) was applied to \"Baihui\" (GV 20), \"Dazhui\" (GV 14), \"Shuigou\" (GV 26) and \"Shenting\" (GV 24) for 20 min, once daily for 20 days. Rats of the medication group were treated by intragastric perfusion of Aniracetam capsules (0.0625 g/kg),once daily for 20 days. The rats' learning-memory ability was detected by step-down test. The expression levels of VEGF mRNA, Flt-1 mRNA and Flk-1 mRNA in the hippocampus were detected by RT-PCR, and the neurological deficit scores were assessed by Zea Longa (0-4 scaling) method. RESULTS: Compared with the sham operation group, rats of the model group showed a significant increase in reaction time and error number and decrease of escape latency (reduction of learning-memory ability), and increase in neurological deficit score, and in expression levels of hippocampal VEGF mRNA, Flt-1 mRNA and Flk-1 mRNA (all P<0.01). After EA treatment, in comparison with the model group, the learning-memory ability and hippocampal VEGF mRNA, Flt-1 mRNA and Flk-1 mRNA were apparently increased, neurological deficit score were markedly decreased in the EA group (all P<0.01). The effects of EA treatment was obviously superior to those of medication in raising learning-memory ability and up-regulating hippocampal VEGF mRNA and Flt-1 mRNA expression levels, and in reducing neurological deficit score (all P<0.05). CONCLUSION: EA intervention can apparently up-regulate hippocampal VEGF mRNA, Flt-1 mRNA and Flk-1 mRNA expression in VCI rats, which may contribute to its effect in improving learning-memory ability, possibly by promoting neovasculization.",
     "FAU": [
          "Cai, Rong-lin",
          "Cheng, Hong-liang",
          "Zhou, Ting",
          "Chen, Guo-qing",
          "Chen, Xing-sheng",
          "Wu, Sheng-bing"
     ],
     "AU": [
          "Cai RL",
          "Cheng HL",
          "Zhou T",
          "Chen GQ",
          "Chen XS",
          "Wu SB"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhen Ci Yan Jiu",
     "JT": "Zhen ci yan jiu = Acupuncture research",
     "JID": "8507710",
     "RN": [
          "0 (Vascular Endothelial Growth Factor A)",
          "EC 2.7.10.1 (Vascular Endothelial Growth Factor Receptor-1)",
          "EC 2.7.10.1 (Vascular Endothelial Growth Factor Receptor-2)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cognition Disorders/genetics/metabolism/pathology/*therapy",
          "*Electroacupuncture",
          "Hippocampus/*metabolism",
          "Humans",
          "Male",
          "Memory",
          "Rats",
          "Rats, Wistar",
          "Vascular Endothelial Growth Factor A/*genetics/metabolism",
          "Vascular Endothelial Growth Factor Receptor-1/*genetics/metabolism",
          "Vascular Endothelial Growth Factor Receptor-2/*genetics/metabolism"
     ],
     "EDAT": "2015/04/08 06:00",
     "MHDA": "2015/05/09 06:00",
     "CRDT": [
          "2015/04/08 06:00"
     ],
     "PHST": [
          "2015/04/08 06:00 [entrez]",
          "2015/04/08 06:00 [pubmed]",
          "2015/05/09 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhen Ci Yan Jiu. 2015 Feb;40(1):25-9.",
     "term": "hippocampus"
}