{
     "PMID": "25842862",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150603",
     "LR": "20150406",
     "IS": "0026-8984 (Print) 0026-8984 (Linking)",
     "VI": "48",
     "IP": "5",
     "DP": "2014 Sep-Oct",
     "TI": "[Glutamate receptors genes polymorphism and the risk of paranoid schizophrenia in Russians and tatars from the Republic of Bashkortostan].",
     "PG": "771-81",
     "AB": "Schizophrenia is a severe mental disorder that affects about 1% of the world population, leading to disability and social exclusion. Glutamatergic neurotransmission is a violation of one of the main hypotheses put forward to explain the neurobiological mechanisms of schizophrenia. Post mortem studies have found changes in the degree of affinity glutamate receptors, their transcription, and altered expression of their subunits in the prefrontal cortex, hippocampus, and thalamus in patients with schizophrenia. As a result of genetic studies of gene family encoding ionotropic AMPA and kainate glutamate receptors in schizophrenia, ambiguous results were received. The association of polymorphic variants of genes GRIA2 and GRIK2 with paranoid schizophrenia and response to therapy with haloperidol in Russian and Tatar of the Republic of Bashkortostan was conducted in the present study. DNA samples of 257 patients with paranoid schizophrenia and of 349 healthy controls of Russian and Tatar ethnic group living in the Republic of Bashkortostan were involved into the present study. In the result of the present study: (1) high risk genetic markers of paranoid schizophrenia (PSZ) were obtained: in Russians-GR4IA2*CCC (OR = 9.60) and in Tatars-GRIK2*ATG (OR = 3.5), GRIK2*TGG (OR = 3.12) (2) The following low risk genetic markers of PSZ were revealed: in Tatars-GRIA2*T/T (rs43025506) of GRIA2 gene (OR = 0.34); in Russians.- GRIA2*CCT (OR = 0.481). (3) Genetic markers of low haloperido! treatment efficacy in respect of negative and positive symptoms GRIK2*T/T (rs2227281) of GRIK2 gene and GRAL42*C/C in Russians, GRIK2*A/A (rs995640) of GRIK2 gene in Tatars. (4) Genetic markers of low haloperidol treatment efficacy in respect of positive symptoms GRL42*C/C in Russians. The results of the present study support the hypothesis of the involvement of glutamate receptor genes in schizophrenia pathway. Considerable inter-ethnic'diversity of genetic risk factors for this disease was revealed.",
     "FAU": [
          "Gareeva, A E",
          "Khusnutdinova, E K"
     ],
     "AU": [
          "Gareeva AE",
          "Khusnutdinova EK"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Mol Biol (Mosk)",
     "JT": "Molekuliarnaia biologiia",
     "JID": "0105454",
     "RN": [
          "0 (Antipsychotic Agents)",
          "0 (Genetic Markers)",
          "0 (Gluk2 kainate receptor)",
          "0 (Receptors, AMPA)",
          "0 (Receptors, Kainic Acid)",
          "0 (glutamate receptor ionotropic, AMPA 2)",
          "J6292F8L3D (Haloperidol)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Antipsychotic Agents/therapeutic use",
          "Bashkiria/ethnology",
          "Case-Control Studies",
          "Female",
          "Genetic Markers",
          "Genetic Predisposition to Disease",
          "Haloperidol/therapeutic use",
          "Haplotypes",
          "Humans",
          "Male",
          "*Polymorphism, Genetic",
          "Receptors, AMPA/*genetics",
          "Receptors, Kainic Acid/*genetics",
          "Schizophrenia, Paranoid/drug therapy/*genetics",
          "Treatment Outcome",
          "Young Adult"
     ],
     "EDAT": "2015/04/07 06:00",
     "MHDA": "2015/06/04 06:00",
     "CRDT": [
          "2015/04/07 06:00"
     ],
     "PHST": [
          "2015/04/07 06:00 [entrez]",
          "2015/04/07 06:00 [pubmed]",
          "2015/06/04 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Mol Biol (Mosk). 2014 Sep-Oct;48(5):771-81.",
     "term": "hippocampus"
}