{
     "PMID": "2585052",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900103",
     "LR": "20071115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "9",
     "IP": "11",
     "DP": "1989 Nov",
     "TI": "Fibroblast growth factor and glutamate: opposing roles in the generation and degeneration of hippocampal neuroarchitecture.",
     "PG": "3728-40",
     "AB": "Neuritic regression and cell death (neurodegeneration) are common features of both normal nervous system development and neurodegenerative disorders. Growth factors and excitatory amino acid neurotransmitters have been suggested independently to play roles in neurodegenerative processes. The present study investigated the combined effects of fibroblast growth factor (FGF) and glutamate on the development and degeneration of cultured hippocampal neurons. Consistent with previous data, we found that FGF, but not NGF, promoted neuronal survival and dendritic outgrowth. In contrast, a low level of glutamate (50 microM) caused a reduction in dendritic outgrowth, and high levels (100 microM-1 mM) reduced neuronal survival in a dose-dependent manner. When cultures were maintained in the presence of FGF, there was a striking reduction in neuronal death normally caused by 100-500 microM glutamate. FGF raised the threshold for glutamate neurotoxicity. FGF also antagonized the outgrowth-inhibiting actions of glutamate. Measurements of intracellular calcium levels with fura-2 demonstrated a direct relationship between glutamate-induced rises in intracellular calcium and neurodegeneration. FGF reduced the glutamate-induced increases in intracellular calcium levels. However, when cultures were pretreated with the RNA synthesis inhibitor actinomycin D or with the protein synthesis inhibitor cycloheximide, FGF did not prevent glutamate-induced increases in intracellular calcium or neurodegeneration. Taken together, these results suggest that (1) interactions between growth factors and neurotransmitters may be important in brain development; (2) imbalances in these systems may lead to neurodegeneration; and (3) cellular calcium-regulating systems may be a common focus of growth factor and neurotransmitter actions.",
     "FAU": [
          "Mattson, M P",
          "Murrain, M",
          "Guthrie, P B",
          "Kater, S B"
     ],
     "AU": [
          "Mattson MP",
          "Murrain M",
          "Guthrie PB",
          "Kater SB"
     ],
     "AD": "Sanders-Brown Center on Aging, Department of Anatomy and Neurobiology, University of Kentucky Medical Center, Lexington 40536.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 08054/NS/NINDS NIH HHS/United States",
          "NS15350/NS/NINDS NIH HHS/United States",
          "NS24561/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Glutamates)",
          "0 (Nerve Growth Factors)",
          "62031-54-3 (Fibroblast Growth Factors)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/drug effects/ultrastructure",
          "Cell Survival/drug effects",
          "Cells, Cultured",
          "Dendrites/drug effects/ultrastructure",
          "Embryo, Mammalian",
          "Fibroblast Growth Factors/*pharmacology",
          "Glutamates/*pharmacology",
          "Hippocampus/cytology/drug effects/*physiology",
          "Nerve Growth Factors/pharmacology",
          "Neurons/cytology/drug effects/*physiology",
          "Rats"
     ],
     "EDAT": "1989/11/01 00:00",
     "MHDA": "1989/11/01 00:01",
     "CRDT": [
          "1989/11/01 00:00"
     ],
     "PHST": [
          "1989/11/01 00:00 [pubmed]",
          "1989/11/01 00:01 [medline]",
          "1989/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1989 Nov;9(11):3728-40.",
     "term": "hippocampus"
}