{
     "PMID": "2585060",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900103",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "9",
     "IP": "11",
     "DP": "1989 Nov",
     "TI": "Preserved spatial coding in hippocampal CA1 pyramidal cells during reversible suppression of CA3c output: evidence for pattern completion in hippocampus.",
     "PG": "3915-28",
     "AB": "Medial septal modulation of hippocampal single-unit activity was examined by assessing the behavioral and physiological consequences of reversibly inactivating the medial septum via microinjection of a local anesthetic (tetracaine) in freely behaving rats trained to solve a working memory problem on a radial maze. Reversible septal inactivation resulted in a dramatic, but temporary (15-20 min), impairment in choice accuracy. In addition, movement-induced theta (theta) modulation of the hippocampal EEG was eliminated. Septal injection of tetracaine also produced a significant reduction in location-specific firing by hilar/CA3c complex-spike cells (about 50%), with no significant change in the place-specific firing properties of CA1 complex-spike units. The mean spontaneous rates of stratum granulosum and CA1 theta cells were temporarily reduced by about 50% following septal injection of tetracaine. Although there was a significant reduction in the activities of inhibitory interneurons (theta cells) in CA1, there was no loss of spatial selectivity in the CA1 pyramidal cell discharge patterns. We interpret these results as support for the proposal originally put forth by Marr (1969, 1971) that hippocampal circuits perform pattern completion on fragmentary input information as a result of a normalization operation carried out by inhibitory interneurons. A second major finding in this study was that location specific firing of CA1 cells can be maintained in the virtual absence of the hippocampal theta-rhythm.",
     "FAU": [
          "Mizumori, S J",
          "McNaughton, B L",
          "Barnes, C A",
          "Fox, K B"
     ],
     "AU": [
          "Mizumori SJ",
          "McNaughton BL",
          "Barnes CA",
          "Fox KB"
     ],
     "AD": "Department of Psychology, University of Colorado, Boulder 80309.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG00376/AG/NIA NIH HHS/United States",
          "AG05375/AG/NIA NIH HHS/United States",
          "NS20331/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0619F35CGV (Tetracaine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Conditioning, Operant/drug effects",
          "Electroencephalography",
          "Electrophysiology/methods",
          "Food Deprivation",
          "Hippocampus/drug effects/*physiology",
          "Male",
          "Pyramidal Tracts/drug effects/*physiology",
          "Rats",
          "Rats, Inbred F344",
          "Tetracaine/pharmacology"
     ],
     "EDAT": "1989/11/01 00:00",
     "MHDA": "1989/11/01 00:01",
     "CRDT": [
          "1989/11/01 00:00"
     ],
     "PHST": [
          "1989/11/01 00:00 [pubmed]",
          "1989/11/01 00:01 [medline]",
          "1989/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1989 Nov;9(11):3915-28.",
     "term": "hippocampus"
}