{
     "PMID": "2585062",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900103",
     "LR": "20141120",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "9",
     "IP": "11",
     "DP": "1989 Nov",
     "TI": "Postischemic synaptic physiology in area CA1 of the gerbil hippocampus studied in vitro.",
     "PG": "3966-75",
     "AB": "After transient forebrain ischemia in the Mongolian gerbil, CA1b hippocampal pyramidal cells degenerate during a period of 2-4 d. We tested the hypothesis that this delayed neuronal death is preceded by excessive synaptic excitation. Hippocampal slices were prepared from gerbils that had been subjected to a 5 min occlusion of both common carotid arteries. Input/output curves demonstrated enhancement of the initial slope of the Schaffer collateral-commissural focally recorded EPSP at all stimulus currents between 5 and 10 hr after the ischemic insult. The duration of the focally recorded EPSP also increased. At the same time, the excitability of the CA1b pyramidal cells decreased. Thus, the EPSP brought fewer pyramidal cells to threshold than the same size EPSP in control slices. During the first 14 hr after ischemia, the antidromic population spike remained unaffected. By 24 hr after ischemia, however, the focally recorded EPSP and both orthodromic and antidromic population spikes were markedly depressed, and they declined further over the next 2 d. No recovery was detected. In the same slices, transient ischemia only mildly and reversibly affected the response of dentate granule cells to perforant path stimulation and did not affect their response to antidromic stimulation. Hippocampal slices adjacent to those used for electrophysiological recording were analyzed histologically. Examination of somatic argyrophilia confirmed that CA1b pyramidal cells suffered delayed neuronal death, whereas dentate granule cells remained intact. Pyramidal cell argyrophilia was, however, not detected until 2 d after these neurons had become virtually inexcitable. We conclude that CA1b pyramidal cells begin to lose electrophysiological function well before definite morphological signs of degeneration become visible. The observation of enhanced excitatory transmission 5-10 hr after reperfusion is consistent with the idea that delayed ischemic neuronal death results, at least in part, from excessive excitation.",
     "FAU": [
          "Urban, L",
          "Neill, K H",
          "Crain, B J",
          "Nadler, J V",
          "Somjen, G G"
     ],
     "AU": [
          "Urban L",
          "Neill KH",
          "Crain BJ",
          "Nadler JV",
          "Somjen GG"
     ],
     "AD": "Department of Cell Biology, Duke University Medical Center, Durham, North Carolina 27710.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 06233/NS/NINDS NIH HHS/United States",
          "NS 18670/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Brain/physiopathology",
          "Carotid Arteries/physiology",
          "Electric Stimulation/methods",
          "Evoked Potentials",
          "Gerbillinae",
          "Hippocampus/*physiopathology",
          "In Vitro Techniques",
          "Ischemic Attack, Transient/*physiopathology",
          "Male",
          "Pyramidal Tracts/*physiopathology",
          "Synapses/*physiology"
     ],
     "EDAT": "1989/11/01 00:00",
     "MHDA": "1989/11/01 00:01",
     "CRDT": [
          "1989/11/01 00:00"
     ],
     "PHST": [
          "1989/11/01 00:00 [pubmed]",
          "1989/11/01 00:01 [medline]",
          "1989/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1989 Nov;9(11):3966-75.",
     "term": "hippocampus"
}