{
     "PMID": "2585028",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900108",
     "LR": "20170816",
     "IS": "0167-594X (Print) 0167-594X (Linking)",
     "VI": "7",
     "IP": "4",
     "DP": "1989 Nov",
     "TI": "The intracerebral penetration of intraventricularly administered methotrexate: a quantitative autoradiographic study.",
     "PG": "319-28",
     "AB": "The local concentration and distribution of methotrexate following intraventricular administration were studied in the brains of New Zealand White rabbits. Tritiated methotrexate was injected through subcutaneous reservoirs connected to ventricular catheters, the animals were sacrificed one hour after administration of the drug, and the distribution of the radiolabelled compound was assessed using quantitative autoradiographic techniques. The intracerebral distribution of tritiated inulin delivered in an identical fashion was studied for comparison. One hour after intraventricular administration of radiolabelled methotrexate or inulin approximately 40% of the area of the brain sections contained appreciable concentrations of the radiolabelled tracer. Gray matter adjacent to the cerebrospinal fluid, including the hippocampus, thalamus, caudate nucleus, and periaquaductal gray contained the highest concentrations of 3H-methotrexate. Large white matter tracts contained smaller amounts of tracer activity. The rapid and extensive penetration of intraventricularly administered methotrexate and inulin into normal brain parenchyma and the high methotrexate concentrations in specific regions of the brain provide insight into the pathogenesis of methotrexate-induced neurotoxicity.",
     "FAU": [
          "Grossman, S A",
          "Reinhard, C S",
          "Loats, H L"
     ],
     "AU": [
          "Grossman SA",
          "Reinhard CS",
          "Loats HL"
     ],
     "AD": "Johns Hopkins Oncology Center, Baltimore, Maryland 21205.",
     "LA": [
          "eng"
     ],
     "GR": [
          "CA 06973/CA/NCI NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurooncol",
     "JT": "Journal of neuro-oncology",
     "JID": "8309335",
     "RN": [
          "YL5FZ2Y5U1 (Methotrexate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/drug effects/*metabolism",
          "Injections, Intraventricular",
          "Methotrexate/administration & dosage/*pharmacokinetics",
          "Rabbits"
     ],
     "EDAT": "1989/11/01 00:00",
     "MHDA": "1989/11/01 00:01",
     "CRDT": [
          "1989/11/01 00:00"
     ],
     "PHST": [
          "1989/11/01 00:00 [pubmed]",
          "1989/11/01 00:01 [medline]",
          "1989/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurooncol. 1989 Nov;7(4):319-28.",
     "term": "hippocampus"
}