{
     "PMID": "25854559",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150915",
     "LR": "20151119",
     "IS": "1007-8738 (Print) 1007-8738 (Linking)",
     "VI": "31",
     "IP": "4",
     "DP": "2015 Apr",
     "TI": "[Protective effect of paeoniflorin on the hippocampus in rats with cerebral ischemia-reperfusion through activating cannabinoid receptor 2].",
     "PG": "443-7",
     "AB": "OBJECTIVE: To investigate the protective effect of paeoniflorin on hippocampal neurons in rats subjected to cerebral ischemia and reperfusion through activating cannabinoid receptor 2 (CBR2). METHODS: A total of 144 male SD rats were randomly divided into sham-operation group, cerebral ischemia-reperfusion model group, menstruum group, 10 and 40 mg/kg paeoniflorin groups, 3 mg/kg CBR2 selective antagonist AM630 group, 40 mg/kg paeoniflorin combined with 3 mg/kg AM630 group, and 3 mg/kg CBR2 selective agonist HU308 treatment group. Focal cerebral ischemia-reperfusion models were made by inserting a monofilament suture into internal carotid artery. The neurological scores, infarction volume and cerebral edema were detected carefully to find out the effect of paeoniflorin on neurons. Pathological changes were observed by HE staining. The expressions of caspase-3 and cyclooxygenase 2 (COX-2) in hippocampal CA1 region were determined by immunohistochemistry. RESULTS: Paeoniflorin significantly decreased the neurological scores, infarction volume and cerebral edema. In addition, paeoniflorin relieved the pathological changes and inhibited the expressions of caspase-3 and COX-2 in hippocampus CA1 area. But injecting AM630 in advance obviously counteracted the neuroprotective effect of paeoniflorin. CONCLUSION: CBR2 may participate in the protective effect of paeoniflorin on hippocampal neurons of cerebral ischemia-reperfusion rat models.",
     "FAU": [
          "Cai, Jianghui",
          "Rao, Menglin",
          "Tang, Mi",
          "Xiang, Li",
          "Feng, Sha",
          "Xiao, Chengyan",
          "Liu, Yingju"
     ],
     "AU": [
          "Cai J",
          "Rao M",
          "Tang M",
          "Xiang L",
          "Feng S",
          "Xiao C",
          "Liu Y"
     ],
     "AD": "Teaching and Research Section of Biochemical and Molecular Pharmacology, College of Pharmacy, Chongqing Medical University, Chongqing 400016, China. Teaching and Research Section of Biochemical and Molecular Pharmacology, College of Pharmacy, Chongqing Medical University, Chongqing 400016, China. Teaching and Research Section of Biochemical and Molecular Pharmacology, College of Pharmacy, Chongqing Medical University, Chongqing 400016, China. Teaching and Research Section of Biochemical and Molecular Pharmacology, College of Pharmacy, Chongqing Medical University, Chongqing 400016, China. Teaching and Research Section of Biochemical and Molecular Pharmacology, College of Pharmacy, Chongqing Medical University, Chongqing 400016, China. Teaching and Research Section of Biochemical and Molecular Pharmacology, College of Pharmacy, Chongqing Medical University, Chongqing 400016, China. Teaching and Research Section of Biochemical and Molecular Pharmacology, College of Pharmacy, Chongqing Medical University, Chongqing 400016, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Xi Bao Yu Fen Zi Mian Yi Xue Za Zhi",
     "JT": "Xi bao yu fen zi mian yi xue za zhi = Chinese journal of cellular and molecular immunology",
     "JID": "101139110",
     "RN": [
          "0 (Cnr2 protein, rat)",
          "0 (Glucosides)",
          "0 (Monoterpenes)",
          "0 (Neuroprotective Agents)",
          "0 (Receptor, Cannabinoid, CB2)",
          "21AIQ4EV64 (peoniflorin)",
          "EC 3.4.22.- (Caspase 3)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*drug therapy/genetics/metabolism/surgery",
          "Caspase 3/genetics/metabolism",
          "Glucosides/*administration & dosage",
          "Hippocampus/*drug effects/metabolism",
          "Humans",
          "Male",
          "Monoterpenes/*administration & dosage",
          "Neuroprotective Agents/administration & dosage",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptor, Cannabinoid, CB2/*genetics/metabolism",
          "Reperfusion"
     ],
     "EDAT": "2015/04/10 06:00",
     "MHDA": "2015/09/16 06:00",
     "CRDT": [
          "2015/04/10 06:00"
     ],
     "PHST": [
          "2015/04/10 06:00 [entrez]",
          "2015/04/10 06:00 [pubmed]",
          "2015/09/16 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Xi Bao Yu Fen Zi Mian Yi Xue Za Zhi. 2015 Apr;31(4):443-7.",
     "term": "hippocampus"
}