{
     "PMID": "2586720",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891222",
     "LR": "20121115",
     "IS": "0305-1846 (Print) 0305-1846 (Linking)",
     "VI": "15",
     "IP": "5",
     "DP": "1989 Sep-Oct",
     "TI": "Reversible neuronal damage in hippocampal pyramidal cells with triethyllead: the role of astrocytes.",
     "PG": "441-57",
     "AB": "A single dose (19 mg kg-1) of triethyllead given to weanling rats produces necrosis in a small number of hippocampal pyramidal (CA3) and hilar neurons with reversible changes in the remaining neurons of this region. The sequence of events has been studied by light and electron microscopy over a period from 12 h to 14 days after dosing. Early changes resemble those previously described for trimethyltin, with the formation of characteristic tubulo-vesicular dense bodies by 12 h accompanied by vacuolation of Golgi and smooth surfaced endoplasmic reticulum (SER) elements which became generalized by 24 h. Large numbers of secondary dense bodies, formed from tubulo-vesicular dense bodies as well as from autophagosomes, were present by 48 h, whilst very little rough surfaced endoplasmic reticulum (RER) and few polyribosomes remained and vacuolation was much reduced. In those animals which did not die from seizures, the majority of hippocampal pyramidal cells were able to recover from these changes with astrocytes playing a significant role in the elimination of the dense bodies. This involved astrocytes inserting processes into the neuronal perikaryon from where the secondary dense bodies were selectively transferred into the astrocyte cytoplasm. This activity was first seen at 48 h, reached a peak at 4 days, when most CA3 neurons contained one or more astroglial intrusions and subsided soon after. The surviving neurons returned to apparent normality over the period from 3 to 7 days with a gradual return of polyribosomes. Golgi elements and RER.",
     "FAU": [
          "Nolan, C C",
          "Brown, A W"
     ],
     "AU": [
          "Nolan CC",
          "Brown AW"
     ],
     "AD": "MRC Toxicology Unit, Carshalton, Surrey.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropathol Appl Neurobiol",
     "JT": "Neuropathology and applied neurobiology",
     "JID": "7609829",
     "RN": [
          "0 (Organometallic Compounds)",
          "0 (Triethyltin Compounds)",
          "660G77BZ3J (triethyllead)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/drug effects/*pathology",
          "Female",
          "Hippocampus/drug effects/*pathology",
          "Organometallic Compounds/*toxicity",
          "Rats",
          "Triethyltin Compounds/toxicity"
     ],
     "EDAT": "1989/09/01 00:00",
     "MHDA": "1989/09/01 00:01",
     "CRDT": [
          "1989/09/01 00:00"
     ],
     "PHST": [
          "1989/09/01 00:00 [pubmed]",
          "1989/09/01 00:01 [medline]",
          "1989/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropathol Appl Neurobiol. 1989 Sep-Oct;15(5):441-57.",
     "term": "hippocampus"
}