{
     "PMID": "25866580",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160412",
     "LR": "20170220",
     "IS": "1844-3117 (Electronic) 1844-122X (Linking)",
     "VI": "8",
     "IP": "2",
     "DP": "2015 Apr-Jun",
     "TI": "Long-term treatment of aged Long Evans rats with a dietary supplement containing neuroprotective peptides (N-PEP-12) to prevent brain aging: effects of three months daily treatment by oral gavage.",
     "PG": "207-12",
     "AB": "Aging is associated with morphological and functional changes in the brain, resulting in the deterioration of cognitive performance. Growth factors like BDNF are suggested to be involved in the regulation of age-related processes in the brain. A novel dietary supplement produced from purified nerve cell proteins, N-PEP-12, has shown to share properties with naturally occurring peptide growth factors by stimulating neurite outgrowth and beneficial effects on neuronal survival and protection against metabolic stress in cell cultures. The current study investigates the effects of long-term intake on age-dependent memory decline by assessing cognitive performance and synaptic density. All the experiments were performed in aged Long Evans rats randomly assigned to saline or N-PEP-12 once daily by gavage over a period of three months. Behavioral tests were performed in the Morris Water Maze after one, two and three months of treatment. Histological examinations were performed in the hippocampal formation and in the entorhinal cortex by measuring the synaptic density. This study shows that the oral intake of N-PEP-12 has beneficial effects on the cognitive performance of aged animals and that these effects go along with an increase in the synaptic density. Thus, N-PEP-12 may help maintain memory and learning performance during the aging process.",
     "FAU": [
          "Hutter-Paier, B",
          "Reininger-Gutmann, B",
          "Wronski, R",
          "Doppler, E",
          "Moessler, H"
     ],
     "AU": [
          "Hutter-Paier B",
          "Reininger-Gutmann B",
          "Wronski R",
          "Doppler E",
          "Moessler H"
     ],
     "AD": "QPS Austria, Grambach, Austria. Medizinische Universitat Graz, Graz, Austria. QPS Austria, Grambach, Austria. EVER Neuro Pharma GmbH, Unterach, Austria. EVER Neuro Pharma GmbH, Unterach, Austria.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Romania",
     "TA": "J Med Life",
     "JT": "Journal of medicine and life",
     "JID": "101477617",
     "RN": [
          "0 (Amino Acids)",
          "0 (N-PEP-12)",
          "0 (Neuroprotective Agents)",
          "0 (Peptides)"
     ],
     "SB": "IM",
     "MH": [
          "Administration, Oral",
          "Aging/*physiology",
          "Amino Acids/administration & dosage/*pharmacology",
          "Animals",
          "Behavior, Animal/drug effects",
          "Brain/drug effects/*physiology",
          "*Dietary Supplements",
          "Female",
          "Male",
          "Maze Learning/drug effects",
          "Memory",
          "Neuroprotective Agents/pharmacology",
          "Peptides/*pharmacology",
          "Rats, Long-Evans",
          "Reaction Time/drug effects",
          "Synapses/drug effects/metabolism",
          "Time Factors",
          "Tissue Distribution/drug effects"
     ],
     "PMC": "PMC4392105",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "N-PEP-12",
          "brain aging",
          "hippocampus",
          "oral gavage"
     ],
     "EDAT": "2015/04/14 06:00",
     "MHDA": "2016/04/14 06:00",
     "CRDT": [
          "2015/04/14 06:00"
     ],
     "PHST": [
          "2014/11/25 00:00 [received]",
          "2015/02/24 00:00 [accepted]",
          "2015/04/14 06:00 [entrez]",
          "2015/04/14 06:00 [pubmed]",
          "2016/04/14 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Med Life. 2015 Apr-Jun;8(2):207-12.",
     "term": "hippocampus"
}