{
     "PMID": "25868249",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150717",
     "LR": "20150414",
     "IS": "1001-5515 (Print) 1001-5515 (Linking)",
     "VI": "31",
     "IP": "6",
     "DP": "2014 Dec",
     "TI": "[Hippocampal neuron damage and cognitive dysfunction of diabetic Wistar rats].",
     "PG": "1305-9",
     "AB": "This study aimed to explore the cognitive dysfunction of and hippocampal neuron damage to Wistar rats with STZ-induced diabetes at different morbidity time. All Wistar rats in the tests received intraperitoneal injections of streptozotocin (STZ; 60 mg/kg) to induce type 1 diabetes. The concentration of blood glucose and the body weight were investigated, the cognitive ability of rats was assessed using a standardized Y-maze, and the apoptotic neurons in the CA1 of the hippocampus were also examined by using the HE staining. While the sickening time was prolonged, the blood glucose concentration of the experimental rats increased continuously and the body weight decreased. On the 70th day after STZ administration, the neuronal loss in the hippocampal CA1 region increased and the working errors increased in rats with the diabetes. The results showed that Wistar rats could complicate with diabetic encephalopathy in 70 days after injection of STZ for inducing the diabetes.",
     "FAU": [
          "Xue, Hongyu",
          "Wang, Junbo",
          "Zhuang, Yuxia",
          "Gao, Guizhen"
     ],
     "AU": [
          "Xue H",
          "Wang J",
          "Zhuang Y",
          "Gao G"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Sheng Wu Yi Xue Gong Cheng Xue Za Zhi",
     "JT": "Sheng wu yi xue gong cheng xue za zhi = Journal of biomedical engineering = Shengwu yixue gongchengxue zazhi",
     "JID": "9426398",
     "RN": [
          "0 (Blood Glucose)",
          "5W494URQ81 (Streptozocin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Glucose",
          "Body Weight",
          "CA1 Region, Hippocampal/cytology/*pathology",
          "Cognition",
          "Cognition Disorders/*physiopathology",
          "Diabetes Mellitus, Experimental/*physiopathology",
          "Diabetes Mellitus, Type 1",
          "Neurons/*pathology",
          "Rats",
          "Rats, Wistar",
          "Streptozocin"
     ],
     "EDAT": "2015/04/15 06:00",
     "MHDA": "2015/07/18 06:00",
     "CRDT": [
          "2015/04/15 06:00"
     ],
     "PHST": [
          "2015/04/15 06:00 [entrez]",
          "2015/04/15 06:00 [pubmed]",
          "2015/07/18 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Wu Yi Xue Gong Cheng Xue Za Zhi. 2014 Dec;31(6):1305-9.",
     "term": "hippocampus"
}