{
     "PMID": "2586636",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900108",
     "LR": "20170811",
     "IS": "0028-1298 (Print) 0028-1298 (Linking)",
     "VI": "340",
     "IP": "4",
     "DP": "1989 Oct",
     "TI": "Effects of cromakalim (BRL 34915) on potassium conductances in CA3 neurons of the guinea-pig hippocampus in vitro.",
     "PG": "465-71",
     "AB": "The action of the potassium channel activator, cromakalim (BRL 34915), on membrane potential, input resistance and current-voltage-relationship of CA3 neurons in a slice preparation of the guinea-pig hippocampus was investigated by means of intracellular recordings. In the presence of tetrodotoxin, cromakalim (30-100 mumol/l) produced a hyperpolarization up to 4 mV associated with a decrease in input resistance up to 10 MOhms. Determination of the equilibrium potential of the cromakalim action revealed that the hyperpolarization is due to the activation of a potassium conductance. This cromakalim-activated potassium conductance was voltage-dependent, i.e. it increased with hyperpolarization. Among a number of potassium channel blockers tested, only Cs+ (2 mmol/l) and Ba2+ (0.5 mmol/l) were able to inhibit the cromakalim-induced effects. Simultaneously, both cations suppressed the hyperpolarizing inward rectification (anomalous rectification) in these neurons, indicating that cromakalim activated or potentiated an inwardly rectifying potassium conductance. In addition, cromakalim slightly enhanced both amplitude and duration of afterhyperpolarizations following single calcium-dependent action potentials, suggesting that cromakalim might have a weak facilitatory effect on calcium-dependent potassium conductances.",
     "FAU": [
          "Alzheimer, C",
          "Sutor, B",
          "ten Bruggencate, G"
     ],
     "AU": [
          "Alzheimer C",
          "Sutor B",
          "ten Bruggencate G"
     ],
     "AD": "Physiologisches Institut der Universitat, Munchen, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Naunyn Schmiedebergs Arch Pharmacol",
     "JT": "Naunyn-Schmiedeberg's archives of pharmacology",
     "JID": "0326264",
     "RN": [
          "0 (Benzopyrans)",
          "0 (Potassium Channels)",
          "0 (Pyrroles)",
          "0G4X367WA3 (Cromakalim)",
          "4368-28-9 (Tetrodotoxin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Benzopyrans/*pharmacology",
          "Cromakalim",
          "Guinea Pigs",
          "Hippocampus/cytology/*metabolism",
          "In Vitro Techniques",
          "Membranes/drug effects",
          "Neurons/drug effects/*metabolism",
          "Potassium Channels/*drug effects",
          "Pyramidal Tracts/drug effects/metabolism",
          "Pyrroles/*pharmacology",
          "Tetrodotoxin/pharmacology"
     ],
     "EDAT": "1989/10/01 00:00",
     "MHDA": "1989/10/01 00:01",
     "CRDT": [
          "1989/10/01 00:00"
     ],
     "PHST": [
          "1989/10/01 00:00 [pubmed]",
          "1989/10/01 00:01 [medline]",
          "1989/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Naunyn Schmiedebergs Arch Pharmacol. 1989 Oct;340(4):465-71.",
     "term": "hippocampus"
}