{
     "PMID": "25879561",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160211",
     "LR": "20150417",
     "IS": "1512-0112 (Print) 1512-0112 (Linking)",
     "IP": "240",
     "DP": "2015 Mar",
     "TI": "Selective lesion of GABA-ergic neurons in the medial septum by GAT1-saporin impairs spatial learning in a water-maze.",
     "PG": "59-64",
     "AB": "The aim of this study was to investigate the role of the medial septal (MS) GABAergic cells in hippocampal dependent spatial learning using the immunotoxin GAT1-SAP to produce selective lesions of GABAergic MS neurons. In current study rats were trained in a visible platform version of the Morris water maze in which either a place or cue strategy could be used to escape successfully. Immunohistochemical studies showed that intraseptal injection of GAT1-SAP extensively damaged GABAergic MS neurons and spared most cholinergic neurons. The rats' responses on the competition test were classified as either cue or place, based on the swim path for those trials. An overview of the data from both competition trials for each group show that the control rats in 14 trials out of 16 competition test trial used place strategy, while MS-lesioned ones used this strategy in 2 trials only. Decreased place-bias in MS-lesioned rats compared to the control rats was significant (P<0.01). The data obtained in the control and GAT1-SAP lesioned animals in the present study, demonstrate that lesioned rats were impaired in hidden platform trials during training, and displayed a pronounced cue-bias in competition tests. Therefore, above data suggest involvement of the MS GABAergic neurons in organization of the spatial map-driven behavior and this structure, along with the hippocampus, should be viewed as a constituent of the functional system responsible for the cognitive types of spatial memory.",
     "FAU": [
          "Burjanadze, M",
          "Mataradze, S",
          "Rusadze, Kh",
          "Chkhikvishvili, N",
          "Dashniani, M"
     ],
     "AU": [
          "Burjanadze M",
          "Mataradze S",
          "Rusadze Kh",
          "Chkhikvishvili N",
          "Dashniani M"
     ],
     "AD": "I. Beritashvili Center of Experimental Biomedicine, Tbilisi, Georgia. I. Beritashvili Center of Experimental Biomedicine, Tbilisi, Georgia. I. Beritashvili Center of Experimental Biomedicine, Tbilisi, Georgia. I. Beritashvili Center of Experimental Biomedicine, Tbilisi, Georgia. I. Beritashvili Center of Experimental Biomedicine, Tbilisi, Georgia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Georgia (Republic)",
     "TA": "Georgian Med News",
     "JT": "Georgian medical news",
     "JID": "101218222",
     "RN": [
          "0 (Immunotoxins)",
          "0 (Ribosome Inactivating Proteins, Type 1)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "EC 3.2.2.22 (saporin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "GABAergic Neurons/drug effects/*pathology",
          "Humans",
          "Immunotoxins/administration & dosage",
          "Maze Learning/drug effects",
          "Rats",
          "Ribosome Inactivating Proteins, Type 1/*administration & dosage",
          "Septal Nuclei/drug effects/*physiopathology",
          "Spatial Learning/*drug effects",
          "gamma-Aminobutyric Acid/metabolism"
     ],
     "EDAT": "2015/04/17 06:00",
     "MHDA": "2016/02/13 06:00",
     "CRDT": [
          "2015/04/17 06:00"
     ],
     "PHST": [
          "2015/04/17 06:00 [entrez]",
          "2015/04/17 06:00 [pubmed]",
          "2016/02/13 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Georgian Med News. 2015 Mar;(240):59-64.",
     "term": "hippocampus"
}