{
     "PMID": "25877035",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20151007",
     "LR": "20150416",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "95",
     "IP": "3",
     "DP": "2015 Jan 20",
     "TI": "[Effects of 7.5% hypertonic saline pre-injection on postoperative cognitive dysfunction in senile rats].",
     "PG": "217-20",
     "AB": "OBJECTIVE: To explore the effects of hypertonic saline (7.5% NaCl) pre-injection on postoperative cognitive function in senile rats. METHODS: A total of 60 healthy male Sprague-Dawley rats, aged 18 months, weighting 450-500 g, were randomly divided into 3 groups of control (C); model (M) and hypertonic saline (HS) (n = 20 each). At 30 min pre-operation, the rats of groups C and HS received an injection of 7.5% hypertonic sodium 4 ml/kg via tail vein. And the same volume of saline was injected in group M. Rats of groups M and HS were anesthetized by inhaling 3% sevoflourane and underwent splenectomy while group C inhaled merely pure oxygen. Escape latency and frequency of crossing original platform were assessed by Morris water maze on 1 day pre-operation and 1, 3, 7 days post-operation. The rats were randomly taken for detecting the intracellular [Ca(2)(+)]i and apoptotic rate of hippocampal neuron with flow cytometry. And ultrastructures of hippocampal neurons were observed with transmission electron microscope at 1 day pre-operation and 1, 7 days post-operation. RESULTS: Compared with pre-dosing value, escape latency was significantly prolonged, the frequency of crossing original platform decreased and apoptotic rate and [Ca(2)(+)]i increased at each time point post-operation in groups M and HS. And no significant changes were found in the above-mentioned parameters in group C. Compared with group M, escape latency was significantly shortened, the frequency of crossing original platform increased and apoptotic rate and [Ca(2)(+)]i decreased at each time point post-operation in group HS. Pathological changes were found in groups M and HS and the damage was more severe in group M than that in group HS. And no significant pathological change was found in group C. CONCLUSION: Infusing 7.5% hypertonic saline can improve postoperative cognitive function of senile rats. And it may be due to a decreased apoptotic rate of hippocampal neurons.",
     "FAU": [
          "Yuan, Tianbao",
          "He, Jinhua",
          "Xie, Mingming",
          "Huo, Shuping",
          "Wang, Qiujun"
     ],
     "AU": [
          "Yuan T",
          "He J",
          "Xie M",
          "Huo S",
          "Wang Q"
     ],
     "AD": "Department of Anesthesiology, Third Affiliated Hospital, Hebei Medical University, Shijiazhuang 050001, China. Department of Anesthesiology, Third Affiliated Hospital, Hebei Medical University, Shijiazhuang 050001, China. Department of Anesthesiology, Third Affiliated Hospital, Hebei Medical University, Shijiazhuang 050001, China. Department of Anesthesiology, Third Affiliated Hospital, Hebei Medical University, Shijiazhuang 050001, China. Department of Anesthesiology, Third Affiliated Hospital, Hebei Medical University, Shijiazhuang 050001, China. Email: 13933178001@163.com.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "RN": [
          "0 (Saline Solution, Hypertonic)"
     ],
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "*Cognition Disorders",
          "*Hippocampus",
          "Male",
          "Neurons",
          "Rats",
          "Rats, Sprague-Dawley",
          "Saline Solution, Hypertonic"
     ],
     "EDAT": "2015/04/17 06:00",
     "MHDA": "2015/10/08 06:00",
     "CRDT": [
          "2015/04/17 06:00"
     ],
     "PHST": [
          "2015/04/17 06:00 [entrez]",
          "2015/04/17 06:00 [pubmed]",
          "2015/10/08 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2015 Jan 20;95(3):217-20.",
     "term": "hippocampus"
}