{
     "PMID": "2589918",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900103",
     "LR": "20131121",
     "IS": "0167-4943 (Print) 0167-4943 (Linking)",
     "VI": "9",
     "IP": "2",
     "DP": "1989 Sep-Oct",
     "TI": "Elimination of the delayed postischemic energy deficit in cerebral cortex and hippocampus of aged rats with a dried, deproteinized blood extract (Actovegin).",
     "PG": "181-92",
     "AB": "In this study, the effect of Actovegin (AC) on glucose and energy metabolism of cerebral cortex and hippocampus after 15 minute complete cerebral ischemic (cci) and postischemic recirculation periods of 60 min, 24 h, 48 h, 72 and 96 h was investigated. The study was performed on 2-year-old male Wistar rats which may be designated as aged. Actovegin is a dried, deproteinized extract of calf blood which acts on mitochondrial respiration and energy metabolism. After cci, the metabolic abnormalities measured as concentrations of glucose, lactate, creatine phosphate (CrP), and adenosine triphosphate (ATP) normalized rapidly. After 48 h and 72 h postischemic recirculation, however, an imbalance in energy metabolism became manifest in cerebral cortex, and even earlier (24 h), longer (96 h), and more severely in hippocampus. AC (1 ml diluted with 1 ml distilled water/day; 1 ml AC contains 40 mg dried deproteinized extract) counterbalanced the postischemic abnormalities in cerebral cortex and hippocampus. This drug may be able to reduce the detrimental effects to the neuron during postischemic recirculation and may thus help the neuron to survive during this critical period.",
     "FAU": [
          "Hoyer, S",
          "Betz, K"
     ],
     "AU": [
          "Hoyer S",
          "Betz K"
     ],
     "AD": "Department of Pathochemistry and General Neurochemistry, University of Heidelberg, FRG.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Arch Gerontol Geriatr",
     "JT": "Archives of gerontology and geriatrics",
     "JID": "8214379",
     "RN": [
          "42VZT0U6YR (Heme)",
          "63748-11-8 (Actovegin)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Brain Ischemia/drug therapy/*metabolism",
          "Cerebral Cortex/drug effects/*metabolism",
          "Energy Metabolism/drug effects",
          "Heme/*analogs & derivatives/pharmacology/therapeutic use",
          "Hippocampus/drug effects/*metabolism",
          "Male",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1989/09/01 00:00",
     "MHDA": "1989/09/01 00:01",
     "CRDT": [
          "1989/09/01 00:00"
     ],
     "PHST": [
          "1989/09/01 00:00 [pubmed]",
          "1989/09/01 00:01 [medline]",
          "1989/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Gerontol Geriatr. 1989 Sep-Oct;9(2):181-92.",
     "term": "hippocampus"
}