{
     "PMID": "25903961",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160112",
     "LR": "20150423",
     "IS": "1899-1505 (Electronic) 0867-5910 (Linking)",
     "VI": "66",
     "IP": "2",
     "DP": "2015 Apr",
     "TI": "Impact of matrix metalloproteinase-9 overexpression on synaptic excitatory transmission and its plasticity in rat CA3-CA1 hippocampal pathway.",
     "PG": "309-15",
     "AB": "Metalloproteinases (MMPs) have been shown to play a crucial role in synaptic plasticity and cognitive processes. We recently reported that in the mossy fiber - CA3 hippocampal pathway, LTP maintenance required fine-tuned MMP-9 activity, as both MMP-9 excess and absence impaired LTP. Here we used acute brain slices from transgenic (TG) rats overexpressing MMP-9 to investigate the impact of excessive MMP-9 activity on the excitatory synaptic transmission in the CA3-CA1 projection. Using field potential recordings, we have demonstrated that MMP-9 overexpression increased the strength of basal synaptic transmission but had no effect on the short-term plasticity in comparison to the wild-type (WT) group. In attempt to shed light on mechanisms underlying this observation, miniature excitatory postsynaptic potentials (mEPSCs) were recorded from pyramidal CA1 neurons. We found that mEPSCs in the TG group had a significantly slower decaying phase than in WT but amplitudes and frequencies were similar. The lack of differences in mEPSC frequency and short-term plasticity between TG and WT groups suggests that MMP-9 overexpression effect on fEPSPs was mainly postsynaptic. Additionally, we have found that excess of MMP-9 in TG rats was associated with impaired late-phase of LTP in the considered pathway. It seems thus that augmented synaptic strength in TG rats occurred in expense of impaired long-term plasticity induced by tetanization. In conclusion, overexpression of MMP-9 leads to increase in the strength of basal excitatory synaptic transmission and impairs of LTP maintenance phase in the CA3-CA1 pathway in vitro.",
     "FAU": [
          "Wiera, G",
          "Szczot, M",
          "Wojtowicz, T",
          "Lebida, K",
          "Koza, P",
          "Mozrzymas, J W"
     ],
     "AU": [
          "Wiera G",
          "Szczot M",
          "Wojtowicz T",
          "Lebida K",
          "Koza P",
          "Mozrzymas JW"
     ],
     "AD": "Laboratory of Neuroscience, Department of Biophysics, Wroclaw Medical University, Wroclaw, Poland. jerzy.mozrzymas@umed.wroc.pl.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "J Physiol Pharmacol",
     "JT": "Journal of physiology and pharmacology : an official journal of the Polish Physiological Society",
     "JID": "9114501",
     "RN": [
          "EC 3.4.24.35 (Matrix Metalloproteinase 9)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Genetically Modified/metabolism/physiology",
          "Excitatory Postsynaptic Potentials/*physiology",
          "Hippocampus/*metabolism/physiology",
          "Male",
          "Matrix Metalloproteinase 9/*metabolism",
          "Neuronal Plasticity/*physiology",
          "Pyramidal Cells/*metabolism/physiology",
          "Rats",
          "Rats, Wistar",
          "Synaptic Transmission/physiology"
     ],
     "EDAT": "2015/04/24 06:00",
     "MHDA": "2016/01/13 06:00",
     "CRDT": [
          "2015/04/24 06:00"
     ],
     "PHST": [
          "2014/09/02 00:00 [received]",
          "2015/02/09 00:00 [accepted]",
          "2015/04/24 06:00 [entrez]",
          "2015/04/24 06:00 [pubmed]",
          "2016/01/13 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol Pharmacol. 2015 Apr;66(2):309-15.",
     "term": "hippocampus"
}