{
     "PMID": "25901168",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20150422",
     "LR": "20170220",
     "IS": "1735-0328 (Print) 1726-6882 (Linking)",
     "VI": "14",
     "IP": "2",
     "DP": "2015 Spring",
     "TI": "Proteome Analysis of Rat Hippocampus Following Morphine-induced Amnesia and State-dependent Learning.",
     "PG": "591-602",
     "AB": "Morphine's effects on learning and memory processes are well known to depend on synaptic plasticity in the hippocampus. Whereas the role of the hippocampus in morphine-induced amnesia and state-dependent learning is established, the biochemical and molecular mechanisms underlying these processes are poorly understood. The present study intended to investigate whether administration of morphine can change the expression level of rat hippocampal proteins during learning of a passive avoidance task. A step-through type passive avoidance task was used for the assessment of memory retention. To identify the complex pattern of protein expression induced by morphine, we compared rat hippocampal proteome either in morphine-induced amnesia or in state-dependent learning by two-dimensional gel electerophoresis and combined mass spectrometry (MS and MS/MS). Post-training administration of morphine decreased step-through latency. Pre-test administration of morphine induced state-dependent retrieval of the memory acquired under post-training morphine influence. In the hippocampus, a total of 18 proteins were identified whose MASCOT (Modular Approach to Software Construction Operation and Test) scores were inside 95% confidence level. Of these, five hippocampal proteins altered in morphine-induced amnesia and ten proteins were found to change in the hippocampus of animals that had received post-training and pre-test morphine. These proteins show known functions in cytoskeletal architecture, cell metabolism, neurotransmitter secretion and neuroprotection. The findings indicate that the effect of morphine on memory formation in passive avoidance learning has a morphological correlate on the hippocampal proteome level. In addition, our proteomicscreensuggests that morphine induces memory impairment and state-dependent learning through modulating neuronal plasticity.",
     "FAU": [
          "Jafarinejad-Farsangi, Saeideh",
          "Farazmand, Ali",
          "Rezayof, Ameneh",
          "Darbandi, Niloufar"
     ],
     "AU": [
          "Jafarinejad-Farsangi S",
          "Farazmand A",
          "Rezayof A",
          "Darbandi N"
     ],
     "AD": "Department of Cell and Molecular Biology, School of Biology, College of Science, University of Tehran, Tehran, Iran. Department of Cell and Molecular Biology, School of Biology, College of Science, University of Tehran, Tehran, Iran. Department of Animal Biology, School of Biology and Center of Excellence in Phylogeny of Living Organisms, College of Science, University of Tehran, Tehran, Iran. Department of Biology, Faculty of Science, Arak University, Arak, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Iran J Pharm Res",
     "JT": "Iranian journal of pharmaceutical research : IJPR",
     "JID": "101208407",
     "PMC": "PMC4403077",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Hippocampus",
          "Morphine",
          "Passive avoidance learning",
          "Protein expression",
          "Proteomics"
     ],
     "EDAT": "2015/04/23 06:00",
     "MHDA": "2015/04/23 06:01",
     "CRDT": [
          "2015/04/23 06:00"
     ],
     "PHST": [
          "2015/04/23 06:00 [entrez]",
          "2015/04/23 06:00 [pubmed]",
          "2015/04/23 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Iran J Pharm Res. 2015 Spring;14(2):591-602.",
     "term": "hippocampus"
}