{
     "PMID": "25909801",
     "OWN": "NLM",
     "STAT": "In-Data-Review",
     "LR": "20170817",
     "IS": "1997-7298 (Print) 1997-7298 (Linking)",
     "VI": "115",
     "IP": "1 Pt 2",
     "DP": "2015",
     "TI": "[Cognitive impairments in depression: neuropsychological and MRI-studies].",
     "PG": "13-19",
     "LID": "10.17116/jnevro20151151213-19 [doi]",
     "AB": "OBJECTIVE: A complex neuropsychological and neuroimaging study of deep brain structures in depression with cognitive impairment. MATERIAL AND METHODS: We studied 73 patients with endogenous depression and 86 patients with depressive syndrome in temporal epilepsy. MRI and neuropsychological methods were used to study brain structures. Results and small es, Cyrilliconclusion. Neurocognitive impairment was more severe in patients with depressive syndrome in the structure of temporal epilepsy. The differences between the patients with endogenous and organic (temporal epilepsy) affective disturbances were determined by the more marked memory and spatial-constructive impairments in patients with organic disorders. Deficit of executive functions, planning functions and cognitive organization were more typical for the patients with endogenous affective disorders. The MRI study revealed the decrease in the left hippocampus due to sclerotic processes in patients with temporal epilepsy and the increase in the right amygdale in patients with endogenous depressive disorders. The results demonstrate the significant similarity between characteristics of the cognitive profile in patients with endo- and exogenous depressions.",
     "FAU": [
          "Wasserman, L I",
          "Ivanov, M V",
          "Ananjeva, N I",
          "Sorokina, A V",
          "Ezhova, R V",
          "Ershov, B B",
          "Chuykova, A V"
     ],
     "AU": [
          "Wasserman LI",
          "Ivanov MV",
          "Ananjeva NI",
          "Sorokina AV",
          "Ezhova RV",
          "Ershov BB",
          "Chuykova AV"
     ],
     "AD": "Bekhterev St. Petersburg Psychoneurological Research Institute, St. Petersburg; St. Petersburg State University, St. Petersburg. Bekhterev St. Petersburg Psychoneurological Research Institute, St. Petersburg. Bekhterev St. Petersburg Psychoneurological Research Institute, St. Petersburg; St. Petersburg State University, St. Petersburg. Bekhterev St. Petersburg Psychoneurological Research Institute, St. Petersburg. Bekhterev St. Petersburg Psychoneurological Research Institute, St. Petersburg. Bekhterev St. Petersburg Psychoneurological Research Institute, St. Petersburg; St. Petersburg State University, St. Petersburg. St. Petersburg State University, St. Petersburg.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Kognitivnye rasstroistva pri depressiiakh: neiropsikhologicheskoe i MRT-issledovanie.",
     "PL": "Russia (Federation)",
     "TA": "Zh Nevrol Psikhiatr Im S S Korsakova",
     "JT": "Zhurnal nevrologii i psikhiatrii imeni S.S. Korsakova",
     "JID": "9712194",
     "SB": "IM",
     "EDAT": "2015/04/25 06:00",
     "MHDA": "2015/04/25 06:01",
     "CRDT": [
          "2015/04/25 06:00"
     ],
     "PHST": [
          "2015/04/25 06:00 [entrez]",
          "2015/04/25 06:00 [pubmed]",
          "2015/04/25 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zh Nevrol Psikhiatr Im S S Korsakova. 2015;115(1 Pt 2):13-19.",
     "term": "hippocampus"
}