{
     "PMID": "2590146",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891226",
     "LR": "20061115",
     "IS": "0163-1047 (Print) 0163-1047 (Linking)",
     "VI": "52",
     "IP": "3",
     "DP": "1989 Nov",
     "TI": "Damage to the hippocampal formation in rats selectively impairs the ability to learn cue relationships.",
     "PG": "331-56",
     "AB": "We assessed the contribution of the hippocampal formation to performance in tasks that require rats to respond to a relationship between discriminative stimuli. The first experiment employed a nonmatching-to-sample procedure in a Y-maze. Three pairs of boxes were used which differed in brightness of the walls and in the odors that they contained. The rats were trained prior to receiving kainic acid and colchicine-induced damage to the hippocampal formation or electrolytic damage to the amygdala. After surgery all rats performed the nonmatching-to-sample task accurately if both brightness and odor cues were present in the sample and choice boxes or if the boxes contained either visual cues alone or odor cues alone. If the available cue modality was different in sample and choice boxes, then the amygdala-damaged, but not the hippocampal-damaged, rats performed accurately. In the second experiment control rats or rats with hippocampal formation damage were trained postoperatively in a conditional black/white discrimination task in a Y-maze. Only the control group successfully learned to select the white arm if the start box was illuminated and the black arm if the start box was dark. Subsequently, both groups learned a simple black/white discrimination. The same rats were tested in the hidden platform version of the Morris water task and only the control group learned to swim accurately to the goal. Both groups learned to swim accurately to a visible black platform. The results are consistent with the notion that the hippocampal formation is essential to learning that involves control exerted by a configural relationship among cues, independently of the spatial or conditional requirements of tasks.",
     "FAU": [
          "Sutherland, R J",
          "McDonald, R J",
          "Hill, C R",
          "Rudy, J W"
     ],
     "AU": [
          "Sutherland RJ",
          "McDonald RJ",
          "Hill CR",
          "Rudy JW"
     ],
     "AD": "Department of Psychology, University of Lethbridge, Alberta, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neural Biol",
     "JT": "Behavioral and neural biology",
     "JID": "7905471",
     "SB": "IM",
     "EIN": [
          "Behav Neural Biol 1990 Sep;54(2):211-2"
     ],
     "MH": [
          "Amygdala/physiology",
          "Animals",
          "Association Learning/*physiology",
          "Attention/*physiology",
          "Brain Mapping",
          "*Cues",
          "Discrimination Learning/*physiology",
          "Form Perception/physiology",
          "Hippocampus/*physiology",
          "Learning",
          "Male",
          "Memory",
          "Mental Recall/*physiology",
          "Orientation/*physiology",
          "Problem Solving/physiology",
          "Rats",
          "Retention (Psychology)/physiology"
     ],
     "EDAT": "1989/11/01 00:00",
     "MHDA": "1989/11/01 00:01",
     "CRDT": [
          "1989/11/01 00:00"
     ],
     "PHST": [
          "1989/11/01 00:00 [pubmed]",
          "1989/11/01 00:01 [medline]",
          "1989/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neural Biol. 1989 Nov;52(3):331-56.",
     "term": "hippocampus"
}