{
     "PMID": "2591505",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900122",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "78",
     "IP": "1",
     "DP": "1989",
     "TI": "Local circuit neurons in both the dentate gyrus and Ammon's horn establish synaptic connections with principal neurons in five day old rats: a morphological basis for inhibition in early development.",
     "PG": "1-9",
     "AB": "Glutamate decarboxylase (GAD)-positive and Golgi impregnated local circuit neurons of the hippocampal formation of five day old rats were examined in light and electron microscopic preparations. The ultrastructural features of these neurons were similar in both the dentate gyrus and CA1 area of Ammon's horn. Somata displayed a perikaryal cytoplasm rich in organelles but lacked organized Nissl bodies. Most nuclei showed intranuclear infoldings of varying degrees but no intranuclear sheets or rods were found. Somata and dendrites were contacted by relatively immature axon terminals that formed mainly symmetric synapses. The axons of local circuit neurons in both the dentate gyrus and Ammon's horn formed symmetric synapses with somata and dendrites of the principal neurons in these regions. Thus, both GAD-positive and Golgi-impregnated terminals of local circuit neurons were observed to form synapses with pyramidal and granule cells. These terminals were usually small and contained relatively few pleomorphic synaptic vesicles. The results show that a circuitry for inhibition is established in the 5 day old dentate gyrus and Ammon's horn, even though the local circuit neurons lack some of the typical adult ultrastructural features at this age.",
     "FAU": [
          "Seress, L",
          "Frotscher, M",
          "Ribak, C E"
     ],
     "AU": [
          "Seress L",
          "Frotscher M",
          "Ribak CE"
     ],
     "AD": "Institute of Anatomy, Johann Wolfgang Goethe University, Frankfurt, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "EC 4.1.1.15 (Glutamate Decarboxylase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Glutamate Decarboxylase/*metabolism",
          "Hippocampus/*cytology/growth & development/metabolism",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1989;78(1):1-9.",
     "term": "hippocampus"
}