{
     "PMID": "25912583",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20151127",
     "LR": "20150427",
     "IS": "2284-0729 (Electronic) 1128-3602 (Linking)",
     "VI": "19",
     "IP": "7",
     "DP": "2015 Apr",
     "TI": "Glycosides of cistanche improve learning and memory in the rat model of vascular dementia.",
     "PG": "1234-40",
     "LID": "8653 [pii]",
     "AB": "OBJECTIVE: Glycosides of cistanche (GC) is extracted from Xin Jiang Cistanche, which is widely used as a Chinese herb. This study aims to evaluate the effects of GC on vascular dementia (VD). MATERIALS AND METHODS: The VD model was established by the ligature of the bilateral common carotid artery in adult Wistar rats, who received daily i. p. administration of saline, GC (10 mg/kg body weight/d, i.p.) or oxiracetam (450 mg/kg body weight/d, i.p) for 14 days. Morris Water Maze test valued cognitive performance of the rats. The hippocampus was dissected and subjected to proteomics and immunohistochemical analysis. RESULTS: The GC group showed significantly lower escape latency than the VD group at four and five days after surgery. They showed no significant difference when compared with sham-operated group and the oxiracetam control group. In the hippocampus, the 21 protein spots in the GC group showed different expression levels compared with the VD group. This included the four proteins that showed a significant difference: three upregulated proteins thioredoxin-like protein 1, dual specificity mitogen-activated protein kinase kinase 1 and dihydropyrimidinase-related protein 2 (CRMP-2), and one down-regulated protein glutathione synthetase. Immunohistochemistry analysis showed that P-tau protein level was significantly higher in the VD model group than the sham-operated group (p < 0.05). After GC treatment, P-tau protein level in VD model rats showed a significant decrease compared with VD group treated with saline (p < 0.05). CONCLUSIONS: The GC plays a critical role in protecting the hippocampal neurons in the VD, by decreasing P-tau phosphorylation and increasing the CRMP-2 expression level. Pharmacological manipulation of GC offers a new opportunity for VD treatment.",
     "FAU": [
          "Chen, J",
          "Zhou, S-N",
          "Zhang, Y-M",
          "Feng, Y-L",
          "Wang, S"
     ],
     "AU": [
          "Chen J",
          "Zhou SN",
          "Zhang YM",
          "Feng YL",
          "Wang S"
     ],
     "AD": "Department of Neurology, Qilu Hospital of Shandong University, Jinan, China. & Brain Science Research Institute, Shandong University, Shandong, P.R. China. simply_100@126.com.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Italy",
     "TA": "Eur Rev Med Pharmacol Sci",
     "JT": "European review for medical and pharmacological sciences",
     "JID": "9717360",
     "RN": [
          "0 (Drugs, Chinese Herbal)",
          "0 (Glycosides)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Cistanche",
          "Dementia, Vascular/*drug therapy/*pathology",
          "Drugs, Chinese Herbal/pharmacology/therapeutic use",
          "Glycosides/pharmacology/*therapeutic use",
          "Hippocampus/drug effects/pathology",
          "Learning/drug effects/physiology",
          "Male",
          "Memory/*drug effects/physiology",
          "Neurons/drug effects/pathology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2015/04/29 06:00",
     "MHDA": "2015/12/15 06:00",
     "CRDT": [
          "2015/04/28 06:00"
     ],
     "PHST": [
          "2015/04/28 06:00 [entrez]",
          "2015/04/29 06:00 [pubmed]",
          "2015/12/15 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Eur Rev Med Pharmacol Sci. 2015 Apr;19(7):1234-40.",
     "term": "hippocampus"
}