{
     "PMID": "25916785",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20151022",
     "LR": "20161125",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "95",
     "IP": "6",
     "DP": "2015 Feb 10",
     "TI": "[Role of FOXO3a in process of hydrogen-rich saline attenuating global cerebral ischemia-reperfusion injury in rats].",
     "PG": "457-61",
     "AB": "OBJECTIVE: To investigate the role of FOXO3a in process of hydrogen-rich saline attenuating global cerebral ischemia-reperfusion (I/R) injury in rats. METHODS: Seventy-two male Sprague Dawley rats, weighing 280-320 g, were randomly divided into six groups (n = 12 each) : sham operation group (group I), cerebral ischemia-reperfusion group (group II), hydrogen-rich saline group (group III), vehicle group (group IV), JNK inhibitor SP600125 group (group V), JNK inhibitor+hydrogen-rich saline group (group VI). Global cerebral I/R was produced by transesophageal pacing inducing cardiac arrest (CA) method. Cardiopulmonary resuscitation (CPR) and mechanical ventilation was implemented at the end of 4 min for CA. In groups III and VI, hydrogen-rich saline 5 ml/kg was intraperitoneally immediately and 6 hours after reperfusion, while equel volume of nomal saline was injected in the other four groups. The rats in groups V and VI received intracerebroventricular injection of JNK inhibitor SP600125 10 microl 30 min before ischemia, while group IV received intracerebroventricular injection of equal volume of DMSO. Neuro Deficit Score (NDS) was evaluated at 24 h of reperfusion. Then rats were sacrificed, and the global brain tissues were obtained and stained with HE for examination of the changes in pyramidal cells in the CA1 region of hippocampus. The bilateral hippocampi were romoved for detection of the expression of p-JNK, JNK and FOXO3a using Western Blotting. RESULTS: Compared with group I, the expression of p-JNK, nuclear FOXO3a and the level of NDS were significantly up-regulated, and the number of pyramidal cells and was decreased in group II and IV. Compared with group II, the expression of p-JNK, nuclear FOXO3a and the level of NDS were significantly down-regulated, and the number of pyramidal cells was increased in group III, V and VI. CONCLUSION: Hydrogen-rich saline can attenuate global cerebral I/R injure through inhibiting JNK, reducing the expression of FOXO3a.",
     "FAU": [
          "Zhao, Lin",
          "Chen, Xingdong",
          "Dai, Qiongyan",
          "Zhang, Lu",
          "Yu, Pan",
          "Gao, Yu",
          "Wu, Lin",
          "Duan, Manlin",
          "Xu, Jianguo"
     ],
     "AU": [
          "Zhao L",
          "Chen X",
          "Dai Q",
          "Zhang L",
          "Yu P",
          "Gao Y",
          "Wu L",
          "Duan M",
          "Xu J"
     ],
     "AD": "Xuzhou Medical College, Jiangsu Provicial Key Laboratory of Anesthesiology, Xuzhou 221002, China. Depatment of Anesthesiology, Medical College of Nanjing University Nanjing General Hospital of Nanjing Military Command, Nanjing 210002, China. Email: dml9001@163.com.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "RN": [
          "0 (Forkhead Box Protein O3)",
          "0 (Forkhead Transcription Factors)",
          "0 (Foxo3a protein, rat)",
          "451W47IQ8X (Sodium Chloride)",
          "7YNJ3PO35Z (Hydrogen)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Brain Ischemia",
          "Forkhead Box Protein O3",
          "Forkhead Transcription Factors",
          "Hippocampus",
          "Hydrogen",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "*Reperfusion Injury",
          "Sodium Chloride"
     ],
     "EDAT": "2015/04/29 06:00",
     "MHDA": "2015/10/23 06:00",
     "CRDT": [
          "2015/04/29 06:00"
     ],
     "PHST": [
          "2015/04/29 06:00 [entrez]",
          "2015/04/29 06:00 [pubmed]",
          "2015/10/23 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2015 Feb 10;95(6):457-61.",
     "term": "hippocampus"
}