{
     "PMID": "2592416",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900124",
     "LR": "20161019",
     "IS": "0021-9525 (Print) 0021-9525 (Linking)",
     "VI": "109",
     "IP": "6 Pt 1",
     "DP": "1989 Dec",
     "TI": "Changes in microtubule polarity orientation during the development of hippocampal neurons in culture.",
     "PG": "3085-94",
     "AB": "Microtubules in the dendrites of cultured hippocampal neurons are of nonuniform polarity orientation. About half of the microtubules have their plus ends oriented distal to the cell body, and the other half have their minus ends distal; in contrast, microtubules in the axon are of uniform polarity orientation, all having their plus ends distal (Baas, P.W., J.S. Deitch, M. M. Black, and G. A. Banker. 1988. Proc. Natl. Acad. Sci. USA. 85:8335-8339). Here we describe the developmental changes that give rise to the distinct microtubule patterns of axons and dendrites. Cultured hippocampal neurons initially extend several short processes, any one of which can apparently become the axon (Dotti, C. G., and G. A. Banker. 1987. Nature [Lond.]. 330:477-479). A few days after the axon has begun its rapid growth, the remaining processes differentiate into dendrites (Dotti, C. G., C. A. Sullivan, and G. A. Banker. 1988. J. Neurosci. 8:1454-1468). The polarity orientation of the microtubules in all of the initial processes is uniform, with plus ends distal to the cell body, even through most of these processes will become dendrites. This uniform microtubule polarity orientation is maintained in the axon at all stages of its growth. The polarity orientation of the microtubules in the other processes remains uniform until they begin to grow and acquire the morphological characteristics of dendrites. It is during this period that microtubules with minus ends distal to the cell body first appear in these processes. The proportion of minus end-distal microtubules gradually increases until, by 7 d in culture, about equal numbers of dendritic microtubules are oriented in each direction. Thus, the establishment of regional differences in microtubule polarity orientation occurs after the initial polarization of the neuron and is temporally correlated with the differentiation of the dendrites.",
     "FAU": [
          "Baas, P W",
          "Black, M M",
          "Banker, G A"
     ],
     "AU": [
          "Baas PW",
          "Black MM",
          "Banker GA"
     ],
     "AD": "Department of Anatomy, Temple University School of Medicine, Philadelphia, Pennsylvania 19140.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS17112/NS/NINDS NIH HHS/United States",
          "NS17681/NS/NINDS NIH HHS/United States",
          "NS23094/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Cell Biol",
     "JT": "The Journal of cell biology",
     "JID": "0375356",
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/physiology/ultrastructure",
          "Cells, Cultured",
          "Dendrites/*physiology/ultrastructure",
          "Fetus",
          "Hippocampus/*physiology",
          "Microscopy, Electron",
          "Microtubules/*physiology/ultrastructure",
          "Models, Neurological",
          "Neurons/cytology/*physiology",
          "Rats"
     ],
     "PMC": "PMC2115969",
     "EDAT": "1989/12/01 00:00",
     "MHDA": "1989/12/01 00:01",
     "CRDT": [
          "1989/12/01 00:00"
     ],
     "PHST": [
          "1989/12/01 00:00 [pubmed]",
          "1989/12/01 00:01 [medline]",
          "1989/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Cell Biol. 1989 Dec;109(6 Pt 1):3085-94.",
     "term": "hippocampus"
}