{
     "PMID": "25929133",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150518",
     "LR": "20161125",
     "IS": "0041-3771 (Print) 0041-3771 (Linking)",
     "VI": "56",
     "IP": "12",
     "DP": "2014",
     "TI": "[Peculiarities of neurodegeneration in hippocampus fields after kainic acid action in rats].",
     "PG": "919-25",
     "AB": "Comparison between results of different ways of application of excitotoxin (kainic acid, KA), intrahippocampal (0.2 mug/mul) and intraventricular (0.6 mug/mul), was carried out in the course of investigations of the prolonged action of KA on the morphological state of various fields in dorsal hippocampus. Light microscopy with Cresyl Violet staining and fluorescent microscopy with staining by fluoro-jade B were used in our researches. The results revealed that KA, being injected intrahippocampally at a dose, which does not result in animal epileptization, caused obvious degenerative phenomena in hippocampus. Two weeks after KA injection the layers of pyramid cells in the fields CA3 and CA4 were absent, and in four weeks, degenerative changes and cell lysis were spread on the CA1 field as well. Four weeks after KA intraventricular administration in rats with epileptic status the damages of various levels were observed in hippocampus, from partial injuries of pyramid neurons in the fields CA3 and CA4 up to full loss of layers of pyramids in the fields CA1, CA3 and CA4. In both ways of KA injection, in the CA2 field the layer of cells mainly remained undamaged what indicates a special role of this field. After a single-time KA administration the both ways of injection led to the long-term damages of a neural tissue, possibly, of a general character, but differing in rates of neuron reactions in different fields to the damaging factor. An explanation of the prolonged action of KA excitotoxicity might be in the activation of GluR6-containing kainate receptors in pyramid neurons in CA3 field which brings to chronic character in single-time KA action and promotes the destruction of the remaining neurons by necrotic way while at the initial stage of KA influence the neurons perish by apoptotic way.",
     "FAU": [
          "Gordon, R Ya",
          "Shubina, L V",
          "Kapralova, M V",
          "Pershina, E B",
          "Khutzian, S S",
          "Arhipov, V I"
     ],
     "AU": [
          "Gordon RY",
          "Shubina LV",
          "Kapralova MV",
          "Pershina EB",
          "Khutzian SS",
          "Arhipov VI"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Russia (Federation)",
     "TA": "Tsitologiia",
     "JT": "Tsitologiia",
     "JID": "0417363",
     "RN": [
          "0 (Benzoxazines)",
          "0 (Fluoresceins)",
          "0 (Gluk2 kainate receptor)",
          "0 (Receptors, Kainic Acid)",
          "0 (fluoro jade)",
          "2AB49C465R (cresyl violet)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis/drug effects",
          "Benzoxazines",
          "Cerebral Ventricles/drug effects/metabolism/*pathology",
          "Epilepsy/chemically induced/metabolism/*pathology",
          "Fluoresceins",
          "Hippocampus/drug effects/metabolism/*pathology",
          "Injections, Intraventricular",
          "Kainic Acid/administration & dosage",
          "Male",
          "Microscopy, Fluorescence",
          "Neurons/drug effects/metabolism/*pathology",
          "Organ Specificity",
          "Rats",
          "Rats, Wistar",
          "Receptors, Kainic Acid/metabolism"
     ],
     "EDAT": "2014/01/01 00:00",
     "MHDA": "2015/05/20 06:00",
     "CRDT": [
          "2015/05/02 06:00"
     ],
     "PHST": [
          "2015/05/02 06:00 [entrez]",
          "2014/01/01 00:00 [pubmed]",
          "2015/05/20 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Tsitologiia. 2014;56(12):919-25.",
     "term": "hippocampus"
}