{
     "PMID": "25924429",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150928",
     "LR": "20150430",
     "IS": "1672-173X (Print) 1672-173X (Linking)",
     "VI": "46",
     "IP": "2",
     "DP": "2015 Mar",
     "TI": "[Protective effects of levetiracetam and simvastatin on pilocarpine-induced epilepsy in rat models].",
     "PG": "201-4",
     "AB": "OBJECTIVE: TO determine neuroprotective properties of levetiracetam and simvastatin using rats with pilocaroine-induced epilepsy. METHODS: Epileptic rat models were randomly divided into 4 groups, each being exposed to saline, simvastatin, levetiracetam, or levetiracetam + simvastatin. Brain tissues of the rats were examined. Nissl staining was used to determine pilocarpine-induced neuronal loss in CA1 and CA3 of hippocampus. Western blot was used to detect calpain-1 expression of hippocampus. RESULTS: Severe cell death was found 24 h after seizures, with a level significantly higher than the controls. Compared with the saline-treated cells, simvastatin did not decrease severe cell death (P>0.05), but levetiracetam and levetiracetam+simvastatin decreased severe cell death 24 h after seizures (P<0.05). No significant differences were found between those treated with levetiracetam and those with levetiracetam+simvastatin. Compared with controls, overexpressed calpain-1 was found in the rats 24 h after seizures, which indicates that calpain-1 may be involved in the pathophysiological mechanisms of epilepsy. Compared with those treated with pilocarpine + saline, simvastatin, levetiracetam and levetiracetam + simvastatin reduced the level of calpain-1 24 h after seizures (P<0.05). CONCLUSION: Levetiracetam, not simvastatin, possesses neuroprotective properties, through changing calpain-1 expression levels. But levetiracetam plus simvastatin treatment does not have advantages over the choice of monotherapy. Simvastain does not possess neuroprotective properties at the early stage of epilepsy.",
     "FAU": [
          "Li, Meng-qiu",
          "Zhang, Wen-wu",
          "Chen, Tao",
          "Liu, Ling"
     ],
     "AU": [
          "Li MQ",
          "Zhang WW",
          "Chen T",
          "Liu L"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Sichuan Da Xue Xue Bao Yi Xue Ban",
     "JT": "Sichuan da xue xue bao. Yi xue ban = Journal of Sichuan University. Medical science edition",
     "JID": "101162609",
     "RN": [
          "01MI4Q9DI3 (Pilocarpine)",
          "230447L0GL (etiracetam)",
          "AGG2FN16EV (Simvastatin)",
          "EC 3.4.22.- (Calpain)",
          "ZH516LNZ10 (Piracetam)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calpain/metabolism",
          "Disease Models, Animal",
          "Epilepsy/chemically induced/*drug therapy",
          "Hippocampus/pathology",
          "Pilocarpine/*adverse effects",
          "Piracetam/*analogs & derivatives/pharmacology",
          "Rats",
          "Seizures/physiopathology",
          "Simvastatin/*pharmacology"
     ],
     "EDAT": "2015/05/01 06:00",
     "MHDA": "2015/09/29 06:00",
     "CRDT": [
          "2015/05/01 06:00"
     ],
     "PHST": [
          "2015/05/01 06:00 [entrez]",
          "2015/05/01 06:00 [pubmed]",
          "2015/09/29 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sichuan Da Xue Xue Bao Yi Xue Ban. 2015 Mar;46(2):201-4.",
     "term": "hippocampus"
}