{
     "PMID": "2592413",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900124",
     "LR": "20161019",
     "IS": "0021-9525 (Print) 0021-9525 (Linking)",
     "VI": "109",
     "IP": "6 Pt 1",
     "DP": "1989 Dec",
     "TI": "The identification of a novel synaptosomal-associated protein, SNAP-25, differentially expressed by neuronal subpopulations.",
     "PG": "3039-52",
     "AB": "cDNA clones of a neuronal-specific mRNA encoding a novel 25-kD synaptosomal protein, SNAP-25, that is widely, but differentially expressed by diverse neuronal subpopulations of the mammalian nervous system have been isolated and characterized. The sequence of the SNAP-25 cDNA revealed a single open reading frame that encodes a primary translation product of 206 amino acids. Antisera elicited against a 12-amino acid peptide, corresponding to the carboxy-terminal residues of the predicted polypeptide sequence, recognized a single 25-kD protein that is associated with synaptosomal fractions of hippocampal preparations. The SNAP-25 polypeptide remains associated with synaptosomal membrane components after hypoosmotic lysis and is released by nonionic detergent but not high salt extraction. Although the SNAP-25 polypeptide lacks a hydrophobic stretch of residues compatible with a transmembrane region, the amino terminus may form an amphiphilic helix that may facilitate alignment with membranes. The predicted amino acid sequence also includes a cluster of four closely spaced cysteine residues, similar to the metal binding domains of some metalloproteins, suggesting that the SNAP-25 polypeptide may have the potential to coordinately bind metal ions. Consistent with the protein fractionation, light and electron microscopic immunocytochemistry indicated that SNAP-25 is located within the presynaptic terminals of hippocampal mossy fibers and the inner molecular layer of the dentate gyrus. The mRNA was found to be enriched within neurons of the neocortex, hippocampus, piriform cortex, anterior thalamic nuclei, pontine nuclei, and granule cells of the cerebellum. The distribution of the SNAP-25 mRNA and the association of the protein with presynaptic elements suggest that SNAP-25 may play an important role in the synaptic function of specific neuronal systems.",
     "FAU": [
          "Oyler, G A",
          "Higgins, G A",
          "Hart, R A",
          "Battenberg, E",
          "Billingsley, M",
          "Bloom, F E",
          "Wilson, M C"
     ],
     "AU": [
          "Oyler GA",
          "Higgins GA",
          "Hart RA",
          "Battenberg E",
          "Billingsley M",
          "Bloom FE",
          "Wilson MC"
     ],
     "AD": "Department of Molecular Biology, Research Institute of Scripps Clinic, La Jolla, California 92037.",
     "LA": [
          "eng"
     ],
     "GR": [
          "CA-33130/CA/NCI NIH HHS/United States",
          "NS-22347/NS/NINDS NIH HHS/United States",
          "NS-23028/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Cell Biol",
     "JT": "The Journal of cell biology",
     "JID": "0375356",
     "RN": [
          "0 (Membrane Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Oligonucleotide Probes)",
          "0 (RNA, Messenger)",
          "0 (Snap25 protein, mouse)",
          "0 (Synaptosomal-Associated Protein 25)",
          "9007-49-2 (DNA)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Base Sequence",
          "Cloning, Molecular",
          "DNA/genetics",
          "Gene Expression",
          "Gene Library",
          "Hippocampus/*metabolism",
          "Immunohistochemistry",
          "Information Systems",
          "*Membrane Proteins",
          "Mice",
          "Mice, Inbred BALB C",
          "Molecular Sequence Data",
          "Molecular Weight",
          "Nerve Tissue Proteins/*genetics",
          "Neurons/*metabolism",
          "Oligonucleotide Probes",
          "Protein Biosynthesis",
          "RNA, Messenger/analysis/genetics",
          "Restriction Mapping",
          "Sequence Homology, Nucleic Acid",
          "Synaptosomal-Associated Protein 25",
          "Synaptosomes/*metabolism"
     ],
     "PMC": "PMC2115928",
     "EDAT": "1989/12/01 00:00",
     "MHDA": "1989/12/01 00:01",
     "CRDT": [
          "1989/12/01 00:00"
     ],
     "PHST": [
          "1989/12/01 00:00 [pubmed]",
          "1989/12/01 00:01 [medline]",
          "1989/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Cell Biol. 1989 Dec;109(6 Pt 1):3039-52.",
     "term": "hippocampus"
}