{
     "PMID": "2592993",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900123",
     "LR": "20071115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "9",
     "IP": "12",
     "DP": "1989 Dec",
     "TI": "The firing of hippocampal place cells predicts the future position of freely moving rats.",
     "PG": "4101-10",
     "AB": "Direct observation and automatic, video-based methods reveal that a large fraction of hippocampal pyramidal neurons recorded from freely moving rats behave as \"place cells\"; the firing of each place cell occurs almost exclusively when the rat is in a restricted part of its current environment. In earlier work, 2-dimensional firing distributions for place cells over the apparatus area were made under the assumption that the correct location for each spike was the animal's position at the instant that the spike was fired. Spatial firing distributions generated in this way often have a very simple structure, in which the single region of intense activity has a just one maximum, and where the rate decreases monotonically in all directions away from the maximum. We will refer to patterns of this sort as \"ideal.\" We describe how the spatial firing pattern is altered by assigning spikes to positions earlier or later than the instant at which they were fired. Spatial firing distributions were generated for a range of constant displacements of the spike time-series against the position time series. Three quantitative measures were used to estimate the extent to which the spatial firing pattern at different \"spike/position shifts\" approximated the ideal pattern. The 3 measures are in agreement that spikes must precede the animal's position by about 120 msec for the spatial firing pattern to be closest to the ideal. These results suggest that hippocampal unit activity predicts the animal's future location on a short time scale.",
     "FAU": [
          "Muller, R U",
          "Kubie, J L"
     ],
     "AU": [
          "Muller RU",
          "Kubie JL"
     ],
     "AD": "Department of Physiology, SUNY Health Sciences Center, Brooklyn, New York 11203.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01-NS20686/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Electrophysiology",
          "Forecasting",
          "Hippocampus/cytology/*physiology",
          "*Movement",
          "Neurons/*physiology",
          "Rats",
          "Space Perception/*physiology",
          "Statistics as Topic"
     ],
     "EDAT": "1989/12/01 00:00",
     "MHDA": "1989/12/01 00:01",
     "CRDT": [
          "1989/12/01 00:00"
     ],
     "PHST": [
          "1989/12/01 00:00 [pubmed]",
          "1989/12/01 00:01 [medline]",
          "1989/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1989 Dec;9(12):4101-10.",
     "term": "place cells"
}