{
     "PMID": "2593001",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900123",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "9",
     "IP": "12",
     "DP": "1989 Dec",
     "TI": "Task-dependent field potentials in human hippocampal formation.",
     "PG": "4253-68",
     "AB": "Task-dependent field potentials were recorded from implanted electrodes located in the hippocampus and other medial temporal lobe (MTL) structures of epileptic patients undergoing evaluation for possible surgery. In 2-alternative categorization tasks, low-probability auditory, somatic, and visual stimuli elicited potentials with large amplitudes and sharp spatial gradients having the following characteristic spatial distribution: positive posterior to the hippocampus, negative within the hippocampus, and positive anterior to the hippocampus. The sharp spatial gradients within the MTL suggest that these potentials were locally generated, probably by hippocampal pyramidal cells. The MTL potentials were also reliably elicited by exemplars of semantic categories and by stimulus omissions and were sensitive to the sequence of preceding stimuli. However, they were not elicited by the same stimulus sequences when the patient's attention was directed elsewhere and categorization was not required. These results indicate that the MTL potentials reflect endogenous as opposed to obligatory processes. The time course and task dependence of the MTL potentials suggest that MTL structures could contribute to P300 and related event-related potentials on the scalp.",
     "FAU": [
          "McCarthy, G",
          "Wood, C C",
          "Williamson, P D",
          "Spencer, D D"
     ],
     "AU": [
          "McCarthy G",
          "Wood CC",
          "Williamson PD",
          "Spencer DD"
     ],
     "AD": "Neuropsychology Laboratory, Veterans Administration Medical Center, West Haven, Connecticut 06516.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH-05286/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation",
          "Adolescent",
          "Adult",
          "Brain/physiology",
          "Cognition/*physiology",
          "Electrophysiology/methods",
          "Evoked Potentials",
          "Female",
          "Hippocampus/*physiology",
          "Humans",
          "Male",
          "Middle Aged",
          "Photic Stimulation",
          "Scalp/physiology"
     ],
     "EDAT": "1989/12/01 00:00",
     "MHDA": "1989/12/01 00:01",
     "CRDT": [
          "1989/12/01 00:00"
     ],
     "PHST": [
          "1989/12/01 00:00 [pubmed]",
          "1989/12/01 00:01 [medline]",
          "1989/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1989 Dec;9(12):4253-68.",
     "term": "hippocampus"
}