{
     "PMID": "2593780",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900122",
     "LR": "20061115",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "6",
     "IP": "4",
     "DP": "1989 Dec",
     "TI": "Expression of the gene encoding the beta-subunit of S-100 protein in the developing rat brain analyzed by in situ hybridization.",
     "PG": "251-62",
     "AB": "To investigate patterns of expression of the gene encoding the beta-subunit of S-100 protein during development of the rat brain we have used Northern blotting and in situ hybridization histochemistry. During late prenatal development beta-S-100 mRNA was observed first in the germinal zone lining the 4th ventricle. In the postnatal cerebellum this mRNA accumulated primarily in Bergmann glia and astrocytes of the deep white matter. In the hindbrain, expression of S-100 mRNA increased steadily in specific regions during the first postnatal week while levels remained low in more anterior brain regions. By the end of the second postnatal week, a dense punctate signal was distributed throughout the midbrain and hindbrain. Expression in forebrain, first observed at E18, was confined to cells lining the ventricle until the second postnatal week when accumulation of mRNA was observed in specific regions of the hippocampus, neocortex and olfactory bulb. The adult brain pattern of beta-S-100 mRNA distribution is attained during the third postnatal week. These results demonstrate a caudal-rostral gradient in expression of the beta-S-100 gene during rat brain development, as well as pronounced regional differences which may reflect the differentiation of subpopulations of astrocytes.",
     "FAU": [
          "Landry, C F",
          "Ivy, G O",
          "Dunn, R J",
          "Marks, A",
          "Brown, I R"
     ],
     "AU": [
          "Landry CF",
          "Ivy GO",
          "Dunn RJ",
          "Marks A",
          "Brown IR"
     ],
     "AD": "Department of Zoology, University of Toronto, Ont., Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (S100 Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Brain/embryology/growth & development/*metabolism",
          "*Embryonic and Fetal Development",
          "*Gene Expression Regulation",
          "Nucleic Acid Hybridization",
          "Rats",
          "Rats, Inbred Strains",
          "S100 Proteins/*genetics"
     ],
     "EDAT": "1989/12/01 00:00",
     "MHDA": "1989/12/01 00:01",
     "CRDT": [
          "1989/12/01 00:00"
     ],
     "PHST": [
          "1989/12/01 00:00 [pubmed]",
          "1989/12/01 00:01 [medline]",
          "1989/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1989 Dec;6(4):251-62.",
     "term": "hippocampus"
}