{
     "PMID": "2593007",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900123",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "9",
     "IP": "12",
     "DP": "1989 Dec",
     "TI": "Histochemical visualization of neutral endopeptidase-24.11 (enkephalinase) activity in rat brain: cellular localization and codistribution with enkephalins in the globus pallidus.",
     "PG": "4439-55",
     "AB": "We have developed a novel fluorescent histochemical method to localize the enzyme neutral endopeptidase-24.11 (NEP, E.C. 3.4.24.11, enkephalinase) in the rat brain in order to directly compare the relative distributions of the enzyme and its putative peptide substrate, the enkephalins. The method is based on the sequential cleavage of the synthetic peptide substrate, glutaryl-alanyl-alanyl-phenylanyl-4-methoxy-2-naphthylamide, by NEP and exogenous aminopeptidase M to yield free 4-methoxy-2-naphthylamine (MNA). In the presence of nitrosalicylaldehyde, free MNA is captured, yielding an insoluble yellow fluorescent precipitate which marks the site of NEP activity. The specificity of the method was demonstrated using the selective NEP inhibitors thiorphan, phosphoramidon, and JHF26. All NEP staining throughout the brain was abolished using a 50-nM concentration of these inhibitors. The enzyme was richly localized to many regions, including the cerebral cortex, caudate putamen, globus pallidus, hippocampus, substantia nigra, periaqueductal gray, several cranial nerve nuclei, nuclei of the reticular formation of the medulla. In most regions, reaction product was associated with cell bodies of varying size and morphology. In a number of regions, colchicine increased the amount of NEP staining, particularly in cell processes. The regional distribution pattern of the enzyme, however, did not change in response to colchicine and was similar to that of untreated animals. The histochemical localization of NEP was combined with fluorescent immunocytochemical visualization of the enkephalins in order to localize both in the same tissue section. In the globus pallidus, this combined fluorescent technique revealed numerous NEP-positive cell bodies surrounded by fiber pathways displaying intense enkephalin-like immunoreactivity. The source of the NEP in the globus pallidus was studied using the neurotoxic agent, N-methyl-D-aspartate (NMDA). A pronounced decrease in NEP cellular staining was observed within 7 d in response to NMDA, persisted for at least 16 weeks, and correlated with injury of pallidal neurons. There was no apparent change in enkephalin-like immunoreactivity in the globus pallidus in response to NMDA. These data provide evidence that NEP and enkephalin in the globus pallidus derive from different sources. This study supports the hypothesis that NEP localizes to enkephalin-rich regions of the rat brain, and that the enzyme may be involved in the inactivation of synaptically released enkephalins.",
     "FAU": [
          "Back, S A",
          "Gorenstein, C"
     ],
     "AU": [
          "Back SA",
          "Gorenstein C"
     ],
     "AD": "Department of Pharmacology, University of California, Irvine 92717.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA03131/DA/NIDA NIH HHS/United States",
          "DA05255/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Enkephalins)",
          "EC 3.4.24.11 (Neprilysin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/cytology/*enzymology",
          "Enkephalins/*metabolism",
          "Globus Pallidus/enzymology/*metabolism",
          "Histocytochemistry/*methods",
          "Immunochemistry",
          "Male",
          "Microscopy, Fluorescence",
          "Neprilysin/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Tissue Distribution"
     ],
     "EDAT": "1989/12/01 00:00",
     "MHDA": "1989/12/01 00:01",
     "CRDT": [
          "1989/12/01 00:00"
     ],
     "PHST": [
          "1989/12/01 00:00 [pubmed]",
          "1989/12/01 00:01 [medline]",
          "1989/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1989 Dec;9(12):4439-55.",
     "term": "hippocampus"
}