{
     "PMID": "25935977",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150616",
     "LR": "20150504",
     "IS": "1533-4880 (Print) 1533-4880 (Linking)",
     "VI": "14",
     "IP": "8",
     "DP": "2014 Aug",
     "TI": "Hypoxia-inducible factor-1alpha and erythropoietin expression in the hippocampus of neonatal rats following hypoxia-ischemia.",
     "PG": "5614-9",
     "AB": "In some regions of the hippocampus, neurogenesis persists throughout life and is upregulated following hypoxia/ischemia. The mechanisms underlying the upregulation of neurogenesis, however, are not known. Here we examined the expression of two factors thought to be involved in hypoxia-related neurogenesis, hypoxia-inducible factor-1alpha (HIF-1alpha) and brain-derived erythropoietin (EPO), in the hippocampus of neonatal rats following hypoxia-ischemia. Sprague-Dawley rat pups were exposed to hypoxia-ischemia conditions or hypoxia conditions only. For the hypoxia-ischemia experiment, the left common carotid artery of Sprague-Dawley rat pups was ligated on postnatal day 7. The pups were exposed to hypoxic conditions and then returned to normoxia for re-oxygenation. Immunohistochemical staining was performed to evaluate EPO and HIF-1alpha expression at various time points after re-oxygenation (1 h, 6 h, 16 h, 1 d, 3 d, and 7 d). EPO expression in the hippocampus was verified using Western blot studies. For the hypoxia-only experiment, postnatal day 7 rat pups were continuously exposed to hypoxic conditions for different durations (0.5 h, 1 h, 2 h, 3 h, and 5 h). HIF-1alpha expression in the hippocampus was evaluated by immunohistochemical staining. In the hypoxia-ischemia group, EPO expression was significantly altered. The EPO expression increased during re-oxygenation, peaked at 16 h, and decreased thereafter. In the hypoxia-only group, the EPO protein was not detectable. When the rat pups were returned to normoxia for re-oxygenation, there was no HIF-1alpha expression. HIF-1alpha immunoreactivity was present in the hypoxia-only group and peaked in rats exposed to continuous hypoxic conditions for 3 h. In addition, endogenous EPO increased in the neonatal rats after the hypoxia-ischemia event. Furthermore, HIF-1alpha was induced as a result of hypoxia. We postulate that disruption of homeostasis triggers and enhances hippocampal neurogenesis. Thus, HIF-1alpha/EPO hypoxic signal transduction may initiate hippocampal neurogenesis following hypoxia-ischemia.",
     "FAU": [
          "Lu, Junjie",
          "Jiang, Li",
          "Zhu, Huan",
          "Zhang, Long",
          "Wang, Ting"
     ],
     "AU": [
          "Lu J",
          "Jiang L",
          "Zhu H",
          "Zhang L",
          "Wang T"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Nanosci Nanotechnol",
     "JT": "Journal of nanoscience and nanotechnology",
     "JID": "101088195",
     "RN": [
          "0 (Hif1a protein, rat)",
          "0 (Hypoxia-Inducible Factor 1, alpha Subunit)",
          "11096-26-7 (Erythropoietin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Erythropoietin/*metabolism",
          "Female",
          "Hippocampus/*metabolism",
          "Hypoxia-Inducible Factor 1, alpha Subunit/*metabolism",
          "Hypoxia-Ischemia, Brain/*metabolism",
          "Pregnancy",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2015/05/06 06:00",
     "MHDA": "2015/06/17 06:00",
     "CRDT": [
          "2015/05/05 06:00"
     ],
     "PHST": [
          "2015/05/05 06:00 [entrez]",
          "2015/05/06 06:00 [pubmed]",
          "2015/06/17 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Nanosci Nanotechnol. 2014 Aug;14(8):5614-9.",
     "term": "hippocampus"
}