{
     "PMID": "2594143",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900122",
     "LR": "20170816",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "14",
     "IP": "11",
     "DP": "1989 Nov",
     "TI": "Endogenous homovanillic acid levels differ between rat and rabbit caudate, hippocampus, and cortical regions.",
     "PG": "1137-41",
     "AB": "Endogenous dopamine (DA) levels and its metabolites 3,4-dihydroxyphenylacetic acid (DOPAC), 3-methoxytyramine (3MT) and homovanillic acid (HVA) were measured by high-performance liquid chromatography in the entorhinal-piriform (EnPi), cingulate (CIN), sensorimotor (SSM) and visual (VIS) cortices as well as is the caudate (CAU) and hippocampus (HIP) of Sprague-Dawley (SD) rats and New Zealand (NZ) rabbits. The DA, DOPAC and 3MT contents were similar in both species. The HVA levels however, although they followed DA distribution, were several-fold higher in NZ rabbits than in SD rats for all cortices, HIP and CAU. In addition, total metabolite contents and DA turnover (estimated from 'DA metabolite/DA' ratios) were significantly higher in NZ rabbits than in SD rats, suggesting an increased release and/or metabolism in the former species. The HVA/DA ratios were much higher for NZ rabbit regions than for SD rats, indicating an increased DA release in the former species since the DOPAC/DA ratios (index of intraneuronal degradation) were similar.",
     "FAU": [
          "Reader, T A",
          "Dewar, K M"
     ],
     "AU": [
          "Reader TA",
          "Dewar KM"
     ],
     "AD": "Departement de physiologie, Faculte de Medecine, Universite de Montreal, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "X77S6GMS36 (Homovanillic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Caudate Nucleus/*metabolism",
          "Cerebral Cortex/*metabolism",
          "Hippocampus/*metabolism",
          "Homovanillic Acid/*metabolism",
          "Male",
          "Rabbits",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1989/11/01 00:00",
     "MHDA": "1989/11/01 00:01",
     "CRDT": [
          "1989/11/01 00:00"
     ],
     "PHST": [
          "1989/11/01 00:00 [pubmed]",
          "1989/11/01 00:01 [medline]",
          "1989/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1989 Nov;14(11):1137-41.",
     "term": "hippocampus"
}