{
     "PMID": "2594163",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900117",
     "LR": "20131121",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "28",
     "IP": "11",
     "DP": "1989 Nov",
     "TI": "Differential effects of methionine5-enkephalin on hippocampal pyramidal cells and interneurons.",
     "PG": "1175-81",
     "AB": "While the excitatory action of opioids and opiate drugs upon pyramidal neurons in the hippocampus is well known, the mechanism by which this excitation is achieved is still argued. A popular hypothesis is that opiates reduce the activity of inhibitory interneurons, thereby indirectly exciting the pyramidal cells. To validate this idea, it is necessary to show that opiates selectively affect the population of interneurons. The present study therefore examined the effects of met-enkephalin upon pyramidal cells and interneurons located in area CA1. Extracellular action potentials were recorded using multibarrelled micropipettes. Drugs were applied locally by either pressure micro-ejection or microiontophoresis. Met-enkephalin (10(-5) M) elevated the spontaneous discharge of pyramidal cells, while interneurons were inhibited. The responses of both types of cell were blocked by the opiate antagonist naloxone. When the synaptic connections between the pyramidal cells and interneurons were disrupted by local application of magnesium or bicuculline, met-enkephalin had no effect on the pyramidal cells. However, neither magnesium nor bicuculline altered the enkephalin-induced inhibition of theta neurons. These results support the hypothesis that opioids of the enkephalin subclass, excite pyramidal cells in the hippocampus through a disinhibition mechanism.",
     "FAU": [
          "Pang, K",
          "Rose, G M"
     ],
     "AU": [
          "Pang K",
          "Rose GM"
     ],
     "AD": "Medical Research Service, Veterans Administration Medical Center, Denver, Colorado.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "36B82AMQ7N (Naloxone)",
          "58569-55-4 (Enkephalin, Methionine)",
          "I38ZP9992A (Magnesium)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Bicuculline/pharmacology",
          "Enkephalin, Methionine/*pharmacology",
          "Hippocampus/cytology/*drug effects/physiology",
          "Interneurons/*drug effects/physiology",
          "Magnesium/pharmacology",
          "Male",
          "Naloxone/pharmacology",
          "Pyramidal Tracts/cytology/*drug effects/physiology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1989/11/01 00:00",
     "MHDA": "1989/11/01 00:01",
     "CRDT": [
          "1989/11/01 00:00"
     ],
     "PHST": [
          "1989/11/01 00:00 [pubmed]",
          "1989/11/01 00:01 [medline]",
          "1989/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1989 Nov;28(11):1175-81.",
     "term": "hippocampus"
}