{
     "PMID": "2594683",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900125",
     "LR": "20170816",
     "IS": "0724-8741 (Print) 0724-8741 (Linking)",
     "VI": "6",
     "IP": "11",
     "DP": "1989 Nov",
     "TI": "Quantitative whole-body autoradiographic determination of tacrine tissue distribution in rats following intravenous or oral dose.",
     "PG": "924-30",
     "AB": "Tacrine (1,2,3,4-tetrahydro-9-acridinamine) has been employed in diverse clinical situations but has recently been of considerable interest for the treatment of cognitive deficits associated with senile dementia (Alzheimer's disease). The present studies examined tissue distribution of radiolabeled tacrine by quantitative whole-body autoradiography. Tacrine radioequivalents were widely distributed to tissue following iv or peroral dose, with an apparently prolonged absorption phase following po dose. The presence of high levels of activity in kidneys and ureters indicates a major role for urinary excretion, but there is also evidence for biliary excretion and direct secretion of compound or metabolites into the intestinal lumen. Tacrine was rapidly taken up into the brain and demonstrated regional localization to cortex, hippocampus, thalamus, and striatum. Although the inhibition of acetylcholinesterase by tacrine is well documented, regional uptake in brain did not correlate consistently with distribution of the enzyme, supporting suggestions by others that the alleged action of tacrine in treatment of senile dementia may be by mechanisms other than cholinesterase inhibition.",
     "FAU": [
          "McNally, W",
          "Roth, M",
          "Young, R",
          "Bockbrader, H",
          "Chang, T"
     ],
     "AU": [
          "McNally W",
          "Roth M",
          "Young R",
          "Bockbrader H",
          "Chang T"
     ],
     "AD": "Parke-Davis Pharmaceutical Research, Pharmacokinetics/Drug Metabolism, Ann Arbor, Michigan 48105.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Pharm Res",
     "JT": "Pharmaceutical research",
     "JID": "8406521",
     "RN": [
          "0 (Aminoacridines)",
          "4VX7YNB537 (Tacrine)"
     ],
     "SB": "IM",
     "MH": [
          "Administration, Oral",
          "Aminoacridines/*pharmacokinetics",
          "Animals",
          "Autoradiography",
          "Brain/metabolism",
          "Infusions, Intravenous",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Tacrine/administration & dosage/*pharmacokinetics",
          "Tissue Distribution",
          "Video Recording"
     ],
     "EDAT": "1989/11/01 00:00",
     "MHDA": "1989/11/01 00:01",
     "CRDT": [
          "1989/11/01 00:00"
     ],
     "PHST": [
          "1989/11/01 00:00 [pubmed]",
          "1989/11/01 00:01 [medline]",
          "1989/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharm Res. 1989 Nov;6(11):924-30.",
     "term": "hippocampus"
}