{
     "PMID": "2594148",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900125",
     "LR": "20170816",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "14",
     "IP": "9",
     "DP": "1989 Sep",
     "TI": "Chronic lithium treatment and status epilepticus induced by lithium and pilocarpine cause selective changes of amino acid concentrations in rat brain regions.",
     "PG": "829-34",
     "AB": "We measured the effects of four weeks of dietary lithium treatment and of status epilepticus induced by administration of pilocarpine to lithium-treated rats on the concentrations of amino acids in four regions of rat brain: cerebral cortex, hippocampus, striatum, and substantia nigra. To ensure accurate quantitation of the amino acids, animals were sacrificed by focussed beam microwave irradiation and amino acids were measured using a fully validated triple-column ion-exchanged amino acid analyzer with post-column o-phthalaldehyde derivatization and fluorometric detection. The concentrations of four amino acids, threonine, methionine, lysine and tyrosine, were increased significantly in two to four brain regions by chronic lithium treatment. Their concentrations remained elevated, or were further increased, during status epilepticus. The concentrations of eight amino acids and ammonia were not altered by lithium treatment but increased in concentration during status epilepticus in some brain regions. Glycine, serine, arginine and citrulline were decreased by chronic lithium treatment. Status epilepticus increased the concentrations of these four amino acids above that found in the lithium-treated samples in some of the brain regions that were examined. Six amino acids and glutathione were generally unaltered by both treatments. These results are related to the effects of lithium treatment and are compared with changes reported by others following treatment with a variety of convulsive stimuli.",
     "FAU": [
          "Jope, R S",
          "Miller, J M",
          "Ferraro, T N",
          "Hare, T A"
     ],
     "AU": [
          "Jope RS",
          "Miller JM",
          "Ferraro TN",
          "Hare TA"
     ],
     "AD": "Department of Pharmacology, University of Alabama, Birmingham 35294.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH38752/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Amino Acids)",
          "01MI4Q9DI3 (Pilocarpine)",
          "9FN79X2M3F (Lithium)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/*metabolism",
          "Animals",
          "Brain/drug effects/*metabolism",
          "Cerebral Cortex/metabolism",
          "Corpus Striatum/metabolism",
          "Hippocampus/metabolism",
          "Lithium/*pharmacology",
          "Male",
          "*Pilocarpine",
          "Rats",
          "Rats, Inbred Strains",
          "Status Epilepticus/chemically induced/*metabolism",
          "Substantia Nigra/metabolism"
     ],
     "EDAT": "1989/09/01 00:00",
     "MHDA": "1989/09/01 00:01",
     "CRDT": [
          "1989/09/01 00:00"
     ],
     "PHST": [
          "1989/09/01 00:00 [pubmed]",
          "1989/09/01 00:01 [medline]",
          "1989/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1989 Sep;14(9):829-34.",
     "term": "hippocampus"
}