{
     "PMID": "2594900",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900125",
     "LR": "20170714",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "99",
     "IP": "3",
     "DP": "1989",
     "TI": "Contributions of hippocampus and neocortex to the expression of ethanol effects.",
     "PG": "337-44",
     "AB": "The distinctive effects of ethanol on behavior suggest that certain parts of the CNS may be especially sensitive to it. One of the primary candidates is the hippocampal formation. Damage to this structure mimics acute ethanol treatment across a wide variety of behavioral tasks and processes. The possibility of a hippocampal basis for ethanol psychopharmacology was examined in the present experiments. Chosen for behavioral analysis were relatively complex eight-arm radial maze tasks which have independently been shown to be sensitive to ethanol administration and hippocampal lesions. Measures included arm selection predictability, vigilance, and retardation of extinction. Bilateral hippocampal lesions or ethanol injection (1.5 g/kg, IP) produced similar effects. However, hippocampectomy did not disrupt ethanol's influence on any task. Comparatively, neocortical ablation, especially prefrontal, was quite effective in this respect. It blocked or reduced two of the drug's three behavioral effects examined here, without any strong influence of its own, and without altering blood alcohol concentration.",
     "FAU": [
          "Devenport, L D",
          "Hale, R L"
     ],
     "AU": [
          "Devenport LD",
          "Hale RL"
     ],
     "AD": "Department of Psychology, University of Oklahoma, Norman 73019.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA04962/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arousal/drug effects",
          "Behavior, Animal/*drug effects",
          "Cerebral Cortex/metabolism/*physiology",
          "Ethanol/blood/metabolism/*pharmacology",
          "Hippocampus/*physiology",
          "Motor Activity/drug effects",
          "Psychomotor Performance",
          "Rats",
          "Rats, Inbred Strains",
          "Stereotyped Behavior/drug effects"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1989;99(3):337-44.",
     "term": "hippocampus"
}