{
     "PMID": "2595733",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900119",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "20",
     "IP": "12",
     "DP": "1989 Dec",
     "TI": "Preoperative training modifies radial maze performance in rats with ischemic hippocampal injury.",
     "PG": "1700-6",
     "AB": "Rats exposed to 30 minutes of four-vessel occlusion reliably develop severe bilateral CA1 hippocampal injury; under certain conditions of radial maze training, such rats perform the reference memory component as well as controls yet perform the working memory component worse than controls. Reference memory is thought to depend on invariable and working memory on variable spatial information. We assessed the effect of training before ischemia. In Experiment 1, rats trained for 36 trials on 12-arm radial mazes before ischemia demonstrated a persistent impairment on the working memory task but eventually performed the reference memory task comparable to controls. Ischemic rats made more working memory errors as the number of choices increased. This pattern of working memory errors was similar to that in controls except, as expected, ischemic rats made many more errors. In Experiment 2, training for 80 trials before ischemia in rats decreased the severity of both the working and the reference memory impairment. Ischemia did not affect motor behavior in either experiment. These results characterize the working memory deficit in ischemic rats and demonstrate the importance of experimental factors, particularly in the design of treatment strategies to reduce functional impairments caused by ischemia.",
     "FAU": [
          "Volpe, B T",
          "Davis, H P",
          "Colombo, P J"
     ],
     "AU": [
          "Volpe BT",
          "Davis HP",
          "Colombo PJ"
     ],
     "AD": "Department of Neurology and Neuroscience, Cornell University Medical School, Burke Rehabilitation Center, White Plains, NY 10605.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH40090/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Brain Ischemia/pathology/*psychology",
          "Hippocampus/*blood supply/pathology",
          "Male",
          "Memory/physiology",
          "Motor Activity/*physiology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1989/12/01 00:00",
     "MHDA": "1989/12/01 00:01",
     "CRDT": [
          "1989/12/01 00:00"
     ],
     "PHST": [
          "1989/12/01 00:00 [pubmed]",
          "1989/12/01 00:01 [medline]",
          "1989/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1989 Dec;20(12):1700-6.",
     "term": "hippocampus"
}