{
     "PMID": "25951639",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150913",
     "LR": "20171116",
     "IS": "1003-5370 (Print) 1003-5370 (Linking)",
     "VI": "35",
     "IP": "3",
     "DP": "2015 Mar",
     "TI": "[The mechanism of tenuigenin for eliminating waste product accumulation in cerebral neurons of Alzheimer's disease rats via ubiquitin-proteasome pathway].",
     "PG": "327-32",
     "AB": "OBJECTIVE: To explore the scavenging action of tenuigenin (TEN) on intracerebral amyloid beta protein (Abeta) aggregation and the abnormal phosphorylated tau protein and its mechanism in Alzheimer's disease (AD) rats' brain. METHODS: Abeta1-40 was injected into the right CA1 region hippocampus to establish the AD model. Successfully modeled rats were divided into the model group, the low, middle, high TEN group. Rats were administered with TEN (18.5, 37.0, 74.0 mg/kg) by gastrogavage. Besides, a sham-operation group was set up. Expression levels of Abeta1-40 and Tau p-Ser262 were detected by immunohistochemistry. Expression levels of ubiquitin (Ub) and Ub-protein ligase E3 were measured by Western blotting.The content of 26S proteasome was detected by ELISA. RESULTS: Immunohistochemical results showed that the number of Abeta and Tau p-Ser262 positively reacted neurons significantly increased in model group, when compared with the sham-operation group (P < 0.01). Results of Western blot showed expression levels of ubiquitinated protein were up-regulated and those of Ub-protein ligase E3 were down-regulated in the model group (P < 0.01). ELISA results showed that the content of 26S proteasome significantly decreased in AD rats' brain (P < 0.01). Compared with the model group, expression levels of Abeta1-40, Tau p-Ser262, and Ub significantly decreased; expression levels of Ub-protein ligase E3 apparently increased; the content of 26S proteasome significantly increased in each TEN treatment group (P < 0.05, P < 0.01). Best effect was shown in 37.0 mg/kg and 74.0 mg/kg TEN groups. CONCLUSIONS: Ub proteasome pathway (UPP) participated in the occurrence of AD. TEN could obviously reduce intracere- bral Abeta1-40 accumulation and abnormal tau phosphorylation.",
     "FAU": [
          "Chen, Qin",
          "Chen, Yi-Qing",
          "Ye, Hai-Yan",
          "Yu, Jain-Qi",
          "Shi, Qi-Quan",
          "Huang, Yan"
     ],
     "AU": [
          "Chen Q",
          "Chen YQ",
          "Ye HY",
          "Yu JQ",
          "Shi QQ",
          "Huang Y"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Xi Yi Jie He Za Zhi",
     "JT": "Zhongguo Zhong xi yi jie he za zhi Zhongguo Zhongxiyi jiehe zazhi = Chinese journal of integrated traditional and Western medicine",
     "JID": "9211576",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Drugs, Chinese Herbal)",
          "0 (Ubiquitins)",
          "06S1QH951L (tenuigenin)",
          "EC 2.3.2.27 (Ubiquitin-Protein Ligases)",
          "EC 3.4.25.1 (Proteasome Endopeptidase Complex)",
          "EC 3.4.99.- (ATP dependent 26S protease)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*metabolism",
          "Amyloid beta-Peptides",
          "Animals",
          "Drugs, Chinese Herbal/*pharmacology",
          "Hippocampus/metabolism",
          "Neurons/*metabolism",
          "Phosphorylation",
          "Proteasome Endopeptidase Complex/metabolism",
          "Rats",
          "Ubiquitin-Protein Ligases/metabolism",
          "Ubiquitins"
     ],
     "EDAT": "2015/05/09 06:00",
     "MHDA": "2015/09/14 06:00",
     "CRDT": [
          "2015/05/09 06:00"
     ],
     "PHST": [
          "2015/05/09 06:00 [entrez]",
          "2015/05/09 06:00 [pubmed]",
          "2015/09/14 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Xi Yi Jie He Za Zhi. 2015 Mar;35(3):327-32.",
     "term": "hippocampus"
}