{
     "PMID": "2596721",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900125",
     "LR": "20061115",
     "IS": "0201-7563 (Print) 0201-7563 (Linking)",
     "IP": "5",
     "DP": "1989 Sep-Oct",
     "TI": "[Morphological analysis of the rat cerebral cortex and hippocampus in the early postresuscitation period following arrest of the systemic blood circulation].",
     "PG": "62-5",
     "AB": "Light optic and electron microscopic techniques were used to examine the brain of rats with visible neurological status recovered at day 4 following a 10-minute systemic circulatory arrest caused by compression of a vascular fascicle. Compensatory and recovering processes were shown to be the major processes in the brain at this time of a postresuscitative period. The highest magnitude of these processes was observed in the frontal and occipital cortex, the lowest was found in the hippocampal section CA3-5. Slight destructive changes in the cells were identified only at the ultrastructural level. The findings may aid to find measures that stimulate reparative processes in the central nervous system after a history of hypoxia.",
     "FAU": [
          "Esipova, Z Ia"
     ],
     "AU": [
          "Esipova ZIa"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Morfologicheskii analiz kory golovnogo mozga i gippokampa krysy v rannem postreanimatsionnom periode posle ostanovki sistemnogo krovoobrashcheniia.",
     "PL": "Russia (Federation)",
     "TA": "Anesteziol Reanimatol",
     "JT": "Anesteziologiia i reanimatologiia",
     "JID": "7705399",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/*pathology",
          "Hippocampus/*pathology",
          "Male",
          "Rats",
          "*Resuscitation",
          "Shock/pathology/*therapy"
     ],
     "EDAT": "1989/09/01 00:00",
     "MHDA": "1989/09/01 00:01",
     "CRDT": [
          "1989/09/01 00:00"
     ],
     "PHST": [
          "1989/09/01 00:00 [pubmed]",
          "1989/09/01 00:01 [medline]",
          "1989/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesteziol Reanimatol. 1989 Sep-Oct;(5):62-5.",
     "term": "hippocampus"
}