{
     "PMID": "25973064",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160229",
     "LR": "20150518",
     "IS": "1936-2625 (Electronic) 1936-2625 (Linking)",
     "VI": "8",
     "IP": "2",
     "DP": "2015",
     "TI": "Hyperbaric oxygenation promotes neural stem cell proliferation and protects the learning and memory ability in neonatal hypoxic-ischemic brain damage.",
     "PG": "1752-9",
     "AB": "The aim of our study was to evaluate whether hyperbaric oxygenation (HBO) was an effective therapy for neonatal hypoxic ischemic brain damage (HIBD). Seven-day-old rat pups were divided into 3 groups: sham, hypoxia-ischemia (HI) control and HI-HBO group. HBO was administered for HI rats daily. The pathologic changes in brain tissues were observed by hematoxylin-eosin (H-E) staining. The immunohistochemical staining was applied to detect the Nestin and 5-bromo-2-deoxyuridine (BrdU) positive cells in hippocampal dentate gyrus region. The learning and memory function of rats was examined by Morris water maze. The HI rats showed obvious pathologic changes accompanied by levels decreasing and disorder arrangement of pyramidal cells, glial cells proliferation in postoperative, and nerve nuclei broken, while pathologic changes of rats in sham group was approximate to that in the HI + HBO group that was opposite to the HI group. Compared with the sham group, the Nestin and BrdU positive cells in HBO + HI group at different time points increased significantly (P < 0.01). Learning and memory function of rats in HI group was poor compared with the sham/HI + HBO group (P < 0.01), while that in HI + HBO group was approximate to that in sham group (P > 0.05). HBO treatment improved the learning and memory ability of the HI rats. HBO therapy may be effective for neonatal HIBD treatment.",
     "FAU": [
          "Wei, Lixia",
          "Wang, Jinshen",
          "Cao, Yuntao",
          "Ren, Qing",
          "Zhao, Lili",
          "Li, Xingang",
          "Wang, Jiwen"
     ],
     "AU": [
          "Wei L",
          "Wang J",
          "Cao Y",
          "Ren Q",
          "Zhao L",
          "Li X",
          "Wang J"
     ],
     "AD": "Department of Neurology, Children's Medical Center, Qilu Hospital of Shandong University Jinan 250012, China ; Department of Pediatrics, Liaocheng People's Hospital Liaocheng 252000, China. Department of Pediatrics, Liaocheng People's Hospital Liaocheng 252000, China. Department of Neonatal, Affiliated Hospital of Zunyi Medical College Zunyi 563003, China. Department of Pediatrics, Liaocheng People's Hospital Liaocheng 252000, China. Department of Pediatrics, Liaocheng People's Hospital Liaocheng 252000, China. Brain Science Research Institute, Shandong University Jinan 250012, China. Department of Neurology, Children's Medical Center, Qilu Hospital of Shandong University, Brain Science Research Institute, Shandong University Jinan 250012, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "DEP": "20150201",
     "PL": "United States",
     "TA": "Int J Clin Exp Pathol",
     "JT": "International journal of clinical and experimental pathology",
     "JID": "101480565",
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Asphyxia Neonatorum",
          "*Cell Proliferation",
          "Disease Models, Animal",
          "Female",
          "Hippocampus/*pathology",
          "*Hyperbaric Oxygenation",
          "Hypoxia-Ischemia, Brain/physiopathology/*therapy",
          "Immunohistochemistry",
          "Male",
          "Maze Learning",
          "*Memory",
          "Neural Stem Cells/*cytology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "PMC": "PMC4396307",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "5-bromo-2-deoxyuridine",
          "Hypoxic ischemic brain damage",
          "Morris water maze",
          "Nestin",
          "hematoxylin-eosin staining",
          "hyperbaric oxygenation"
     ],
     "EDAT": "2015/05/15 06:00",
     "MHDA": "2016/03/02 06:00",
     "CRDT": [
          "2015/05/15 06:00"
     ],
     "PHST": [
          "2014/10/26 00:00 [received]",
          "2014/12/22 00:00 [accepted]",
          "2015/05/15 06:00 [entrez]",
          "2015/05/15 06:00 [pubmed]",
          "2016/03/02 06:00 [medline]"
     ],
     "PST": "epublish",
     "SO": "Int J Clin Exp Pathol. 2015 Feb 1;8(2):1752-9. eCollection 2015.",
     "term": "hippocampus"
}