{
     "PMID": "25975146",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150602",
     "LR": "20150515",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "64",
     "IP": "6",
     "DP": "2014 Nov-Dec",
     "TI": "[Application of the method of one-day learning in a Morris water maze to analyse the effects of sleep deprivation on memory trace recall 24 hours later, after learning].",
     "PG": "702-11",
     "AB": "The proposed model of a one-day spatial learning is of interest in research of how sleep influences the hippocamp-dependent memory consolidation. We have studied the influence of a one-day total sleep deprivation on spatial memory consolidation in hooded rats after a one-day learning in the Morris water maze according to Feldman et al. [2010] protocol. According to it rats had to find a submerged platform that was alternatively marked by a flag or completely invisible to an animal. In a previous study [Dorokhov et al., 2011] we have used another one-day learning protocol [Frick et al., 2000] and Wistar rats and have demonstrated a large interindividual variance in learning parameters and sleep deprivation effects on memory consolidation. In this study we confirm previously acquired results on negative impact of sleep deprivation on spatial memory consolidation. To demonstrate the effects of sleep deprivation on the results of one-day learning we are using for the first time an evaluation of the time spent by an animal in the area of the platform placement and corresponding areas in the other quadrants of the water maze.",
     "FAU": [
          "Dorokhov, V B",
          "Kozhedub, R G",
          "Arsenyev, G N",
          "Bukhgolts, O I",
          "Marchenko, V G",
          "Puchkova, A N"
     ],
     "AU": [
          "Dorokhov VB",
          "Kozhedub RG",
          "Arsenyev GN",
          "Bukhgolts OI",
          "Marchenko VG",
          "Puchkova AN"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/physiology",
          "Male",
          "Maze Learning/*physiology",
          "Mental Recall/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Reaction Time/physiology",
          "Sleep/physiology",
          "Sleep Deprivation/*physiopathology",
          "Time Factors"
     ],
     "EDAT": "2015/05/16 06:00",
     "MHDA": "2015/06/03 06:00",
     "CRDT": [
          "2015/05/16 06:00"
     ],
     "PHST": [
          "2015/05/16 06:00 [entrez]",
          "2015/05/16 06:00 [pubmed]",
          "2015/06/03 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2014 Nov-Dec;64(6):702-11.",
     "term": "hippocampus"
}