{
     "PMID": "2597342",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900206",
     "LR": "20060301",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "35",
     "IP": "3",
     "DP": "1989 Dec 1",
     "TI": "Comparison of retention performance between young rats with fimbria-fornix lesions and aged rats in a 14-unit T-maze.",
     "PG": "253-63",
     "AB": "Young (3-months) and aged (24-months) male F-344 rats were pretrained in one-way active avoidance in a straight runway for 3 days. Then two 10-trial daily sessions were given in a 14-unit T-maze in which the response requirement was to negotiate each of 5 maze segments within 10 s to avoid footshock. One day or one week after acquisition, bilateral electrolytic lesions were made in the fimbria-fornix of young rats (1-day lesion or 1-week lesion). Corresponding sham operations were made for remaining young rats (1-day sham or 1-week sham). Aged animals did not receive any surgical treatment. One week after surgery, a 10-trial retention test was conducted to assess the lesion effects on retention and to manipulate the interval between acquisition and lesions. Aged animals were tested in the maze 1 week after acquisition. Results revealed that rats with fimbria-fornix lesions exhibited significant impairment compared to sham-operated groups on all retention performance measures including errors, runtime, number of shocks, duration of shock, and alternation errors. The number of errors and alternation errors of lesioned animals were still higher than those of sham-operated animals at the second half of the retention test, whereas other non-cognitive measures for lesioned animals recovered to control levels. The interval between acquisition training and lesions had no influence on retention performance. Although performance of aged rats during acquisition and retention trials was significantly worse than that of young controls and lesioned animals, a similar recovery pattern during retention testing was found for young rats with fimbria-fornix lesions and aged rats, i.e. both groups showed significant declines in non-cognitive measures with less decline in cognitive measures. These results suggest that the fimbria-fornix is partially involved in retention of 14-unit T-maze performance and that the age-related retention deficit observed in this task may be related to impaired transmission through this pathway.",
     "FAU": [
          "Kametani, H",
          "Bresnahan, E L",
          "Chachich, M E",
          "Spangler, E L",
          "Ingram, D K"
     ],
     "AU": [
          "Kametani H",
          "Bresnahan EL",
          "Chachich ME",
          "Spangler EL",
          "Ingram DK"
     ],
     "AD": "Molecular Physiology and Genetics Section, National Institute on Aging, Francis Scott Key Medical Center, Baltimore, MD 21224.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Hippocampus/*physiology",
          "Male",
          "*Memory",
          "Rats",
          "Rats, Inbred F344",
          "Rats, Inbred Strains",
          "*Retention (Psychology)"
     ],
     "EDAT": "1989/12/01 00:00",
     "MHDA": "1989/12/01 00:01",
     "CRDT": [
          "1989/12/01 00:00"
     ],
     "PHST": [
          "1989/12/01 00:00 [pubmed]",
          "1989/12/01 00:01 [medline]",
          "1989/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1989 Dec 1;35(3):253-63.",
     "term": "hippocampus"
}