{
     "PMID": "25975143",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150602",
     "LR": "20150515",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "64",
     "IP": "6",
     "DP": "2014 Nov-Dec",
     "TI": "[Age-related changes in behavior, in monoamines and their metabolites content, and in density of D1 and D2 dopamine receptors in the brain structures of WAG/Rij rats with depression-like pathology].",
     "PG": "668-85",
     "AB": "Behavior in the light-dark choice, open field, sucrose consumption/preference and forced swimming tests, monoamines and their metabolites content in 5 brain structures (prefrontal cortex, nucleus accumbens, striatum, hypothalamus, hippocampus), and density of D1- and D2-like dopamine receptors in the prefrontal cortex, nucleus accumbens and ventral tegmental area were studied in WAG/Rij rats at age of 36 days, 3 and 6 months. It has been found that with age, as far as spike-wave discharges aggravate, behavioral symptoms of depression (enhanced immobility in the forced swimming test, reduced sucrose consumption/preference) as well as a hypo-function of the mesolimbic dopaminergic brain system increase in WAG/Rij rats. At age of 36 days, when phenotypic expression of absence epilepsy in WAG/Rij rats is absent, neurochemical alterations in the brain suggesting a hypo-function of the mesolimbic dopaminergic system (deficit of dopamine in the nucleus accumbens), as well as symptoms of depression-like behavior, are not detected. In WAG/Rij rats, as well as in control rats, density of D1-like dopamine receptors in the nucleus accumbens decreased with age. A tendency to a lower density of D1-like dopamine receptors was found in WAG/Rij rats compared with controls at age of 3 months. In contrast with control rats, in WAG/Rij rats, density of D2-like dopamine receptors in the nucleus accumbens increased with age. Higher density of D2-like dopamine receptors was observed in WAG/Rij rats compared with controls only at age of 6 months when a hypo-function of the mesolimbic dopaminergic bran system was extremely pronounced indicating that this increase is a compensatory response to a deficit of dopamine.",
     "FAU": [
          "Sarkisova, K Yu",
          "Kulikov, M A",
          "Kudrin, V S",
          "Midzyanovskaya, I S",
          "Birioukova, L M"
     ],
     "AU": [
          "Sarkisova KY",
          "Kulikov MA",
          "Kudrin VS",
          "Midzyanovskaya IS",
          "Birioukova LM"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "0 (Biogenic Monoamines)",
          "0 (Receptors, Dopamine D1)",
          "0 (Receptors, Dopamine D2)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism/pathology",
          "Animals",
          "Behavior, Animal",
          "Biogenic Monoamines/*metabolism",
          "Corpus Striatum/metabolism/physiopathology",
          "Depression/genetics/*metabolism/physiopathology",
          "Gene Expression",
          "Hippocampus/metabolism/physiopathology",
          "Hypothalamus/metabolism/physiopathology",
          "Light",
          "Male",
          "Nucleus Accumbens/metabolism/physiopathology",
          "Prefrontal Cortex/metabolism/physiopathology",
          "Rats",
          "Rats, Inbred Strains",
          "Rats, Wistar",
          "Receptors, Dopamine D1/genetics/*metabolism",
          "Receptors, Dopamine D2/genetics/*metabolism",
          "Swimming"
     ],
     "EDAT": "2015/05/16 06:00",
     "MHDA": "2015/06/03 06:00",
     "CRDT": [
          "2015/05/16 06:00"
     ],
     "PHST": [
          "2015/05/16 06:00 [entrez]",
          "2015/05/16 06:00 [pubmed]",
          "2015/06/03 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2014 Nov-Dec;64(6):668-85.",
     "term": "hippocampus"
}