{
     "PMID": "2598544",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900208",
     "LR": "20061115",
     "IS": "0009-918X (Print) 0009-918X (Linking)",
     "VI": "29",
     "IP": "9",
     "DP": "1989 Sep",
     "TI": "[An autopsy case of senile dementia with numerous neocortical senile plaques and preserved subcortical nuclei].",
     "PG": "1163-7",
     "AB": "An 80-year-old retired teacher developed impairment of memory and suffered from delusions of theft. Four years later, she became disoriented as to person, time and situation, restless, began mutter to herself, and displayed night delirium and insomnia. She was subsequently diagnosed as having senile dementia of the Alzheimer type (SDAT). She died of bronchopneumonia and multiple metastases from breast cancer at the age of 85 years. Family history was non-contributory. The brain weighed 1,020 g and showed diffuse atrophy. Histologically, there was moderate loss of neurons in the cerebral cortex, which was accentuated in the frontal and temporal lobes. In addition, numerous senile plaques were observed in the neocortex and hippocampus. Several senile plaques were also found in the amygdala, innominate substance, neostriatum, claustrum, thalamus, hypothalamus and tegmentum of the mesencephalon. Neurofibrillary tangles (NFTs) were mostly restricted to the hippocampus and parahippocampal gyrus, their number being compatible with the patient's age. No obvious neuronal loss was noted in the nucleus basalis of Meynert, neostriatum, substantia nigra or locus ceruleus, which are well known to be involved in Alzheimer's disease and SDAT. Recently, Terry et al proposed a new disease concept, \"SDAT without neocortical NFTs\". The histopathology of the cerebral cortex in our patient was very similar, if not identical, to those observed in their patients. However, the above authors did not mention any subcortical changes, leaving the detailed neuropathological picture unclear. Tentatively, we classified the present case as senile dementia with numerous neocortical senile plaques and preserved subcortical nuclei.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Wakabayashi, K",
          "Takahashi, H",
          "Ikuta, F",
          "Homma, Y"
     ],
     "AU": [
          "Wakabayashi K",
          "Takahashi H",
          "Ikuta F",
          "Homma Y"
     ],
     "LA": [
          "jpn"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Rinsho Shinkeigaku",
     "JT": "Rinsho shinkeigaku = Clinical neurology",
     "JID": "0417466",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*pathology",
          "Cerebral Cortex/*pathology",
          "Female",
          "Humans",
          "Neurons/pathology"
     ],
     "EDAT": "1989/09/01 00:00",
     "MHDA": "1989/09/01 00:01",
     "CRDT": [
          "1989/09/01 00:00"
     ],
     "PHST": [
          "1989/09/01 00:00 [pubmed]",
          "1989/09/01 00:01 [medline]",
          "1989/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rinsho Shinkeigaku. 1989 Sep;29(9):1163-7.",
     "term": "hippocampus"
}