{
     "PMID": "2599034",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900206",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "78",
     "IP": "2",
     "DP": "1989",
     "TI": "Slow synaptic inhibition in relation to frequency habituation in dentate granule cells of rat hippocampal slices.",
     "PG": "233-42",
     "AB": "In paired pulse stimulation experiments the mechanism underlying frequency habituation of postsynaptic potentials in dentate granule cells of rat hippocampal slices was studied by measuring extra- and intracellular potentials as well as changes in extracellular calcium [( ([Ca2+]0) and potassium concentrations ([K+]0). Orthodromic stimulation of the perforant path induced in most granule cells a late, slow hyperpolarization (SH), lasting for up to 1.2 s. During the SH the membrane conductance was increased by up to 40%. The reversal potential of the SH was around -90 mV and varied with the [K+]0. Frequency habituation was seen in all cells with the SH, whereas cells which display frequency potentiation had no SH. Lowering of [Ca2+]0 reversed paired pulse induced frequency habituation into frequency potentiation at [Ca2+]0 levels where the SH disappeared. Phaclofen blocked the SH and reversed frequency habituation into frequency potentiation. Elevating [Mg2+]0 also reversed frequency habituation into frequency potentiation and reduced the SH. We conclude that the SH represents a late, slow IPSP which is responsible for frequency habituation in dentate granule cells. We noted that during repetitive stimulation the SH soon started to fade. This effect can in part be attributed to extracellular K+-accumulation as suggested by the K+-dependence of the slow IPSP and the observations of changes in [K+]0 during repetitive stimulation. This could explain why frequency habituation reverses into frequency potentiation during repetitive stimulation.",
     "FAU": [
          "Rausche, G",
          "Sarvey, J M",
          "Heinemann, U"
     ],
     "AU": [
          "Rausche G",
          "Sarvey JM",
          "Heinemann U"
     ],
     "AD": "Institut fur Neurophysiologie, Universitat Koln, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "*Neural Inhibition",
          "*Neuronal Plasticity",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1989;78(2):233-42.",
     "term": "hippocampus"
}