{
     "PMID": "25996733",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20160218",
     "LR": "20150606",
     "IS": "0067-8856 (Print) 0067-8856 (Linking)",
     "VI": "51",
     "DP": "2015",
     "TI": "Ependymal Proliferation: A Conduit for Tricking the Central Nervous System into Bioengineering Itself.",
     "PG": "309-14",
     "AB": "Ependymal Cells are a type of Glial Cell lining the ventricles and central canal of the spinal cord. Their primary function is to secrete and circulate cerebrospinal fluid (CSF). Neural stem cells (NSC) exist within the ependymal lining that are capable of neurogenesis. Historically it was thought that neurogenesis only occurred prenatally and that adult ependymal cells are incapable of regeneration. It is now known that primary neurogenic areas within the Central Nervous System (CNS) are located within the lateral ventricle and hippocampus. Recent studies have demonstrated that ependymal cells lining the central cord canal possess dormant neural stem cells capable of differentiation following Spinal Cord Injury (SCI). Recent research has focused on strategies to modulate cellular proliferation and differentiation in the spinal cord. In SCI these cells have the propensity to migrate to the site of damage and differentiate into astrocytes and oligodendrocytes. Ependymal cells are also capable of migrating into the hypothalamus and undergo proliferation. Neurological insult such as SCI leads the oxidative stress response, inflammation and subsequent activation of ependymal cells into astrocytes that are the bodys way to regenerate and heal. The presence or absence of astrocytes, neuronal growth factors, non-neuronal growth factors, microtubule and microtubule activating proteins are factors which promote cell survival and terminal differentiation of neurons.",
     "FAU": [
          "Sheikh, Amin A",
          "Mohamed, Adel"
     ],
     "AU": [
          "Sheikh AA",
          "Mohamed A"
     ],
     "AD": "University of Saskatchewan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Biomed Sci Instrum",
     "JT": "Biomedical sciences instrumentation",
     "JID": "0140524",
     "EDAT": "2015/05/23 06:00",
     "MHDA": "2015/05/23 06:01",
     "CRDT": [
          "2015/05/22 06:00"
     ],
     "PHST": [
          "2015/05/22 06:00 [entrez]",
          "2015/05/23 06:00 [pubmed]",
          "2015/05/23 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Biomed Sci Instrum. 2015;51:309-14.",
     "term": "hippocampus"
}