{
     "PMID": "25996748",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20160218",
     "LR": "20150626",
     "IS": "0067-8856 (Print) 0067-8856 (Linking)",
     "VI": "51",
     "DP": "2015",
     "TI": "Blast Induced Neurotrauma Leads To Changes In The Epigenome.",
     "PG": "423-30",
     "AB": "Blast induced neurotrauma (BINT) leads to widespread aberrant gene expression and molecular changes resulting in cognitive impairment. Enzymes such as HDAC2, HDAC6, SIRT1, DNMT1, DNMT3a and DNMT3b control histone acetylation and DNA methylation which play a major role in regulation of the transcriptome. Changes in the expression of these enzymes have been implicated in the pathology of traumatic brain injury (TBI) and Alzheimers disease (AD). We hypothesize that blast exposure will lead to changes in the expression of these enzymes which play a key role in injury progression and pathology. This study looked to identify epigenome changes in the acute stages of BINT using an established rodent model. Real time polymerase chain reaction and Western blot analyses were used to assess gene expression and protein level changes compared to sham. No significant changes were seen 24 hours after blast exposure. However, several changes were observed at 72 hours following blast exposure. There was a significant increase in expression of HDAC2 and HDAC6 in the hippocampus which correlated with elevated HDAC2 protein levels. SIRT1, DNMT3a and DNMT3b levels were all reduced in the hippocampus. In the medial prefrontal cortex, DNMT1 and DNMT3b were significantly reduced. The results indicated that blast exposure causes acute changes in gene expression and protein levels of epigenetic markers which correlate with changes observed in AD pathology. These epigenomic changes could provide novel targets for therapeutic interventions following BINT.",
     "FAU": [
          "Bailey, Zachary S",
          "Sujith Sajja, Venkata Silva Sai",
          "Hubbard, W Brad",
          "VandeVord, Pamela J"
     ],
     "AU": [
          "Bailey ZS",
          "Sujith Sajja VS",
          "Hubbard WB",
          "VandeVord PJ"
     ],
     "AD": "Virginia Tech.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Biomed Sci Instrum",
     "JT": "Biomedical sciences instrumentation",
     "JID": "0140524",
     "EDAT": "2015/05/23 06:00",
     "MHDA": "2015/05/23 06:01",
     "CRDT": [
          "2015/05/22 06:00"
     ],
     "PHST": [
          "2015/05/22 06:00 [entrez]",
          "2015/05/23 06:00 [pubmed]",
          "2015/05/23 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Biomed Sci Instrum. 2015;51:423-30.",
     "term": "hippocampus"
}