{
     "PMID": "26000382",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150618",
     "LR": "20150522",
     "IS": "1550-7033 (Print) 1550-7033 (Linking)",
     "VI": "10",
     "IP": "11",
     "DP": "2014 Nov",
     "TI": "The role of exogenous neural stem cells transplantation in cerebral ischemic stroke.",
     "PG": "3219-30",
     "AB": "To observe the effects of neural stem cells (NSCs) transplantation in rats' striatum and subventricular zone (SVZ) in rat models of focal cerebral ischemia and reperfusion. Hippocampus was extracted from fetal rats with 14 days of gestation. Suspension culture was used to isolate and culture the rat's NSCs. A cerebral ischemia and reperfusion rat's model was made on the left side of the brain through occlusion of the left middle cerebral artery. Neurological signs were assessed by Zea Longa's five-grade scale, with scores 1, 2, and 3 used to determine the successful establishment of the rat's model. The NSCs were stereotaxically injected into the left striatum 24 hours after the successful rat's model was built. Rats were then randomly divided into 5 groups, namely, normal group, sham operation group, ischemia group, PBS transplantation group, and NSCs transplantation group, each of which was observed on day 3, day 7, and day 14. The ischemia-related neurological deficits were assessed by using a 7-point evaluation criterion. Forelimb injuries were evaluated in all rats using the foot-fault approach. Infarct size changes were observed through TTC staining and cell morphology and structure in the infarct region were investigated by Nissl staining. Apoptosis and apoptosis-positive cell counts were studied by Tunel assay. Expressions of double-labeling positive cells in the striatum and subventricular zone (SVZ) were observed by BrdU/NeuN and BrdU/GFAP fluorescent double-labeling method and the number of positive cells in the striatum and SVZ was counted. Results from the differently treated groups showed that right hemiplegia occurred in the ischemia group, PBS transplantation group, and NSCs transplantation group in varying degrees. Compared with the former two groups, there was least hemiplegia in the NSCs transplantation group. The TTC staining assay showed that rats in the NSCs transplantation group had smaller infarct volume than those from the PBS transplantation group. The Nissl dyeing showed that there was a large area of neuronal necrosis and apoptosis in the ischemia and PBS transplantation groups, and damage was mainly focused in the striatum. Degeneration and damage of nerve cells were significantly reduced in the NSCs transplantation group. The Tunel assay showed that the number of apoptosis-positive cells in the NSCs transplantation group was less than that in the PBS transplantation group at each time point. Double immunofluorescent labeling showed that the proliferation of endogenous neural stem cells began at the third day, reaching the peak at the 7th day, and was significantly reduced at the 14th day in the SVZ. The number of BrdU/NeuN increased significantly in the NSCs transplantation group compared to that in the PBS transplantation group (P < 0.05). The number of BrdU/GFAP decreased significantly in the NSCs transplantation group compared to that of PBS transplantation group (P < 0.05). The number of BrdU/GFAP-positive cells in the striatum was observed to be much more in the PBS transplantation group than in the NSCs transplantation group. Both neurological deficits and coordination capacity of rats with cerebral ischemia were significantly improved via transplantation of the neural stem cells. In conclusion, transplantation of neural stem cells can therefore possibly promote the differentiation of endogenous NSCs into neurons and reduce their differentiation towards glial cells. Transplantation of the neural stem cells may also change the ischemic microenvironment of striatum, possibly inhibiting the proliferation of glial cells.",
     "FAU": [
          "Chen, Lukui",
          "Qiu, Rong",
          "Li, Lushen",
          "He, Dan",
          "Lv, Haiqin",
          "Wu, Xiaojing",
          "Gu, Ning"
     ],
     "AU": [
          "Chen L",
          "Qiu R",
          "Li L",
          "He D",
          "Lv H",
          "Wu X",
          "Gu N"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Biomed Nanotechnol",
     "JT": "Journal of biomedical nanotechnology",
     "JID": "101230869",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/complications/*pathology/*therapy",
          "Neural Stem Cells/*transplantation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Stroke/etiology/*pathology/*therapy",
          "Treatment Outcome"
     ],
     "EDAT": "2015/05/24 06:00",
     "MHDA": "2015/06/19 06:00",
     "CRDT": [
          "2015/05/23 06:00"
     ],
     "PHST": [
          "2015/05/23 06:00 [entrez]",
          "2015/05/24 06:00 [pubmed]",
          "2015/06/19 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Biomed Nanotechnol. 2014 Nov;10(11):3219-30.",
     "term": "hippocampus"
}