{
     "PMID": "2602428",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900131",
     "LR": "20141120",
     "IS": "0361-7742 (Print) 0361-7742 (Linking)",
     "VI": "317",
     "DP": "1989",
     "TI": "Decrease in membrane-bound G4 form of acetylcholinesterase in postmortem Alzheimer brain.",
     "PG": "437-52",
     "AB": "Samples of left hippocampus, septal nucleus, parietal lobe (area 40), and nucleus basalis of Meynert (NBM) were removed from eight patients with pathologically confirmed Alzheimer's disease (AD), four controls, and three patients with non-Alzheimer's dementia. Extracts of these brain regions were assayed for choline acetyltransferase (ChAT) specific activity, acetylcholinesterase (AChE) specific activity, and AChE molecular form composition. Average specific activities of ChAT from hippocampus, septum, and area 40, but not NBM, were significantly lower (p less than 0.01) in the AD population than in the control group. The average AChE specific activity was significantly less (p less than 0.05) in hippocampus and area 40 when the AD group was compared with controls. The average percentage of total AChE activity represented by the globular tetrameric (G4) molecular form was decreased in all AD brain regions as compared to control or to non-Alzheimer's demented groups. The decrease in G4 was, in all cases, due to a selective decrease in the membrane-bound form of G4. The loss of percent membrane-bound G4 in the AD group was significant for hippocampus (p less than 0.05) and area 40 (p less than 0.001) when compared to controls. The percentages of total AChE present as G4 and as membrane-bound G4 in each brain region were correlated with the ChAT specific activities in that region. The correlations showed that AChE molecular form composition changed significantly only if ChAT activity fell below a certain consistent level. The human data agreed well with data from fornix-lesioned mice which strongly suggest the existence of a soluble factor that regulates production of membrane-bound G4.",
     "FAU": [
          "Schegg, K M",
          "Nielsen, S",
          "Zweig, R M",
          "Peacock, J H"
     ],
     "AU": [
          "Schegg KM",
          "Nielsen S",
          "Zweig RM",
          "Peacock JH"
     ],
     "AD": "VA Medical Center, Reno.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Prog Clin Biol Res",
     "JT": "Progress in clinical and biological research",
     "JID": "7605701",
     "RN": [
          "EC 2.3.1.- (Acetyltransferases)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetyltransferases/*metabolism",
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*enzymology/pathology",
          "Brain/anatomy & histology/cytology/*enzymology/pathology",
          "Choline O-Acetyltransferase/analysis/*metabolism",
          "Female",
          "Humans",
          "In Vitro Techniques",
          "Male",
          "Nuclear Envelope/*metabolism"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prog Clin Biol Res. 1989;317:437-52.",
     "term": "hippocampus"
}