{
     "PMID": "2602432",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900131",
     "LR": "20031114",
     "IS": "0361-7742 (Print) 0361-7742 (Linking)",
     "VI": "317",
     "DP": "1989",
     "TI": "Serum antibodies to cholinergic neurons in Alzheimer's disease.",
     "PG": "689-94",
     "AB": "Alzheimer's disease (AD) is associated with degenerative changes in nuclei of the basal forebrain which provide most of the cholinergic innervation of the cortex and hippocampus. Although the etiology and pathogenesis of AD are not known, several reports indicate the involvement of immunological mechanisms. In the present work we examined the existence of antibodies in sera of AD patients which bind specifically to cholinergic neurons. As antigen we employed the purely cholinergic electromotor neurons of the electric fish Torpedo which are chemically homogeneous and cross react antigenically with human and other mammalian cholinergic neurons. Our findings show that immunoglobulins (IgG) from sera of AD patients bind to the heavy neurofilament subunit (NF-H) of these neurons. Comparison of the binding of AD and control IgG to Torpedo cholinergic NF-H revealed that AD IgG bind to this neurofilament protein more than control IgG. In contrast, AD and control IgG bind similarly to NF-H obtained from the chemically heterogeneous Torpedo spinal cord and from rat brain. These findings suggest that AD sera contain a repertoire of anti NF-H IgG and that a subpopulation of these antibodies, whose levels are significantly elevated in AD, binds to epitopes highly enriched in Torpedo cholinergic NF-H. The diagnostic potential of these AD antibodies is discussed.",
     "FAU": [
          "Michaelson, D M",
          "Chapman, J",
          "Bachar, O",
          "Korczyn, A D",
          "Wertman, E"
     ],
     "AU": [
          "Michaelson DM",
          "Chapman J",
          "Bachar O",
          "Korczyn AD",
          "Wertman E"
     ],
     "AD": "Dept. of Biochemistry, Tel-Aviv Univ.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Prog Clin Biol Res",
     "JT": "Progress in clinical and biological research",
     "JID": "7605701",
     "RN": [
          "0 (Immunoglobulin G)",
          "0 (Peptide Fragments)",
          "0 (Receptors, Cholinergic)",
          "0 (Receptors, Nicotinic)",
          "0 (Torpedo acetylcholine receptor, alpha-subunit 1-20)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/diagnosis/*immunology",
          "Animals",
          "Immunoglobulin G/*analysis",
          "Neurons/immunology",
          "Peptide Fragments/immunology",
          "Receptors, Cholinergic/*immunology",
          "Receptors, Nicotinic/immunology",
          "Torpedo/immunology"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prog Clin Biol Res. 1989;317:689-94.",
     "term": "hippocampus"
}