{
     "PMID": "2602427",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900131",
     "LR": "20061115",
     "IS": "0361-7742 (Print) 0361-7742 (Linking)",
     "VI": "317",
     "DP": "1989",
     "TI": "Characterization and possible role of growth factor and lymphokine receptors in the regulation of cholinergic function in the mammalian brain.",
     "PG": "423-36",
     "AB": "Using in vitro receptor autoradiographic techniques, we characterized the distribution of various growth factor (GF) and lymphokine receptors in the rat brain. In neonatal brain, specific insulin-like GF-1 (IGF-1) and epidermal GF (EGF) sites were observed in various regions. In particular, dense [125I]IGF-1 and [125I]EGF labelling was seen in the hippocampal formation. In the adult (3-month old) rat brain, a broader distribution of IGF-1 sites was apparent, whereas few EGF sites were visualized. As in the neonate, the adult hippocampus was enriched with IGF-1 binding sites. In addition, high levels of interleukin-2 (IL-2) binding sites were detected in the hippocampus of the adult rat. Exogenous IGF-1, EGF, and IL-2 significantly reduced the potassium (25 mM)-evoked release of acetylcholine (ACh) from slices of rat hippocampus. The GF effects were restricted to the adult hippocampus; neither IGF-1 nor EGF altered ACh release from slices of immature (6- and 18-day old) rat brain. Moreover, the GF and IL-2-mediated effects on ACh release appear to be specific to the hippocampus. For example, ACh release from frontal cortex or striatum was not significantly affected by either GFs or IL-2. In summary, our results suggest that in the rat hippocampus, IGF-1, EGF, and IL-2 may be important modulators of cholinergic activity.",
     "FAU": [
          "Araujo, D M",
          "Lapchak, P A",
          "Chabot, J G",
          "Nair, N P",
          "Quirion, R"
     ],
     "AU": [
          "Araujo DM",
          "Lapchak PA",
          "Chabot JG",
          "Nair NP",
          "Quirion R"
     ],
     "AD": "Douglas Hospital Research Centre, McGill University, Montreal, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Prog Clin Biol Res",
     "JT": "Progress in clinical and biological research",
     "JID": "7605701",
     "RN": [
          "0 (Interleukin-2)",
          "0 (Receptors, Cholinergic)",
          "0 (Somatomedins)",
          "62229-50-9 (Epidermal Growth Factor)",
          "67763-96-6 (Insulin-Like Growth Factor I)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Epidermal Growth Factor/*metabolism/pharmacology",
          "Hippocampus/drug effects/*metabolism",
          "Insulin-Like Growth Factor I/*metabolism/pharmacology",
          "Interleukin-2/*metabolism/pharmacology",
          "Rats",
          "Receptors, Cholinergic/*drug effects/*metabolism",
          "Somatomedins/*metabolism"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prog Clin Biol Res. 1989;317:423-36.",
     "term": "hippocampus"
}