{
     "PMID": "2602408",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900131",
     "LR": "20061115",
     "IS": "0361-7742 (Print) 0361-7742 (Linking)",
     "VI": "317",
     "DP": "1989",
     "TI": "Cholinesterase inhibitor therapy for Alzheimer dementia: what do animal models tell us?",
     "PG": "1209-22",
     "AB": "Despite a strong rationale for the use of cholinesterase (ChE) inhibitors and related drugs to augment cholinergic function as palliative treatment for Alzheimer dementia, this approach met with limited and variable success until the striking results recently reported with tacrine (THA). Our previous studies have shown the potential utility of blood ChE inhibition to define the optimum dose of such drugs. In the present studies, THA was reinvestigated in rats because several literature reports of weak inhibition of blood and brain acetylcholinesterase (AChE) after systemic treatment leave unresolved the mechanism of action for THA. Consistent with previous reports, we find an in vitro IC50 of 1 microM THA or less for brain or red blood cell AChE, dependent on the substrate concentration. Results were independent of tissue dilution in vitro. However, after in vivo THA, the inhibition of plasma ChE or brain AChE declined as a log function of tissue dilution. These results indicate that the degree of inhibition is underestimated as a result of dilution of tissue for enzyme assay. We therefore used minimal tissue dilution to establish the dose-response and time course functions after s.c. administration of THA and to compare the effect of THA in various brain regions with that on blood enzymes. Pons-medulla AChE was much less sensitive to the effects of THA than hippocampus, cortex, cerebellum or plasma ChE, particularly at doses of 2.5 mg/kg or less. In these other brain regions, AChE was inhibited 22-44% after doses of 1.25 to 2.5 mg/kg THA, the dose range which maximally improved retention performance in mice. Peak inhibition occurred rapidly in plasma, but was delayed in brain (30-60 min after THA). Inhibition was long-lasting in both plasma and cortex (greater than or equal to 5 hr). It is concluded that long-lasting inhibition of the metabolism of acetylcholine is the most heuristic explanation of THA's pharmacological activity.",
     "FAU": [
          "Sherman, K A",
          "Messamore, E"
     ],
     "AU": [
          "Sherman KA",
          "Messamore E"
     ],
     "AD": "Department of Pharmacology, Southern Illinois University School of Medicine, Springfield 62794-9230.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Prog Clin Biol Res",
     "JT": "Progress in clinical and biological research",
     "JID": "7605701",
     "RN": [
          "0 (Cholinesterase Inhibitors)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*drug therapy",
          "Animals",
          "Cholinesterase Inhibitors/pharmacology/*therapeutic use",
          "Disease Models, Animal",
          "Male",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prog Clin Biol Res. 1989;317:1209-22.",
     "term": "hippocampus"
}