{
     "PMID": "26034740",
     "OWN": "PIP",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20150602",
     "LR": "20170220",
     "IS": "1016-1430 (Print) 1016-1430 (Linking)",
     "VI": "29",
     "DP": "2015",
     "TI": "The effect of rosemary extract on spatial memory, learning and antioxidant enzymes activities in the hippocampus of middle-aged rats.",
     "PG": "187",
     "AB": "BACKGROUND: The Rosemary extract (RE) possesses various antioxidant, cytoprotective and cognition- improving bioactivities. In this study, we postulated which doses of RE have a more effect on the hippocampus of middle-aged rats. METHODS: In this experimental study, thirty-two middle-aged male Wistar rats were fed by different doses (50,100 and 200 mg/kg/day) of RE (containing 40% carnosic acid) or distilled water for 12 weeks. The effects of different RE doses on learning and spatial memory scores, hippocampal neuronal survival, antioxidant enzymes and lipid peroxidation amount were evaluated by one and two way analysis of variance (ANOVA). RESULTS: It seemed that RE (100mg/kg) could recover the spatial memory retrieval score (p< 0.05). The amount of activity of SOD, GPx and CAT enzymes in the hippocampus of animals of the RE (100mg/kg) group showed a significant increase compared to the normal group (p< 0.01), (p< 0.01) and (p< 0.05), respectively. Also, the amount of activity of GPx in the RE (50 mg/kg) group of animals showed a significant increase compared to the normal group (p< 0.05). No significant difference was found between the groups in the MDA level. CONCLUSION: The results revealed that rosemary extract (40% carnosic acid) may improve the memory score and oxidative stress activity in middle aged rats in a dose dependent manner, especially in 100mg/kg.",
     "FAU": [
          "Rasoolijazi, Homa",
          "Mehdizadeh, Mehdi",
          "Soleimani, Mansoureh",
          "Nikbakhte, Farnaz",
          "Eslami Farsani, Mohsen",
          "Ababzadeh, Shima"
     ],
     "AU": [
          "Rasoolijazi H",
          "Mehdizadeh M",
          "Soleimani M",
          "Nikbakhte F",
          "Eslami Farsani M",
          "Ababzadeh S"
     ],
     "AD": "PhD, Assistant Professor of Anatomy, Department of Anatomy, School of Medicine, Iran University of Medical Sciences, Tehran, Iran. hjaz.2010@yahoo.com. PhD, Professor of Anatomy, Department of Anatomy, School of Medicine, Iran University of Medical Sciences, Tehran, Iran. Mehdizadeh.m@iums.ac.ir. PhD, Assistant Professor of Anatomy, Department of Anatomy, School of Medicine, Iran University of Medical Sciences, Tehran, Iran. mansourehsolimani@gmail.com. PhD, Assistant Professor of Physiology, Department of Physiology, School of Medicine, Iran University of Medical Sciences, Tehran, Iran. Farnazinikbakht@yahoo.com. PhD, Candidate of Anatomy, Department of Anatomy, School of Medicine, Isfahan University of Medical Sciences, Isfahan, Iran. taramohsen@yahoo.com. PhD, Candidate of Anatomy, Department of Anatomy, School of Medicine, Iran University of Medical Sciences, Tehran, Iran. shimaababzadeh@gmail.com.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20150309",
     "PL": "Iran",
     "TA": "Med J Islam Repub Iran",
     "JT": "Medical journal of the Islamic Republic of Iran",
     "JID": "8910777",
     "PMC": "PMC4431423",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Antioxidant Enzyme",
          "Hippocampus",
          "Morris Water Maze",
          "Rat",
          "Rosemary Extract"
     ],
     "EDAT": "2015/06/03 06:00",
     "MHDA": "2015/06/03 06:01",
     "CRDT": [
          "2015/06/03 06:00"
     ],
     "PHST": [
          "2014/07/19 00:00 [received]",
          "2014/10/25 00:00 [accepted]",
          "2015/06/03 06:00 [entrez]",
          "2015/06/03 06:00 [pubmed]",
          "2015/06/03 06:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "Med J Islam Repub Iran. 2015 Mar 9;29:187. eCollection 2015.",
     "term": "hippocampus"
}