{
     "PMID": "2603553",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900126",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "39",
     "IP": "5",
     "DP": "1989 Sep-Oct",
     "TI": "[The role of signal and motivational links of a conditioned reflex in the initiation of instrumental movements in dogs].",
     "PG": "851-60",
     "AB": "Alimentary instrumental conditioned reflex (CR) was elaborated in dogs to light flashes (I series), electrostimulation (ES) of the hippocampus (II series) and the hypothalamus (III series). Nonreinforced ES of the hypothalamus, amygdala, hippocampus and septum reproduced pressings on the pedal to the least extent in the I series (17-40% of trials), increasing in the II-nd one up to 40-87% during stimulation of the lateral hypothalamus, medial amygdala and contralateral hippocampus. In the III-rd series the number of pressings increased statistically significantly in comparison with the I-st series for most structures. Probably, besides the artificial increase of motivation during ES of the limbic structures which took place in all series, in the II-nd and III-rd series significance for movement reproduction was acquired by CR generalization appearing due to close interconnection of the structures. In this phenomenon connections (evaluated by the EPs) from the tested structures to the initially signal one are important.",
     "FAU": [
          "Chilingarian, L I",
          "Grigor'ian, G A"
     ],
     "AU": [
          "Chilingarian LI",
          "Grigor'ian GA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Rol' signal'nogo i motivatsionnogo zven'ev uslovnogo refleksa v initsiatsii instrumental'nykh dvizhenii u sobak.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Conditioning, Classical/*physiology",
          "Conditioning, Operant/*physiology",
          "Dogs",
          "Electric Stimulation",
          "Evoked Potentials/physiology",
          "Feeding Behavior/physiology",
          "Hippocampus/physiology",
          "Hypothalamus/physiology",
          "*Motivation",
          "Photic Stimulation"
     ],
     "EDAT": "1989/09/01 00:00",
     "MHDA": "1989/09/01 00:01",
     "CRDT": [
          "1989/09/01 00:00"
     ],
     "PHST": [
          "1989/09/01 00:00 [pubmed]",
          "1989/09/01 00:01 [medline]",
          "1989/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1989 Sep-Oct;39(5):851-60.",
     "term": "hippocampus"
}