{
     "PMID": "26031016",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150611",
     "LR": "20150602",
     "IS": "1028-8880 (Print) 1028-8880 (Linking)",
     "VI": "17",
     "IP": "8",
     "DP": "2014 Aug",
     "TI": "Gallic acid improves cognitive, hippocampal long-term potentiation deficits and brain damage induced by chronic cerebral hypoperfusion in rats.",
     "PG": "978-90",
     "AB": "Abstract: Cerebral Hypoperfusion Ischemia (CHI) has important role in neuronal damage and behavioral deficits, including memory and Long-term Potentiation (LTP) impairment. Protective effects of Gallic Acid (GA) on memory, hippocampus LTP and cell viability were examined in permanent bilateral common carotid artery occlusion in rats. Animals were divided into 9 groups: Control (Cont); sham operated (Sho); Cerebral Hypoperfusion Ischemia (CHI); CHI received normal saline (CHI +Veh); CHI treated with different doses gallic acid (50, 100, 200 mg kg(-1) for 5 days before and 5 days after CHI induction, orally); CHI treated with phenytoin (50 mg kg(-1), ip) (CHI+Phe); and sham operated received 100 mg kg(-1), orally (Sho+GA100). CHI was induced by bilateral common carotid artery occlusion (2VO). Behavioral, electrophysiological and histological evaluations were performed. Data were analyzed by one-way and repeated measures ANOVA followed by tukey's post-hoc test. GA improved passive avoidance memory, hippocampal LTP and cell. viability in hippocampus and cortex of ischemic rats significantly (p < 0.01). The results suggest that gallic acid via its antioxidative and free radicals scavenging properties attenuates CHI induced behavioral and electrophysiological deficits and has significant protective effect on brain cell viability. Dose of 100 mg kg(-1) GA has affected the ischemic but not intact rats and its effect was more potent significantly than phenytoin, a routine drug for ischemic subjects.",
     "FAU": [
          "Sarkaki, A",
          "Fathimoghaddam, H",
          "Mansouri, S M T",
          "Korrani, M Shahrani",
          "Saki, G",
          "Farbood, Y"
     ],
     "AU": [
          "Sarkaki A",
          "Fathimoghaddam H",
          "Mansouri SM",
          "Korrani MS",
          "Saki G",
          "Farbood Y"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Pakistan",
     "TA": "Pak J Biol Sci",
     "JT": "Pakistan journal of biological sciences : PJBS",
     "JID": "101247723",
     "RN": [
          "632XD903SP (Gallic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning",
          "Brain Injuries/*drug therapy/etiology",
          "*Cerebrovascular Circulation",
          "Cognition Disorders/*drug therapy",
          "Gallic Acid/*pharmacology/therapeutic use",
          "Hippocampus/*drug effects/physiopathology",
          "Long-Term Potentiation/*drug effects",
          "Male",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2015/06/03 06:00",
     "MHDA": "2015/06/13 06:00",
     "CRDT": [
          "2015/06/03 06:00"
     ],
     "PHST": [
          "2015/06/03 06:00 [entrez]",
          "2015/06/03 06:00 [pubmed]",
          "2015/06/13 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Pak J Biol Sci. 2014 Aug;17(8):978-90.",
     "term": "hippocampus"
}