{
     "PMID": "26080601",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150625",
     "LR": "20150617",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "65",
     "IP": "2",
     "DP": "2015 Mar-Apr",
     "TI": "[The Interaction of the Medial Prefrontal Cortex, Ventral Hippocampus and Basolateral Amygdala in the Course of Performance of Conditioned Avoidance Reflex].",
     "PG": "230-9",
     "AB": "The interaction (synchronization) of activity of the medial prefrontal cortex, hippocampus and basolateral amygdala have been studied in the course of performance of conditioned avoidance reflex. The pre-stimulus expectation period was characterized by low-frequency delta-activity (1-4 Hz) with the source (according to criteria of Granger causality) in the prefrontal cortex and also by synchronized theta-rhythm (6-8 Hz) in the hippocampus. The performance of conditioned avoidance reflex was characterized by generation of high-frequency synchronized theta-rhythm (8-11 Hz) simultaneously with delta-activity elimination. The phase of delta- (theta-) activity modulates the envelope of gamma-rhythm (~30-120 Hz) in each of the structures. The elaboration and strengthening of conditioned reflex leads to concurrent theta power and synchronization growth in relation to reflex performance, but not during the prestimulus expectation period.",
     "FAU": [
          "Serkov, A N",
          "Serkova, V V",
          "Maiorov, V I"
     ],
     "AU": [
          "Serkov AN",
          "Serkova VV",
          "Maiorov VI"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/*physiology",
          "Basolateral Nuclear Complex/*physiology",
          "Conditioning, Classical/*physiology",
          "Delta Rhythm/physiology",
          "Gamma Rhythm/physiology",
          "Hippocampus/*physiology",
          "Male",
          "Nerve Net/*physiology",
          "Prefrontal Cortex/*physiology",
          "Rats",
          "Rats, Wistar",
          "Theta Rhythm/physiology",
          "Time Factors"
     ],
     "EDAT": "2015/06/18 06:00",
     "MHDA": "2015/06/26 06:00",
     "CRDT": [
          "2015/06/18 06:00"
     ],
     "PHST": [
          "2015/06/18 06:00 [entrez]",
          "2015/06/18 06:00 [pubmed]",
          "2015/06/26 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2015 Mar-Apr;65(2):230-9.",
     "term": "hippocampus"
}