{
     "PMID": "26080523",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160419",
     "LR": "20150617",
     "IS": "1000-7423 (Print) 1000-7423 (Linking)",
     "VI": "33",
     "IP": "1",
     "DP": "2015 Feb",
     "TI": "[Effect of Toxoplasma gondii Infection in Female Mice on Dopamine Level in the Brain of the Male Offspring].",
     "PG": "29-32",
     "AB": "OBJECTIVE: To investigate the effect of Toxoplasma gondii infection in female mice on dopamine level in the brain of male offspring. METHODS: Thirty-six ICR female mice were randomly divided into control group and infection group, 18 mice in each group. Each mouse in infection group was orally infected with 10 cysts of T. gondii Prugniaud strain. On the 90th day after infection, the infected female mice were mated with normal male ICR mice at 1:1 ratio. On the 20th day of pregnancy, 2 mice in each group were delivered for fetal mice by cesarean section, and the brain of male fetal mice (n = 6) in each group were collected. On the 14th and 63rd day after birth, 6 male offspring mice in each group were sacrificed, and the brain were collected. Dopamine levels in the cortex, cerebellum, hippocampus, and striatum were analyzed by high-performance liquid chromatography-electrochemical detection (HPLC-ECD). RESULTS: Three mice in infection group died during the experiment, and 6 out of 15 female mice mated successfully. The number of fetal mice and F1 generation mice in infection group was 12 (male: 7) and 21 (male: 15), respectively. All the mice in control group mated successfully. The number of fetal mice and F1 generation mice was 23 (male: 12) and 179 (male: 92), respectively. The dopamine level in the cerebellum of fetal mice of infection group and control group was (413.25 +/- 21.78) ng/g and (346.30 +/- 51.83) ng/g, respectively (P < 0.01). No significant difference was found in dopamine content in the cortex between the two groups (P > 0.05). Compared with the control group, on the 14th day and 63rd day after birth, the dopamine content in cortical areas [(462.50 +/- 24.80) ng/g and (1215.77 +/- 113.64) ng/g], cerebellum area [(271.55 +/- 26.19) ng/g and (1328.82 +/- 39.62) ng/g], hippocampus area [(225.78 +/- 24.17) ng/g and (1322.70 +/- 58.34) ng/g], and striatum area [(455.23 +/- 61.53) ng/g and (991.32 +/- 54.31) ng/g] of the male offspring in infection group were significantly higher than that of the control (P < 0.05, P < 0.01). CONCLUSION: T. gondii infection in female mice causes an increase of dopamine level in the brain of F1 generation male mice.",
     "FAU": [
          "Zhou, Yong-hua",
          "Zhu, Hu-ping",
          "Xu, Jin-jun",
          "Zhang, Ying",
          "Mao, Ai-min",
          "Yang, Jing",
          "Fan, Feng",
          "Xu, Yong-liang",
          "Zhao, Zhong-xing",
          "Tao, Jian-ping"
     ],
     "AU": [
          "Zhou YH",
          "Zhu HP",
          "Xu JJ",
          "Zhang Y",
          "Mao AM",
          "Yang J",
          "Fan F",
          "Xu YL",
          "Zhao ZX",
          "Tao JP"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Ji Sheng Chong Xue Yu Ji Sheng Chong Bing Za Zhi",
     "JT": "Zhongguo ji sheng chong xue yu ji sheng chong bing za zhi = Chinese journal of parasitology & parasitic diseases",
     "JID": "8709992",
     "RN": [
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Dopamine/*metabolism",
          "Female",
          "Male",
          "*Maternal Exposure",
          "Mice",
          "Mice, Inbred ICR",
          "Pregnancy",
          "*Toxoplasma",
          "Toxoplasmosis/*physiopathology"
     ],
     "EDAT": "2015/06/18 06:00",
     "MHDA": "2016/04/20 06:00",
     "CRDT": [
          "2015/06/18 06:00"
     ],
     "PHST": [
          "2015/06/18 06:00 [entrez]",
          "2015/06/18 06:00 [pubmed]",
          "2016/04/20 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ji Sheng Chong Xue Yu Ji Sheng Chong Bing Za Zhi. 2015 Feb;33(1):29-32.",
     "term": "hippocampus"
}