{
     "PMID": "26097601",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160926",
     "LR": "20170220",
     "IS": "1936-2625 (Electronic) 1936-2625 (Linking)",
     "VI": "8",
     "IP": "4",
     "DP": "2015",
     "TI": "Whether Alzheimer's diseases related genes also differently express in the hippocampus of Ts65Dn mice?",
     "PG": "4120-5",
     "AB": "BACKGROUND: Down syndrome is a condition which extra genetic material causes delays in child development, both mentally and physically. Strengthening the study of the neural defects of DS is of great significance. METHODS: Ts65Dn mice were used in this study. We removed the brain and isolated their hippocampus. We customized 54 genes in one PCR arrays, included some important genes related to Alzheimer's disease. The expression of genes were detected by RT-PCR. RESULTS: PCR arrays contained 54 genes related to Alzheimer's disease. After real-time PCR, three genes (Nae1, APP and Mapt) expressed differently in the hippocampus of Ts65Dn, compared with the normal mice. Nae1 was decreased significantly, while APP and Mapt were increased obviously. The levels of fold-changes of Nae1, APP and Mapt were 86.19, 4.49 and 2.89 respectively. Significantly different levels of expression were found in the Ts65Dn mice compared with the normal control group (P=0.00 for Nae1, P=0.02 for APP, P=0.01 for Mapt respectively). CONCLUSIONS: There are differential expressed genes in the hippocampus of Ts65Dn mice that may be closely related to Alzheimer's disease. PCR array technology was used in the screening and identification of these genes.",
     "FAU": [
          "Zhang, Bin",
          "Wang, Qiuwei",
          "Miao, Tingting",
          "Yu, Bin",
          "Yuan, Pei",
          "Kong, Jing",
          "Lu, Beiyi"
     ],
     "AU": [
          "Zhang B",
          "Wang Q",
          "Miao T",
          "Yu B",
          "Yuan P",
          "Kong J",
          "Lu B"
     ],
     "AD": "Changzhou Woman and Children Health Hospital Affiliated to Nanjing Medical University Changzhou 213003, Jiangsu Province, China. Changzhou Woman and Children Health Hospital Affiliated to Nanjing Medical University Changzhou 213003, Jiangsu Province, China. Changzhou Woman and Children Health Hospital Affiliated to Nanjing Medical University Changzhou 213003, Jiangsu Province, China. Changzhou Woman and Children Health Hospital Affiliated to Nanjing Medical University Changzhou 213003, Jiangsu Province, China. Changzhou Woman and Children Health Hospital Affiliated to Nanjing Medical University Changzhou 213003, Jiangsu Province, China. Changzhou Woman and Children Health Hospital Affiliated to Nanjing Medical University Changzhou 213003, Jiangsu Province, China. Changzhou Woman and Children Health Hospital Affiliated to Nanjing Medical University Changzhou 213003, Jiangsu Province, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "DEP": "20150401",
     "PL": "United States",
     "TA": "Int J Clin Exp Pathol",
     "JT": "International journal of clinical and experimental pathology",
     "JID": "101480565",
     "RN": [
          "0 (Amyloid beta-Protein Precursor)",
          "0 (Mapt protein, mouse)",
          "0 (Ube1c protein, mouse)",
          "0 (Ubiquitins)",
          "0 (tau Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*genetics/metabolism",
          "Amyloid beta-Protein Precursor/genetics/metabolism",
          "Animals",
          "Disease Models, Animal",
          "Down Syndrome/*genetics/metabolism",
          "Gene Expression Profiling/*methods",
          "Gene Expression Regulation",
          "Genetic Predisposition to Disease",
          "Hippocampus/*metabolism",
          "Humans",
          "Mice, Inbred C57BL",
          "Mice, Mutant Strains",
          "*Oligonucleotide Array Sequence Analysis",
          "Phenotype",
          "*Reverse Transcriptase Polymerase Chain Reaction",
          "Ubiquitins/genetics/metabolism",
          "tau Proteins/genetics/metabolism"
     ],
     "PMC": "PMC4466988",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Alzheimer's disease",
          "Down syndrome",
          "PCR array",
          "Ts65Dn",
          "hippocampus"
     ],
     "EDAT": "2015/06/23 06:00",
     "MHDA": "2016/09/27 06:00",
     "CRDT": [
          "2015/06/23 06:00"
     ],
     "PHST": [
          "2014/12/22 00:00 [received]",
          "2015/03/27 00:00 [accepted]",
          "2015/06/23 06:00 [entrez]",
          "2015/06/23 06:00 [pubmed]",
          "2016/09/27 06:00 [medline]"
     ],
     "PST": "epublish",
     "SO": "Int J Clin Exp Pathol. 2015 Apr 1;8(4):4120-5. eCollection 2015.",
     "term": "hippocampus"
}