{
     "PMID": "2610913",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900308",
     "LR": "20071114",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "103",
     "IP": "6",
     "DP": "1989 Dec",
     "TI": "Further studies of hippocampal representation during odor discrimination learning.",
     "PG": "1207-16",
     "AB": "The contribution of hippocampal and nonhippocampal memory processing to simultaneous-cue odor discrimination learning was assessed. In this task, rats with hippocampal system damage consequent to fornix lesions (fornix rats) were severely and persistently impaired in discrimination learning, acquisition of learning set, and concurrent discrimination, although they occasionally solved some problems at a normal rate. By using those problems on which fornix rats succeeded, to permit comparisons of performance strategies with normal rats, differences between groups were shown on response latency measures and on probe trials involving the novel pairing of familiar odors. Normal rats had a bimodal distribution of response latencies, and their latency depended on where the S+ was presented. Fornix rats had short response latencies and responded equally quickly wherever the S+ was presented. Furthermore, when the representation of familiar S+ and S- odor pairs was challenged in probe trials, normal rats responded appropriately to the correct stimulus, whereas fornix rats behaved as if presented with a new odor pair. These data provide support for the view that the hippocampus participates in the representation of relations among odor (and other) stimuli and among other experiences and that it permits the flexible use of these representations in new contexts. In contrast, memory processing outside the hippocampal system can represent only the significance of individual stimuli and can be revealed only in a repetition of the original learning event.",
     "FAU": [
          "Eichenbaum, H",
          "Mathews, P",
          "Cohen, N J"
     ],
     "AU": [
          "Eichenbaum H",
          "Mathews P",
          "Cohen NJ"
     ],
     "AD": "Department of Biological Sciences, Wellesley College, Massachusetts 02181.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 18744/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Animals",
          "Attention/physiology",
          "Brain Mapping",
          "Discrimination Learning/*physiology",
          "Hippocampus/*physiology",
          "Male",
          "Memory/*physiology",
          "Mental Recall/*physiology",
          "Neural Pathways/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Reaction Time/physiology",
          "Serial Learning/physiology",
          "Smell/*physiology"
     ],
     "EDAT": "1989/12/01 00:00",
     "MHDA": "1989/12/01 00:01",
     "CRDT": [
          "1989/12/01 00:00"
     ],
     "PHST": [
          "1989/12/01 00:00 [pubmed]",
          "1989/12/01 00:01 [medline]",
          "1989/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1989 Dec;103(6):1207-16.",
     "term": "hippocampus"
}