{
     "PMID": "2610383",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900220",
     "LR": "20131121",
     "IS": "0003-2786 (Print) 0003-2786 (Linking)",
     "VI": "169",
     "IP": "4",
     "DP": "1989",
     "TI": "Changes in the synapses of rat hippocampus following pre- and postnatal alcohol exposure.",
     "PG": "285-94",
     "AB": "Quantitative and qualitative changes in the synapses in stratum lacunosum-moleculare of rat hippocampus following pre- and postnatal alcohol exposure were studied. Dense and lamellar bodies, damaged mitochondria, autophagic vacuoles and dilatated cisterns of the smooth endoplasmic reticulum were seen in axons and dendrites. The enlarged glial processes were also found. The area and the vesicle number of presynaptic terminals were decreased in CA1 and CA3 hippocampal fields, while the vesicle number per area of synaptic contact zones (SCZ) was decreased only in field CA3. The relative and absolute lengths of the SCZ, the total length and total surface of the SCZ were quite differently changed in both fields. The synaptic density was insignificantly increased. The synaptic changes are thought to be due to the impaired development of the pyramidal cell dendrites in the hippocampus and their afferents.",
     "FAU": [
          "Lolova, I",
          "Lolov, V",
          "Petkov, V V",
          "Vaglenova, J"
     ],
     "AU": [
          "Lolova I",
          "Lolov V",
          "Petkov VV",
          "Vaglenova J"
     ],
     "AD": "Institute of Physiology, Bulgarian Academy of Sciences, Sofia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Anat Anz",
     "JT": "Anatomischer Anzeiger",
     "JID": "0370541",
     "RN": [
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "*Abnormalities, Drug-Induced",
          "Animals",
          "Ethanol/*toxicity",
          "Female",
          "Hippocampus/abnormalities/*drug effects/embryology",
          "Microscopy, Electron",
          "Pregnancy",
          "Rats",
          "Rats, Inbred Strains",
          "Synapses/*drug effects/ultrastructure"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anat Anz. 1989;169(4):285-94.",
     "term": "hippocampus"
}