{
     "PMID": "2611981",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900308",
     "LR": "20041117",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "50",
     "IP": "2",
     "DP": "1989 Dec 1",
     "TI": "Distribution of GABAergic neurons in late fetal and early postnatal rat hippocampus.",
     "PG": "177-87",
     "AB": "The ontogenesis of GABAergic neurons in the rat hippocampus was studied using an anti-GABA serum. GABA immunoreactivity appeared at the 18th day of gestation. At this stage, GABA-immunoreactive (GABA-IR) cells are grouped in two layers, one located deeply in the intermediate zone near the ventricular zone, and the other found superficially in the marginal zone near the hippocampal fissure. During the late embryonic and early postnatal life, GABA-IR neurons progressively disappeared from these two layers. The transient appearance of an abundant network of GABAergic neurons might be due to transient expression of GABA in some neurons or to cellular death. Later on, from the third postnatal day, the GABA-IR neurons appeared throughout the whole hippocampus according to a dorsoventral and lateromedial gradient. The setting of neuronal bodies preceded that of GABA-IR puncta (supposed to be mainly synaptic boutons) around the neuronal cell bodies and along the dendritic shafts. The puncta are only visible from the sixth day onwards and their number increased rapidly during the first 3 postnatal weeks. Our results indicate that GABA may have a role in neurotransmission in the hippocampus from a very early stage of development.",
     "FAU": [
          "Rozenberg, F",
          "Robain, O",
          "Jardin, L",
          "Ben-Ari, Y"
     ],
     "AU": [
          "Rozenberg F",
          "Robain O",
          "Jardin L",
          "Ben-Ari Y"
     ],
     "AD": "INSERM U29 Maternite de Port-Royal, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "*Embryonic and Fetal Development",
          "Hippocampus/cytology/growth & development/*metabolism",
          "Immunohistochemistry",
          "Rats",
          "Rats, Inbred Strains",
          "gamma-Aminobutyric Acid/*metabolism"
     ],
     "EDAT": "1989/12/01 00:00",
     "MHDA": "1989/12/01 00:01",
     "CRDT": [
          "1989/12/01 00:00"
     ],
     "PHST": [
          "1989/12/01 00:00 [pubmed]",
          "1989/12/01 00:01 [medline]",
          "1989/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1989 Dec 1;50(2):177-87.",
     "term": "hippocampus"
}