{
     "PMID": "2611415",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900227",
     "LR": "20041117",
     "IS": "0889-1591 (Print) 0889-1591 (Linking)",
     "VI": "3",
     "IP": "4",
     "DP": "1989 Dec",
     "TI": "Antibody reactivity to brain membrane proteins in serum from schizophrenic patients.",
     "PG": "345-58",
     "AB": "Antibody reactivity to rat brain components in sera from schizophrenic patients and healthy controls was determined using ELISA and Western immunoblotting. Crude membranes prepared from striatum, hippocampus and cortex were used as antigens. The degree of ELISA reactivity varied between individuals but no significant difference was seen between the patient and control groups in any of the different preparations. With a blocking-type of ELISA, in which a pool of dopamine receptor antagonists/neuroleptica was used to compete with the antibody binding, inhibition of IgG reactivity was seen in half of the patient and a quarter of the control sera. When the antagonists were added individually, 25% of the patients but none of the controls showed an inhibited IgG response due to haloperidol and sulpiride. In Western immunoblotting there was a complex background pattern overlaid with a variety of individual bands that could not be related to disease. However a few bands specific for the schizophrenic group were found in more than 50% of the patients. The molecular weights of the two most prominent polypeptides were 86 and 68 kD. The three major Ig-classes G, A, and M showed a partly overlapping and variable degree of reactivity in the patient group. By screening, it was found that 3 out of 50 control sera reacted with either the 86 or the 68 Kd polypeptide. The results do not exclude the possibility that schizophrenic patients do have antibodies reactive to the dopamine receptor.",
     "FAU": [
          "Sundin, U",
          "Thelander, S"
     ],
     "AU": [
          "Sundin U",
          "Thelander S"
     ],
     "AD": "Department of Clinical Immunology, Karolinska Institute, Huddinge University Hospital, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Behav Immun",
     "JT": "Brain, behavior, and immunity",
     "JID": "8800478",
     "RN": [
          "0 (Autoantibodies)",
          "0 (Nerve Tissue Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Animals",
          "Autoantibodies/*immunology",
          "Brain/*immunology",
          "Enzyme-Linked Immunosorbent Assay",
          "Female",
          "Humans",
          "Immunoblotting",
          "Male",
          "Nerve Tissue Proteins/*immunology",
          "Rats",
          "Rats, Inbred Strains",
          "Schizophrenia/*immunology"
     ],
     "EDAT": "1989/12/01 00:00",
     "MHDA": "1989/12/01 00:01",
     "CRDT": [
          "1989/12/01 00:00"
     ],
     "PHST": [
          "1989/12/01 00:00 [pubmed]",
          "1989/12/01 00:01 [medline]",
          "1989/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Behav Immun. 1989 Dec;3(4):345-58.",
     "term": "hippocampus"
}