{
     "PMID": "26124940",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20150630",
     "LR": "20170220",
     "IS": "2008-3866 (Print) 2008-3866 (Linking)",
     "VI": "18",
     "IP": "5",
     "DP": "2015 May",
     "TI": "The effect of intrathecal delivery of bone marrow stromal cells on hippocampal neurons in rat model of Alzheimer's disease.",
     "PG": "520-5",
     "AB": "OBJECTIVES: Intracerebral injection of bone marrow stromal cells (BMSCs) is being investigated as a therapeutic tool to prevent Alzheimer's disease (AD). Our aim was to investigate the effects of BMSCs by intrathecal injection in AD rat model. MATERIALS AND METHODS: BMSCs were obtained from the bone marrow of Wistar rat and transplanted into AD rat model via intrathecal injection. The rat model had received an injection of beta amyloid into the hippocampus for histological and immunohistochemical studies. RESULTS: Histological examination of the brains in transplanted rats compared to controls demonstrated the migration of BrdU-labeled BMSCs from the site of delivery, confirmed the differentiation of BMSCs transplanted cells into the cholinergic neurons, and increased number of healthy and decreased number of dark neurons. CONCLUSION: Our results showed that BMSCs intratechal administration could be a promising method for treatment of Alzheimer's disease in rat model.",
     "FAU": [
          "Eftekharzadeh, Mina",
          "Nobakht, Maliheh",
          "Alizadeh, Akram",
          "Soleimani, Mansooreh",
          "Hajghasem, Mahmood",
          "Kordestani Shargh, Bahareh",
          "Karkuki Osguei, Nushin",
          "Behnam, Babak",
          "Samadikuchaksaraei, Ali"
     ],
     "AU": [
          "Eftekharzadeh M",
          "Nobakht M",
          "Alizadeh A",
          "Soleimani M",
          "Hajghasem M",
          "Kordestani Shargh B",
          "Karkuki Osguei N",
          "Behnam B",
          "Samadikuchaksaraei A"
     ],
     "AD": "Department of Anatomy, Faculty of Medicine, Iran University of Medical Sciences, Tehran, Iran. Department of Anatomy, Faculty of Medicine, Iran University of Medical Sciences, Tehran, Iran ; Cellular and Molecular Research Center, Iran University of Medical Sciences, Tehran, Iran. Department of Tissue Engineering, School of Advanced Technologies in Medicine, Tehran University of Medical Sciences, Tehran, Iran. Department of Anatomy, Faculty of Medicine, Iran University of Medical Sciences, Tehran, Iran ; Cellular and Molecular Research Center, Iran University of Medical Sciences, Tehran, Iran ; Department of Medical Genetics and Molecular Biology, Iran University of Medical Sciences, Tehran, Iran. Department of Neuroscience, School of Advanced Technologies in Medicine, Tehran University of Medical Sciences, Tehran, Iran. Department of Basic Sciences, Faculty of Allied Medicine, Iran University of Medical Sciences, Tehran, Iran. Eposcience Millennium Institute, Tehran, Iran. Cellular and Molecular Research Center, Iran University of Medical Sciences, Tehran, Iran ; Department of Medical Genetics and Molecular Biology, Iran University of Medical Sciences, Tehran, Iran. Cellular and Molecular Research Center, Iran University of Medical Sciences, Tehran, Iran ; Department of Tissue Engineering and Regenerative Medicine, Faculty of Advanced Technologies in Medicine, Iran University of Medical Sciences, Tehran, Iran ; Department of Medical Biotechnology, Faculty of Allied Medicine, Iran University of Medical Sciences, Tehran, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Iran J Basic Med Sci",
     "JT": "Iranian journal of basic medical sciences",
     "JID": "101517966",
     "PMC": "PMC4475662",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Alzheimer's disease",
          "Bone marrow stromal cells",
          "Intrathecal delivery",
          "Rat model"
     ],
     "EDAT": "2015/07/01 06:00",
     "MHDA": "2015/07/01 06:01",
     "CRDT": [
          "2015/07/01 06:00"
     ],
     "PHST": [
          "2014/06/14 00:00 [received]",
          "2014/09/22 00:00 [accepted]",
          "2015/07/01 06:00 [entrez]",
          "2015/07/01 06:00 [pubmed]",
          "2015/07/01 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Iran J Basic Med Sci. 2015 May;18(5):520-5.",
     "term": "hippocampus"
}