{
     "PMID": "26131110",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20150701",
     "LR": "20170220",
     "IS": "1940-5901 (Print) 1940-5901 (Linking)",
     "VI": "8",
     "IP": "4",
     "DP": "2015",
     "TI": "Amyloid-beta immunization enhances neurogenesis and cognitive ability in neonatal mice.",
     "PG": "5340-50",
     "AB": "Whether Abeta actually has a physiological as well as a pathological role is not known. In order to investigate the effect of endogenous Abeta, wild type C57BL/6 mice were immunized with human or mouse derived Abeta1-42. The anti-Abeta antibody concentrations were increased in both treated groups. Compared to the human Abeta1-42 treated group, level of serum Abeta significantly decreased in mouse Abeta1-42 treated group. Western blot results revealed that these two derived Abeta1-42 had no cross-reaction. The new dentate granule survival cells increased in Abeta1-42 immunization groups, indicated by more BrdU+/NeuN+ and BrdU+/DCX+ cells as compared to PBS-treated group, accompanied by behavioral performance improving in a hippocampus-dependent learning task. Immunohistochemical analysis showed that BrdU+/Iba1+ cells also increased, however new born astrocytes (BrdU+/GFAP+) were unaffected in all treated mice. Interestingly, according the results of ELISA analysis both vaccines up-regulated IL-4 and IFN-gamma levels in the brains and sera, but the TNF-alpha level did not changed. Of note, human Abeta1-42 immunization in neonatal mice enhanced neurogenesis and cognitive ability, might via Abeta immune response rather than cleaning endogenous Abeta.",
     "FAU": [
          "Chen, Hongguang",
          "Wang, Min",
          "Jiao, Aihong",
          "Tang, Guotai",
          "Zhu, Wei",
          "Zou, Peng",
          "Li, Tuo",
          "Cui, Guangqiang",
          "Gong, Peiyou"
     ],
     "AU": [
          "Chen H",
          "Wang M",
          "Jiao A",
          "Tang G",
          "Zhu W",
          "Zou P",
          "Li T",
          "Cui G",
          "Gong P"
     ],
     "AD": "Department of Neurosurgery, Yantai Yuhuangding Hospital 20 Yuhuangding East Road, Yantai 264000, Shandong Province, PR China. Department of Neurology, Yantaishan Hospital Yantai 264000, Shandong Province, PR China. Department of Neurosurgery, Yantai Yuhuangding Hospital 20 Yuhuangding East Road, Yantai 264000, Shandong Province, PR China. Department of Neurosurgery, Yantai Yuhuangding Hospital 20 Yuhuangding East Road, Yantai 264000, Shandong Province, PR China. Department of Neurosurgery, Yantai Yuhuangding Hospital 20 Yuhuangding East Road, Yantai 264000, Shandong Province, PR China. Department of Neurosurgery, Yantai Yuhuangding Hospital 20 Yuhuangding East Road, Yantai 264000, Shandong Province, PR China. Department of Neurosurgery, Yantai Yuhuangding Hospital 20 Yuhuangding East Road, Yantai 264000, Shandong Province, PR China. Department of Neurosurgery, Yantai Yuhuangding Hospital 20 Yuhuangding East Road, Yantai 264000, Shandong Province, PR China. Department of Neurosurgery, Yantai Yuhuangding Hospital 20 Yuhuangding East Road, Yantai 264000, Shandong Province, PR China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20150415",
     "PL": "United States",
     "TA": "Int J Clin Exp Med",
     "JT": "International journal of clinical and experimental medicine",
     "JID": "101471010",
     "PMC": "PMC4483988",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Amyloid-beta",
          "cognitive function",
          "immunization",
          "neonatal mice",
          "neurogenesis"
     ],
     "EDAT": "2015/07/02 06:00",
     "MHDA": "2015/07/02 06:01",
     "CRDT": [
          "2015/07/02 06:00"
     ],
     "PHST": [
          "2015/02/01 00:00 [received]",
          "2015/04/02 00:00 [accepted]",
          "2015/07/02 06:00 [entrez]",
          "2015/07/02 06:00 [pubmed]",
          "2015/07/02 06:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "Int J Clin Exp Med. 2015 Apr 15;8(4):5340-50. eCollection 2015.",
     "term": "hippocampus"
}