{
     "PMID": "26131073",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20150701",
     "LR": "20170220",
     "IS": "1940-5901 (Print) 1940-5901 (Linking)",
     "VI": "8",
     "IP": "4",
     "DP": "2015",
     "TI": "Analgesic effects of melatonin on post-herpetic neuralgia.",
     "PG": "5004-9",
     "AB": "OBJECTIVE: This study aims to explore the analgesic effects of melatonin on post-herpetic neuralgia and its possible mechanism. METHODS: A total of 48 PHN Wistar rats were divided into 4 groups randomly: Normal, PHN, PHN+MT and naloxone, 4P-PDOT or L-arginine+120 mg/kg MT (C). Heat pain latency was determined after MT injection for 20 min, 40 min, 80 min and 120 min respectively. The expression levels of delta receptor and MT2 receptor in different tissues of rats were detected by RT-PCR method. NO content was determined. RESULTS: Heat pain latency in PHN rats were lower than that of control group (P<0.05), MT could increase the heat pain latency with dose-dependent, while naloxone, 4P-PDOT and L-arginine could reverse the analgesic effect of MT (P<0.05). The expression levels of delta receptor and MT2 receptor in spinal cord, hypothalamus and hippocampus in PHN+MT (120 mg/kg, i. p.) group were significantly higher than that of PHN group (P<0.05). The NO levels in the brain and spinal cord tissues in PHN group were higher than that of PHN+MT (120 mg/kg) group (P<0.05). CONCLUSIONS: MT had significant analgesic effects in the treatment of PHN, and its mechanism was closely related with deltaopioid receptor, NO and MT2 receptor.",
     "FAU": [
          "Deng, Yun-Kun",
          "Ding, Ji-Fei",
          "Liu, Jin",
          "Yang, Yong-Yao"
     ],
     "AU": [
          "Deng YK",
          "Ding JF",
          "Liu J",
          "Yang YY"
     ],
     "AD": "Department of Anesthesiology, Laboratory of Anesthesia and Critical Care Medicine, Translational Neuroscience Center, West China Hospital, Sichuan University Chengdu, Sichuan, China ; Department of Anesthesia, Guizhou Provincial Peopleas Hospital Guiyang 550002, China. Department of Anesthesia, Guizhou Provincial Peopleas Hospital Guiyang 550002, China. Department of Anesthesiology, Laboratory of Anesthesia and Critical Care Medicine, Translational Neuroscience Center, West China Hospital, Sichuan University Chengdu, Sichuan, China. Department of Cardiology, Guizhou Provincial Peopleas Hospital Guiyang 550002, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20150415",
     "PL": "United States",
     "TA": "Int J Clin Exp Med",
     "JT": "International journal of clinical and experimental medicine",
     "JID": "101471010",
     "PMC": "PMC4484015",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "MT2 receptor",
          "Melatonin (MT)",
          "analgesia",
          "nitric oxide",
          "deltaopioid receptor"
     ],
     "EDAT": "2015/07/02 06:00",
     "MHDA": "2015/07/02 06:01",
     "CRDT": [
          "2015/07/02 06:00"
     ],
     "PHST": [
          "2015/02/04 00:00 [received]",
          "2015/04/04 00:00 [accepted]",
          "2015/07/02 06:00 [entrez]",
          "2015/07/02 06:00 [pubmed]",
          "2015/07/02 06:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "Int J Clin Exp Med. 2015 Apr 15;8(4):5004-9. eCollection 2015.",
     "term": "hippocampus"
}