{
     "PMID": "26146471",
     "OWN": "NLM",
     "STAT": "Publisher",
     "LR": "20170220",
     "IS": "1054-2523 (Print) 1054-2523 (Linking)",
     "VI": "1",
     "DP": "1991",
     "TI": "PHOTOLABILE A1-ADENOSINE RECEPTOR AGONISTS AS \"CAGED\" ELECTROPHYSIOLOGICAL PROBES.",
     "PG": "322-329",
     "AB": "5'-Ether derivatives of the potent adenosine agonist N(6)-cyclopentyladenosine (CPA) were designed as \"caged\" ligands for the activation of A1-adenosine receptors following in situ photolysis. The synthesis involved a 2',3'-diol protection scheme using the acid labile ethoxymethynyl group. Generation of CPA was demonstrated chromatographically and in a bioassay measuring the inhibition of synaptic potentials in the rat hippocampus.",
     "FAU": [
          "Maillard, Michel C",
          "Arlinghaus, Lauren",
          "Glashofer, Marc",
          "Lee, Kevin S",
          "Jacobson, Kenneth A"
     ],
     "AU": [
          "Maillard MC",
          "Arlinghaus L",
          "Glashofer M",
          "Lee KS",
          "Jacobson KA"
     ],
     "AD": "Laboratory of Bioorganic Chemistry, National Institute of Diabetes, and Digestive and Kidney Diseases, NIH, Bethesda, MD 20892. Department of Neurosurgery, University of Virginia, Charlottesville, VA 22908. Laboratory of Bioorganic Chemistry, National Institute of Diabetes, and Digestive and Kidney Diseases, NIH, Bethesda, MD 20892. Department of Neurosurgery, University of Virginia, Charlottesville, VA 22908. Laboratory of Bioorganic Chemistry, National Institute of Diabetes, and Digestive and Kidney Diseases, NIH, Bethesda, MD 20892.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Z01 DK031117-20/Intramural NIH HHS/United States"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Med Chem Res",
     "JT": "Medicinal chemistry research : an international journal for rapid communications on design and mechanisms of action of biologically active agents",
     "JID": "9211347",
     "PMC": "PMC4489149",
     "MID": [
          "NIHMS403877"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:00",
     "CRDT": [
          "2015/07/07 06:00"
     ],
     "PHST": [
          "2015/07/07 06:00 [entrez]",
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Med Chem Res. 1991;1:322-329.",
     "term": "hippocampus"
}