{
     "PMID": "26142516",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160111",
     "LR": "20150706",
     "IS": "1011-601X (Print) 1011-601X (Linking)",
     "VI": "28",
     "IP": "4",
     "DP": "2015 Jul",
     "TI": "Serotonergic activity and hypothalamic-pituitary-adrenal axis response in alcohol administered and subsequently withdrawn rats.",
     "PG": "1259-65",
     "AB": "Present study aims to depict the role of serotonergic pathways in discrete brain areas (hypothalamus, amygdala, and hippocampus) and their interaction with hypothalamic pituitary adrenal (HPA) axis in alcohol dependence and subsequent withdrawal syndrome in rats. Albino Wistar rats were fed a liquid diet containing alcohol for 4 weeks. Matched control rats were fed isocaloric amounts of the alcohol-free liquid diet, in which the alcohol contribution was substituted with maltose-dextrin. Brain regional tryptophan, 5-hydroxytryptamine (5-HT), 5-Hydroxyindoleacetic acid (5-HIAA) concentrations were determined using high performance liquid chromatography with flourimetric detector. Serum corticosterone was determined spectrofluorimetrically. Data analysis showed that there was significant increase in tryptophan (hippocampus), 5-HT (hippocampus and amygdala) and 5-HT turnover in all the three regions examined when alcohol administered rats were compared with matched controls. In contrast withdrawal from alcohol decreased brain tryptophan, 5-HT and its turnover. It is concluded that the prolong alcohol use boost functions of serotonergic neuronal pathways, in particular, hypothalamus that regulate HPA-axis function and develop tolerance and adaptation. In addition, withdrawal from alcohol exacerbates serotonergic functions that results in failure to suppress corticosterone levels and hence induce low mood states and other signs and symptoms of alcohol withdrawal syndrome.",
     "FAU": [
          "Ara, Iffat",
          "Bano, Samina"
     ],
     "AU": [
          "Ara I",
          "Bano S"
     ],
     "AD": "Clinical Biochemistry and Psychopharmacology Research Unit, Department of Biochemistry, University of Karachi, Karachi, Pakistan. Clinical Biochemistry and Psychopharmacology Research Unit, Department of Biochemistry, University of Karachi, Karachi, Pakistan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Pakistan",
     "TA": "Pak J Pharm Sci",
     "JT": "Pakistan journal of pharmaceutical sciences",
     "JID": "9426356",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Ethanol/*pharmacology",
          "Hypothalamo-Hypophyseal System/*drug effects/physiology",
          "Male",
          "Pituitary-Adrenal System/*drug effects/physiology",
          "Rats",
          "Rats, Wistar",
          "Serotonin/*physiology",
          "Substance Withdrawal Syndrome/*physiopathology"
     ],
     "EDAT": "2015/07/06 06:00",
     "MHDA": "2016/01/12 06:00",
     "CRDT": [
          "2015/07/06 06:00"
     ],
     "PHST": [
          "2015/07/06 06:00 [entrez]",
          "2015/07/06 06:00 [pubmed]",
          "2016/01/12 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Pak J Pharm Sci. 2015 Jul;28(4):1259-65.",
     "term": "hippocampus"
}