{
     "PMID": "26159026",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160722",
     "LR": "20161018",
     "IS": "1003-5370 (Print) 1003-5370 (Linking)",
     "VI": "35",
     "IP": "5",
     "DP": "2015 May",
     "TI": "[Study on the Mechanism of Three Kinds Extracts of Qingxin Kaiqiao Recipe in Improving Learning and Memory Capabilities of AD Rats].",
     "PG": "595-602",
     "AB": "OBJECTIVE: To explore the mechanism of three kinds extracts (saponins, volatile components, polysaccharide components) of Qingxin Kaiqiao Recipe (QKR) in improving learning and memory capabilities of Alzheimer's disease (AD) rats. METHODS: A controlled comparison method was used. Totally 56 male SD rats were randomly divided into seven groups, i.e., the normal control group, the sham-operation group, the model group, the Aricept group, the saponin group, the benzene group, and the polysaccharide group, 8 in each group. AD rat model was established by bilateral hippocampus injection of Abeta1-40 (2 microL, 2.5 microg/microL). The next day after modeling rats in the saponin group, the benzene group, and the polysaccharide group, the saponin group, the Aricept group were intragastrically administered with saponin (at the daily dose of 9 mL/kg, 2.1 g/mL) , benzene (at the daily dose of 3.33 mL/kg, 5.7 g/mL) , polysaccharide (at the daily dose of 8.33 mL/kg, 2.28 g/mL), Aricept (at the daily dose of 1.67 mg/kg), respectively, once a day for 2 consecutive weeks from 10 am every day. Equal volume of normal saline was intragastrically administered to rats in the normal control group and the model group. Learning and memory capabilities were detected using water maze 2 weeks later. Expression levels of synaptotagmin-1 (Syt-1), interleukin-1beta (IL-1beta), glia fibrillary acidic protein (GFAP), and beta-amyloid precursor protein (betaAPP) in the cortex and hippocampus of AD rats were detected using immunohistochemistry. RESULTS: Learning and memory capabilities could be improved by three kinds extracts of QKR. There was no statistical difference in the escape latency between the polysaccharide group and the model group (P >0. 05). The escape lacency was shortened in the rest treatment groups (P < 0.05). The escape latency was obviously prolonged in three kinds extracts of QKR groups, when compared with the Aricept group (P < 0.05, P < 0.01). Compared with the model group, times for crossing platforms were significantly increased in the saponin group and the Aricept group (P < 0.05). Compared with the Aricept group, average times for crossing platforms were significantly lessened in three kinds extracts of QKR groups (P < 0.01). Compared with the sham-operation group, expression levels of Syt-1, IL-1beta, GFAP, and betaAPP in the cortex and hippocampus were increased in the model group (P < 0.01). Compared with the model group, the expression of cortical Syt-1 increased in the saponin group and the benzene group; the expression of cortical IL-1beta increased in the benzene group and the polysaccharide group; the expression of hippocampal GFAP increased in the three kinds extracts of QKR groups; expression levels of Syt-1, IL-1beta, GFAP, and beta-APP in the cortex and hippocampus decreased in the rest treatment groups (all P < 0.05, P < 0.01). Compared with the Aricept group, expression levels of Syt-1, IL-1beta, GFAP, and betaAPP in the cortex and hippocampus were significantly increased in three kinds extracts of QKR groups (P < 0.05, P < 0.01). CONCLUSION: Three kinds extracts of QKR might play roles in anti-AD possibly by decreasing expression levels of Syt-1, IL-1beta, GFAP, and betaAPP in the cortex and hippocampus.",
     "FAU": [
          "Hu, Hai-yan",
          "Chen, Zhi-yu",
          "Xu, Dong-mei",
          "Zhang, Yi-hui",
          "Wang, Yi-ru",
          "Wang, Wen-hua",
          "Zhang, Xiao-yan"
     ],
     "AU": [
          "Hu HY",
          "Chen ZY",
          "Xu DM",
          "Zhang YH",
          "Wang YR",
          "Wang WH",
          "Zhang XY"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Xi Yi Jie He Za Zhi",
     "JT": "Zhongguo Zhong xi yi jie he za zhi Zhongguo Zhongxiyi jiehe zazhi = Chinese journal of integrated traditional and Western medicine",
     "JID": "9211576",
     "RN": [
          "0 (Amyloid beta-Protein Precursor)",
          "0 (Drugs, Chinese Herbal)",
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Interleukin-1beta)",
          "0 (Saponins)"
     ],
     "SB": "IM",
     "MH": [
          "*Alzheimer Disease",
          "Amyloid beta-Protein Precursor",
          "Animals",
          "*Disease Models, Animal",
          "Drugs, Chinese Herbal/*pharmacology",
          "Glial Fibrillary Acidic Protein",
          "Hippocampus",
          "Interleukin-1beta",
          "Learning/*drug effects",
          "Male",
          "Memory",
          "Rats",
          "Rats, Sprague-Dawley",
          "Saponins"
     ],
     "EDAT": "2015/07/15 06:00",
     "MHDA": "2016/07/23 06:00",
     "CRDT": [
          "2015/07/11 06:00"
     ],
     "PHST": [
          "2015/07/11 06:00 [entrez]",
          "2015/07/15 06:00 [pubmed]",
          "2016/07/23 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Xi Yi Jie He Za Zhi. 2015 May;35(5):595-602.",
     "term": "hippocampus"
}