{
     "PMID": "26157711",
     "OWN": "PIP",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20150709",
     "LR": "20170220",
     "IS": "1016-1430 (Print) 1016-1430 (Linking)",
     "VI": "29",
     "DP": "2015",
     "TI": "Reduction in ischemic brain injury following the administration of pentoxifylline after transient global ischemia/ reperfusion in a rat model.",
     "PG": "193",
     "AB": "BACKGROUND: It is well known that the hippocampus, the CA1 Pyramidal cells in particular, is selectively vulnerable during global cerebral ischemia. Recently, it is observed that pentoxifylline has a neuroprotective effect. This study explored the pharmacological relationship between ischemiainduced cell death of the hippocampus and the efficacy of a vasodilator agent (pentoxifylline) in the prevention of delayed neuronal death. METHODS: This experimental study was performed on 4 groups: control, ischemia, experimental (200mg/kg pentoxifylline injection one hour prior to and one hour following ischemia) and vehicle (normal saline). Transient global ischemia was induced by bilateral common carotid arteries occlusion. To investigate the apoptotic bodies and caspase-3 activities as a central role in the execution phase of apoptosis, the brains were prepared for the TUNEL technique. RESULTS: Pentoxifylline administration limited apoptosis and caspase-3 activities in rats' hippocampi. Our data showed no significant difference between the number of apoptotic bodies in the CA1 region of the hippocampus in the control and pentoxifylline -treated groups (p= 0.994). The results of one- way ANOVA revealed that that ischemia significantly increased caspase-3 levels in the hippocampus (p< 0.05); however, the level of caspase-3 in pentoxifylline -treated rats was less than the ischemic group. CONCLUSION: These results suggest that the neuroprotective effect of pentoxifylline (200mg/kg) may be accompanied by a reduction in ischemic damage within the CA1 region of the hippocampus in rats subjected to transient global cerebral ischemia.",
     "FAU": [
          "Nadia Sharifi, Zahra",
          "Movassaghi, Shabnam",
          "Mohamadzadeh, Farzaneh",
          "Soleimani Asl, Sara",
          "Pourheydar, Bagher",
          "Mehdizadeh, Mehdi"
     ],
     "AU": [
          "Nadia Sharifi Z",
          "Movassaghi S",
          "Mohamadzadeh F",
          "Soleimani Asl S",
          "Pourheydar B",
          "Mehdizadeh M"
     ],
     "AD": "PhD, Department of Anatomy, Islamic Azad University, Tehran Medical Branch, Tehran, Iran. nadiasharifi@yahoo.com. PhD, Department of Anatomy, Islamic Azad University, Tehran Medical Branch, Tehran, Iran. sm_movassaghi@yahoo.com. MSc, Department of Anatomy, Faculty of Medicine, Iran University of Medical Sciences, Tehran, Iran. farzaneh.mohammadzadeh@yahoo.com. PhD, Department of Anatomy, School of Medicine, Hamadan University of Medical Sciences, Hamadan, Iran. S.soleimaniasl@umsha.ac.ir. PhD, Neurophysiology Research Center, Department of Anatomy, Urmia University of Medical Sciences, Urmia, Iran. bagher.pourheydar@gmail.com. PhD, Cellular and Molecular Research Center, Faculty of Advanced Technologies in Medicine, Department of Anatomy, Iran University of Medical Sciences, Tehran, Iran. mehdizadeh.m@iums.ac.ir.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20150314",
     "PL": "Iran",
     "TA": "Med J Islam Repub Iran",
     "JT": "Medical journal of the Islamic Republic of Iran",
     "JID": "8910777",
     "PMC": "PMC4476215",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Cerebral ischemia",
          "Hippocampus",
          "Pentoxifylline",
          "Reperfusion"
     ],
     "EDAT": "2015/07/15 06:00",
     "MHDA": "2015/07/15 06:01",
     "CRDT": [
          "2015/07/10 06:00"
     ],
     "PHST": [
          "2014/04/08 00:00 [received]",
          "2014/06/24 00:00 [accepted]",
          "2015/07/10 06:00 [entrez]",
          "2015/07/15 06:00 [pubmed]",
          "2015/07/15 06:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "Med J Islam Repub Iran. 2015 Mar 14;29:193. eCollection 2015.",
     "term": "hippocampus"
}