{
     "PMID": "2615917",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900306",
     "LR": "20131121",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "28",
     "IP": "12",
     "DP": "1989 Dec",
     "TI": "The acute effect on levels of catecholamines and metabolites in brain, of a single dose of MPTP in 8 strains of mice.",
     "PG": "1389-97",
     "AB": "The neurotoxic agent MPTP produces profound and sustained changes in the biochemistry of the brain in mice after a single dose of 20 mg/kg. Acute neurochemical changes have been examined in detail in 8 strains of mice. Coloured mice were more intoxicated than white mice when treated with MPTP: white mice were little affected behaviourally by a dose that could kill a sensitive coloured strain. Although changes in levels of dopamine were a good indication of the effect of treatment--particularly in the dopaminergic areas, the best discriminator between strains was changes in the levels of adrenaline and noradrenaline. Changes in levels of dopamine, which generally decreased in coloured mice, were not good indicators of toxicity. The changes in levels of adrenaline and noradrenaline discriminated better between strains: they were usually decreased in coloured mice but could substantially increase in white strains, particularly in certain areas of the brain. This study showed that there is a very considerable genetic component to the acute toxicity of MPTP within a single species. Even very closely related mice reacted quite differently to the effect. Also, it showed that white mice, in particular those from the commonly used BALB/c strain, are a poor model for any study of the toxicity of MPTP.",
     "FAU": [
          "Hoskins, J A",
          "Davis, L J"
     ],
     "AU": [
          "Hoskins JA",
          "Davis LJ"
     ],
     "AD": "MRC Toxicology Unit, Carshalton, Surrey, U.K.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Catecholamines)",
          "9P21XSP91P (1-Methyl-4-phenyl-1,2,3,6-tetrahydropyridine)"
     ],
     "SB": "IM",
     "MH": [
          "1-Methyl-4-phenyl-1,2,3,6-tetrahydropyridine/administration & dosage",
          "Animals",
          "Behavior, Animal/drug effects",
          "Brain Chemistry/*drug effects",
          "Catecholamines/*metabolism",
          "Caudate Nucleus/drug effects",
          "Cerebral Cortex/drug effects",
          "Hair Color/genetics",
          "Hippocampus/drug effects",
          "Hypothalamus/drug effects",
          "*MPTP Poisoning",
          "Male",
          "Mice",
          "Mice, Inbred BALB C",
          "Mice, Inbred C57BL",
          "Mice, Mutant Strains",
          "Species Specificity",
          "Substantia Nigra/drug effects",
          "Thalamus/drug effects"
     ],
     "EDAT": "1989/12/01 00:00",
     "MHDA": "1989/12/01 00:01",
     "CRDT": [
          "1989/12/01 00:00"
     ],
     "PHST": [
          "1989/12/01 00:00 [pubmed]",
          "1989/12/01 00:01 [medline]",
          "1989/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1989 Dec;28(12):1389-97.",
     "term": "hippocampus"
}