{
     "PMID": "2616061",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900307",
     "LR": "20131121",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "10",
     "IP": "2",
     "DP": "1989 Summer",
     "TI": "Dose-dependent bimodal effect of low-level lead exposure on the developing hippocampal region of the rat: a volumetric study.",
     "PG": "177-90",
     "AB": "The hippocampal region is known to accumulate experimentally applied and environmentally occurring lead and to be implicated in lead-induced behavioral deficits. With the intention of investigating morphological changes resulting from the lower range of exposures that produce behavioral alterations in laboratory animals, the volumes of hippocampal components were determined in groups of rats exposed from postnatal days 0-21 to different concentrations of lead through the maternal water supply (initially 109 ppm, subsequently replicated with 109, 218, 436 and 872 ppm). Significant effects were found in the mossy fiber zone, the granule cell layer and the commissural-associational zone of the dentate molecular layer of the group exposed to 109 ppm lead and the pyramidal cell layer of regio inferior (CA3) of Ammon's horn in the group exposed to 218 ppm lead. These results provide evidence that lead primarily affects newly formed neuronal components. In contrast to the results of previous studies, which used larger exposures to lead, the components affected in the group exposed to 109 ppm increased in volume. In addition, no significant effects were observed in the groups exposed to 436 and 872 ppm. Based on these findings and additional evidence from the literature, it is concluded that lead has a dose dependent bimodal influence on developing hippocampal components. While the volumetric changes related to lead were of the same magnitude and direction in the initial and replication studies, the absolute volumes of the affected hippocampal components were different. The differences in \"baseline\" values in the two studies are more likely related to differences in prenatal conditions.",
     "FAU": [
          "Slomianka, L",
          "Rungby, J",
          "West, M J",
          "Danscher, G",
          "Andersen, A H"
     ],
     "AU": [
          "Slomianka L",
          "Rungby J",
          "West MJ",
          "Danscher G",
          "Andersen AH"
     ],
     "AD": "Department of Neurobiology, University of Aarhus, Denmark.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "2P299V784P (Lead)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Body Weight/drug effects",
          "Brain/drug effects",
          "Dose-Response Relationship, Drug",
          "Drinking/drug effects",
          "Female",
          "Hippocampus/*drug effects/growth & development",
          "Lead/administration & dosage/blood/*toxicity",
          "Male",
          "Organ Size/drug effects",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1989 Summer;10(2):177-90.",
     "term": "hippocampus"
}