{
     "PMID": "2616062",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900307",
     "LR": "20151119",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "10",
     "IP": "2",
     "DP": "1989 Summer",
     "TI": "Effect of chronic exposure to hexachlorophene on rat brain cell specific marker enzymes.",
     "PG": "201-10",
     "AB": "The neurotoxicity associated with chronic exposure to hexachlorophene (HCP) was evaluated by measuring the activity of seven cell specific marker enzymes in brain and by comparing these measurements to morphological changes analyzed by light microscopy. Animals were divided into two groups, the experimental group received HCP at a daily dose of 20 mg/kg p.o. for 53 consecutive days whereas the control group received an equivalent amount of the vehicle only. HCP produced no change in the rate of gain in body weight nor did it produce a statistically significant change in brain weight. Furthermore, no overt abnormal neurological symptoms were observed at this level of exposure to HCP. The white matter throughout the brain was extensively vacuolated in the HCP-treated rats, imparting a spongiform structure which was absent in the white matter of the control animal brains. The data obtained reveal that chronic HCP treatment produce little change in any of the neuronal marker enzymes with the exception of a significant decrease in tyrosine hydroxylase activity in the striatum. Of the nonneuronal enzymes assayed, a significant increase in non-neuronal enolase, glutamine synthetase, and 2',3'-cyclic nucleotide phosphohydrolase was observed in the sciatic nerve, hippocampus and optic nerve, respectively.",
     "FAU": [
          "Kung, M P",
          "Nickerson, P A",
          "Sansone, F M",
          "Olson, J R",
          "Kostyniak, P J",
          "Adolf, M A",
          "Roth, J A"
     ],
     "AU": [
          "Kung MP",
          "Nickerson PA",
          "Sansone FM",
          "Olson JR",
          "Kostyniak PJ",
          "Adolf MA",
          "Roth JA"
     ],
     "AD": "Department of Pharmacology and Therapeutics, State University of New York, School of Medicine and Biomedical Sciences, Buffalo 14214.",
     "LA": [
          "eng"
     ],
     "GR": [
          "ES 03655/ES/NIEHS NIH HHS/United States",
          "NS 20530/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "IWW5FV6NK2 (Hexachlorophene)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/cytology/*drug effects/enzymology/metabolism",
          "Hexachlorophene/administration & dosage/metabolism/*toxicity",
          "Liver/metabolism",
          "Male",
          "Neurons/enzymology",
          "Rats",
          "Rats, Inbred Strains",
          "Time Factors"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1989 Summer;10(2):201-10.",
     "term": "hippocampus"
}