{
     "PMID": "2618745",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900315",
     "LR": "20031114",
     "IS": "0231-424X (Print) 0231-424X (Linking)",
     "VI": "74",
     "IP": "1",
     "DP": "1989",
     "TI": "The influence of electrocoagulation of the septum and section of the entorhinal cortex on general behaviour and memory in cats.",
     "PG": "9-25",
     "AB": "In chronic experiments on cats it was shown that the lesion of the medial part of the septum does not result in the \"septal syndrome\"; the ratio of the different sleep-wakefulness cycle phases remains within the baseline values; the acquisition, retrieval and extinction of instrumental alimentary conditioned reflexes proceed normally; the delayed conditioned reflexes are impaired. Massive septal lesion, including its lateral part, leads to the development of the \"septal syndrome\"; there are changes in the structure and percentage of the different sleep-wakefulness cycle phases; the acquisition and extinction of instrumental alimentary reflexes with the sound discrimination are markedly retarded; the performance of delayed conditioned reflexes is completely destroyed. The section of the entorhinal cortex produces an increase in the number of repeated errors and perseverative movements during performance of instrumental alimentary reflexes, the deceleration of the acquisition and extinction of instrumental alimentary reflexes, complete disturbance of the delayed conditioned reflexes and does not affect the sleep-wakefulness cycle. The problems of the role of the hippocampus and its main inputs in the regulation of the short-term operative memory in the \"pure form\" as well as the significance of the descending influence of the hippocampus on the regulation of general animal behavior were also discussed.",
     "FAU": [
          "Oniani, T N",
          "Nachkebia, N G",
          "Nachkebia, A Y",
          "Chkhartishvili, E V",
          "Oniani, L T"
     ],
     "AU": [
          "Oniani TN",
          "Nachkebia NG",
          "Nachkebia AY",
          "Chkhartishvili EV",
          "Oniani LT"
     ],
     "AD": "I.S. Beritashvili Institute of Physiology, Georgian Academy of Sciences, Tbilisi, USSR.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Hungary",
     "TA": "Acta Physiol Hung",
     "JT": "Acta physiologica Hungarica",
     "JID": "8309201",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/physiology",
          "Cats",
          "Cerebral Cortex/*physiology/surgery",
          "Eating/physiology",
          "Electrocoagulation",
          "Female",
          "Learning/physiology",
          "Male",
          "Memory, Short-Term/*physiology",
          "Reflex/physiology",
          "Septum Pellucidum/*physiology/surgery",
          "Sleep/physiology",
          "Theta Rhythm"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Physiol Hung. 1989;74(1):9-25.",
     "term": "hippocampus"
}