{
     "PMID": "26185513",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20150718",
     "LR": "20170220",
     "IS": "1735-0328 (Print) 1726-6882 (Linking)",
     "VI": "14",
     "IP": "Suppl",
     "DP": "2015 Winter",
     "TI": "Interaction between Cannabinoid Compounds and Capsazepine in Protection against Acute Pentylenetetrazole-induced Seizure in Mice.",
     "PG": "115-20",
     "AB": "The pharmacological interaction between cannabinoidergic system and vanilloid type 1 (TRPV1) channels has been investigated in various conditions such as pain and anxiety. In some brain structure including hippocampus, CB1 and TRPV1 receptors coexist and their activation produces opposite effect on excitability of neurons. In this study, we tested the hypothesis that TRPV1 channel is involved in the modulation of cannabinoid effects on pentylenetetrazole (PTZ)-induced seizure threshold. In single therapy, male mice (n = 10 per group) received either TRPV1 receptor antagonist capsazepine, CB1 receptor agonist ACEA or anandamide reuptake inhibitor VDM11. In combination therapy, mice were treated with either capsazepine-ACEA or capsazepine-VDM11 combination prior to seizure test. Thirty min later, mice were submitted to infusion of PTZ (1%, 0.25 mL/min) into tail vein and the dose of PTZ to induce clonic convulsion was considered as seizure threshold. Administration of capsazepine and ACEA per se produced protective effects against PTZ-induced seizure, while administration of VDM11 per se did not produce such a protection effect. The anticonvulsant actions of both capsazepine and ACEA were attenuated after co-administration of these compounds. Moreover, the anticonvulsant action of capsazepine was attenuated after co-administration with VDM11. The results suggest an interaction between cannabinoidergic system and TRPV1 receptors in protection against acute PTZ-induced seizure in mice.",
     "FAU": [
          "Naderi, Nima",
          "Shafieirad, Effat",
          "Lakpoor, Delaram",
          "Rahimi, Atena",
          "Mousavi, Zahra"
     ],
     "AU": [
          "Naderi N",
          "Shafieirad E",
          "Lakpoor D",
          "Rahimi A",
          "Mousavi Z"
     ],
     "AD": "Department of Pharmacology and Toxicology, School of Pharmacy, Shahid Beheshti University of Medical Sciences, Tehran, Iran. ; Neurobiology Research Center , Shahid Beheshti University of Medical Sciences, Tehran, Iran. Pharmacology and Toxicology Department, Pharmaceutical Sciences Branch and Pharmaceutical Sciences Research Center, Islamic Azad University, Tehran, Iran. Pharmacology and Toxicology Department, Pharmaceutical Sciences Branch and Pharmaceutical Sciences Research Center, Islamic Azad University, Tehran, Iran. Department of Pharmacology and Toxicology, School of Pharmacy, Shahid Beheshti University of Medical Sciences, Tehran, Iran. Pharmacology and Toxicology Department, Pharmaceutical Sciences Branch and Pharmaceutical Sciences Research Center, Islamic Azad University, Tehran, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Iran J Pharm Res",
     "JT": "Iranian journal of pharmaceutical research : IJPR",
     "JID": "101208407",
     "PMC": "PMC4499434",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Cannabinoid",
          "Capsazepine",
          "Mice",
          "Pentylenetetrazole",
          "Seizure"
     ],
     "EDAT": "2015/07/18 06:00",
     "MHDA": "2015/07/18 06:01",
     "CRDT": [
          "2015/07/18 06:00"
     ],
     "PHST": [
          "2015/07/18 06:00 [entrez]",
          "2015/07/18 06:00 [pubmed]",
          "2015/07/18 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Iran J Pharm Res. 2015 Winter;14(Suppl):115-20.",
     "term": "hippocampus"
}