{
     "PMID": "2619085",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900301",
     "LR": "20170803",
     "IS": "0340-2061 (Print) 0340-2061 (Linking)",
     "VI": "180",
     "IP": "5",
     "DP": "1989",
     "TI": "A quantitative analysis of the crossed septohippocampal projection in the rat brain.",
     "PG": "421-5",
     "AB": "The projection from the medial septal-diagonal band complex (MSDB) to the hippocampal formation is generally considered to be primarily an uncrossed projection. The present study examined the number of MSDB neurons which project to the contralateral hippocampus, the position of these cells, their identity as either cholinergic or GABAergic, and the question of bilateral collateral projections. The fluorescent dyes Fluoro-Gold or diamidino yellow were injected into 5 equally-spaced sites along the septotemporal extent of the right hippocampus of adult female Sprague-Dawley rats. In some animals True Blue (5%) was also injected in a similar fashion into the left hippocampus. Five days later the brains were processed for fluorescence microscopic examination. The number of retrogradely labeled cells on each side was counted in every fifth section (200 microns interval) through the MSDB and the percentage of contralaterally projecting neurons was calculated. Averaging across all sections and all brains, it was found that approximately 15% of the medial septal neurons and 17% of the diagonal band neurons project to the contralateral hippocampus. Most of the labeled neurons, both ipsilateral and contralateral, were present in the caudal half of the MSDB. Within the medial septum contralaterally placed cells were distributed uniformly throughout the mediolateral extent and some of these stained immunocytochemically for choline acetyltransferase or glutamic acid decarboxylase. In brains in which diamidino yellow was injected into the right hippocampus and True Blue into the left numerous neurons were observed to contain both dyes, thus indicating projections to both hippocampi.",
     "FAU": [
          "Peterson, G M"
     ],
     "AU": [
          "Peterson GM"
     ],
     "AD": "Department of Anatomy and Cell Biology, East Carolina University School of Medicine, Greenville, NC 27858-4354.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Anat Embryol (Berl)",
     "JT": "Anatomy and embryology",
     "JID": "7505194",
     "RN": [
          "0 (Fluorescent Dyes)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/anatomy & histology",
          "Fluorescent Dyes",
          "Hippocampus/*analysis/cytology",
          "Neural Pathways/*anatomy & histology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anat Embryol (Berl). 1989;180(5):421-5.",
     "term": "hippocampus"
}