{
     "PMID": "2620012",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900327",
     "LR": "20070222",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "41",
     "IP": "11",
     "DP": "1989 Nov",
     "TI": "[Experimental focal cerebral ischemia produced by embolization with silicone cylinder in normotensive (NTR) and spontaneously hypertensive rats (SHR): comparison of neurological and pathological findings].",
     "PG": "1119-25",
     "AB": "A focal cerebral ischemic model was produced by occlusion of the intracranial main cerebral artery with a silicone cylinder in normotensive (NTR) and spontaneously hypertensive rats (SHR). Main cerebral artery could be successfully occluded in approximately 90%. The most frequent embolized site was the distal part of the internal cerebral artery (ICb) and less frequently the horizontal segment of the anterior cerebral artery (Al). Mortality rate of NTR with ICb occlusion (NTR-ICb) was 43% at 72 hours after embolization and that of SHR with ICb occlusion (SHR-ICb) was 67% at 24 hours after embolization. NTR-ICb showed neurological signs (i.e. circling movement, hemiparesis, poor response to pain stimuli) and histologically, showed infarction in the deep cerebral structures (i.e. thalamus, hypothalamus, hippocampus, and internal capsule) accompanied with mild disruption of blood-brain barrier (BBB). SHR-ICb showed more serious neurological signs and more severe cerebral infarction in the deep cerebral structures with severe disruption of BBB. In SHR-ICb, ischemic cerebral edema was more prominent which may deteriorate symptoms and pathological findings compared to NTR-ICb. This embolization model is proposed to be useful for studying the pathophysiology of focal cerebral ischemia, especially, early ischemic edema.",
     "FAU": [
          "Takeda, T",
          "Shima, T",
          "Okada, Y",
          "Yamane, K",
          "Ohta, K",
          "Uozumi, T"
     ],
     "AU": [
          "Takeda T",
          "Shima T",
          "Okada Y",
          "Yamane K",
          "Ohta K",
          "Uozumi T"
     ],
     "AD": "Department of Neurosurgery, Ehime Prefectural Hospital, Matsuyama, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "RN": [
          "0 (Silicones)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood-Brain Barrier",
          "Brain/pathology",
          "Brain Edema/etiology/pathology",
          "Cerebral Arteries",
          "Cerebral Infarction/etiology/pathology",
          "Disease Models, Animal",
          "Injections, Intra-Arterial",
          "Ischemic Attack, Transient/complications/pathology/*physiopathology",
          "Nervous System/*physiopathology",
          "Rats",
          "Rats, Inbred SHR",
          "Rats, Inbred Strains",
          "Silicones/*administration & dosage"
     ],
     "EDAT": "1989/11/01 00:00",
     "MHDA": "1989/11/01 00:01",
     "CRDT": [
          "1989/11/01 00:00"
     ],
     "PHST": [
          "1989/11/01 00:00 [pubmed]",
          "1989/11/01 00:01 [medline]",
          "1989/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 1989 Nov;41(11):1119-25.",
     "term": "hippocampus"
}