{
     "PMID": "26201184",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160706",
     "LR": "20161125",
     "IS": "1001-1781 (Print)",
     "VI": "29",
     "IP": "7",
     "DP": "2015 Apr",
     "TI": "[Correlative study of the metabolic disorder of hippocampus and cerebral cortex and cognitive impairment in moderate to severe OSAHS patients].",
     "PG": "607-11",
     "AB": "OBJECTIVE: To research the serum levels of BDNF, H2S and S-100beta as metabolic product of hippocampus and cerebral cortex in moderate to severe obstructive sleep apnea hypopnea syndrome(OSAHS) patients before and after surgery, and to analyze their correlations with cognitive impairment. METHOD: Forty-four randomly selected diagnosed OSAHS patients were divided into two groups according to Montreal Cognitive Assessment (MoCA), 19 cases in cognitively normal group and 25 cases in cognitive dysfunction group. Cases in cognitive dysfunction group underwent UPPP oriented surgery, and received 6 months follow-up, 21 cases were remained as treament group, 4 cases lost. 19 cases of healthy subjects were randomly selected as the normal control group. All groups were detected for the serum BDNF, H2S and S-100beta levels to analyze the correlations between the biochemical indexes and sleep disorders indexes, hypoxia levels and cognitive function scores. RESULT: (1) In the comparison between the treatment group and the normal control group regarding PSG monitoring results, the AHI, I + II, LA/HT and SLT90% indexes of OSAHS patients increased, and the III + IV phase, REM phase, MSaO2 and LSaO2 decreased. In the comparison between the cognitive dysfunction group and the cognitively normal group, the III + IV, REM and LSaO2 indexes of the cognitive dysfunction group decreased. (2) In the comparison between cognitive dysfunction group and cognitively normal group, and between the treatment group and the normal control group, BDNF and H2S levels increased and S-100beta levels decreased, and the MoCA total scores, attention, memory/delayed recall scores decreased. (3) The correlation between biochemical indexes with PSG indexes was as follows. The serum BNDF and H2S levels were negatively correlated with AHI index. The serum BNDF and H2S levels were positively correlated with III + IV stage, REM stage and MSaO2 indexes. The S-100beta level was positively correlated with AHI index, and S-100beta levels were negatively correlated with III + IV stage, REM stage, MSaO2 and LSaO2 indexes. (4) The correlation between biochemical indexes and MoCA scores was as follows. The serum BNDF and H2S levels were positively correlated with MoCA total scores, attention, and memory/delayed recall scores. The serum S-100beta levels were negatively correlated with MoCA total scores, attention and memory/ delayed recall scores. (5) The linear regression equation between MoCA total scores in cognitive dysfunction group of OSAHS patients and the serum BNDF, H2S and S-100beta levels was as follows: Y(MoCA) = 40.131 + 0.22 X(BDNF) + 0.012 X(H2S)-0.647X(S-100beta) (R2 = 0.461). CONCLUSION: OSAHS patients with sleep disorder and nocturnal hypoxemia might suffer from cognitive dysfunction in which attention and memory predominates. Serum BNDF, H2S and S-100beta levels, which could indirectly reflect the metabolic abnormalities degree of hippocampus and cerebral cortex, are sensitive indicators of early cognitive dysfunction in OSAHS patients.",
     "FAU": [
          "Wang, Binru",
          "Xu, Xianrong",
          "Liang, Gengtian",
          "Zhang, Yingying",
          "Liu, Li",
          "Zhang, Juan"
     ],
     "AU": [
          "Wang B",
          "Xu X",
          "Liang G",
          "Zhang Y",
          "Liu L",
          "Zhang J"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article",
          "Randomized Controlled Trial"
     ],
     "PL": "China",
     "TA": "Lin Chung Er Bi Yan Hou Tou Jing Wai Ke Za Zhi",
     "JT": "Lin chuang er bi yan hou tou jing wai ke za zhi = Journal of clinical otorhinolaryngology, head, and neck surgery",
     "JID": "101303164",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (S100 Calcium Binding Protein beta Subunit)",
          "0 (S100B protein, human)",
          "0 (brain-derived neurotrophic factor, human)"
     ],
     "SB": "IM",
     "MH": [
          "Brain-Derived Neurotrophic Factor/metabolism",
          "Cerebral Cortex/*physiopathology",
          "Cognition Disorders/*complications",
          "Hippocampus/*physiopathology",
          "Humans",
          "Hypoxia",
          "Memory",
          "Metabolic Diseases/*physiopathology",
          "S100 Calcium Binding Protein beta Subunit/metabolism",
          "Sleep Apnea, Obstructive/*complications"
     ],
     "EDAT": "2015/07/24 06:00",
     "MHDA": "2016/07/07 06:00",
     "CRDT": [
          "2015/07/24 06:00"
     ],
     "PHST": [
          "2015/07/24 06:00 [entrez]",
          "2015/07/24 06:00 [pubmed]",
          "2016/07/07 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Lin Chung Er Bi Yan Hou Tou Jing Wai Ke Za Zhi. 2015 Apr;29(7):607-11.",
     "term": "hippocampus"
}