{
     "PMID": "2621593",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900319",
     "LR": "20141120",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "417",
     "DP": "1989 Oct",
     "TI": "Ionic basis for the intrinsic activation of rat supraoptic neurones by hyperosmotic stimuli.",
     "PG": "263-77",
     "AB": "1. Magnocellular neurosecretory cells (MNCs) were impaled in the supraoptic nucleus of rat hypothalamic explants maintained in vitro. Current- and voltage-clamp analysis of the osmotically induced response was performed at 34 degrees C. 2. Addition of mannitol or NaCl to cause a rise in fluid osmolarity (greater than +6 mosM) caused a membrane depolarization whose amplitude increased when elicited from more hyperpolarized levels. Changes in temperature (34-28 degrees C), addition of TTX, or superfusion with Na(+)-free or Ca2(+)-free solutions did not block the osmotically induced depolarization. In control solutions the response was consistently accompanied by an increase in the frequency of spontaneous postsynaptic potentials. Thus, osmotic stimuli have a direct effect on MNCs, and they also apparently activate other neurones which are presynaptic to these cells. 3. Under voltage-clamp, hyperosmotic stimuli induced an inward current (Io) accompanied by an increase in membrane conductance. The current was unaffected or slightly enhanced by doubling the external K+ concentration. Io was also characterized by a linear I-V relation (between -100 and -50mV) and an extrapolated reversal potential near -10 mV. Io presumably results from the activation of a voltage-independent and non-selective cationic conductance. 4. Hyperosmotic stimuli did not affect the depolarizing after-current (IDAP) responsible for the production of phasic bursts. However, the inward shift of the post-spike I-V curve caused by Io could reduce or eliminate the region of net outward current which lies negative to spike threshold in silent neurones. Thus in MNCs displaying IDAP, activation of Io by a rise in osmotic pressure can induce or enhance phasic bursting activity. 5. Application of hyperosmotic stimuli sufficient to excite most MNCs (+20 to +80 mosM) did not elicit a response from any of seventeen neurones impaled in areas lateral and caudal to the supraoptic nucleus. Recordings obtained from three CA1 neurones in slices of rat hippocampus revealed that stimuli in excess of +100 mosM are required to evoke appreciable non-specific depolarizations. 6. These studies indicate that the specific endogenous osmosensitivity of MNCs results from the activation of the intrinsic current Io. Furthermore, interactions between Io and IDAP explain how osmotic stimuli can lead to the induction of phasic bursting activity, a response which is known to potentiate the secretion of vasopressin from the neural lobe.",
     "FAU": [
          "Bourque, C W"
     ],
     "AU": [
          "Bourque CW"
     ],
     "AD": "Centre for Research in Neuroscience, McGill University, Montreal, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "SB": "IM",
     "MH": [
          "Animals",
          "Female",
          "In Vitro Techniques",
          "Male",
          "Neurons/*physiology",
          "Osmolar Concentration",
          "Osmotic Pressure",
          "Rats",
          "Supraoptic Nucleus/*cytology/physiology"
     ],
     "PMC": "PMC1189265",
     "EDAT": "1989/10/01 00:00",
     "MHDA": "1989/10/01 00:01",
     "CRDT": [
          "1989/10/01 00:00"
     ],
     "PHST": [
          "1989/10/01 00:00 [pubmed]",
          "1989/10/01 00:01 [medline]",
          "1989/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1989 Oct;417:263-77.",
     "term": "hippocampus"
}