{
     "PMID": "26221157",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20150729",
     "LR": "20170220",
     "IS": "1735-4668 (Print) 1735-4668 (Linking)",
     "VI": "9",
     "IP": "2",
     "DP": "2015 Spring",
     "TI": "Animal Models of Cerebral Palsy: Hypoxic Brain Injury in the Newborn.",
     "PG": "9-16",
     "AB": "OBJECTIVE: Hypoxic insults are implicated in the spectrum of fetal disorders, including cerebral palsy (CP). In view of the major contribution of intrapartum risk factors and prematurity to subsequent neurological morbidity and mortality in humans, this study aimed to clarify the pathophysiology of brain injury, especially periventricular white matter damage (WMD), that occur in utero to the immature and near-term fetal CNS. MATERIALS & METHODS: An evaluation of the resulting neurological and behavioural phenotype in the newborn was performed by utilising a battery of neurobehavioural tests, including the Morris water-maze and the open-field test, followed by cerebral MRI and histopathology. RESULTS: This study used a murine model to examine the deleterious effects of WMD brought about by cerebral hypoxia-ischemia (HI) and the characteristic features of CP in mice. Murine models have proven themselves valuable in the area of experimental neuroscience. CONCLUSION: Hypoxia-treated mice were observed to demonstrate a significant neurofunctional deficit compared with sham mice on two behavioral measures. Indeed, different brain regions, including the sensorimotor cortex, the striatum, and the hippocampus were noticeably damaged after HI insult, as determined by both MRI and histopathology. These results, albeit qualitative in nature, appear to support the pre-existing finding that the long-term neurofunctional outcome in animal subjects with CP is strongly associated with the anatomical extent and pattern of cerebral damage as determined by both delayed neuroimaging and histopathology.",
     "FAU": [
          "Wilson, Mark Daniel"
     ],
     "AU": [
          "Wilson MD"
     ],
     "AD": "Department of Medicine, Melbourne University, St Vincent's Hospital Melbourne, Victoria, Australia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Iran J Child Neurol",
     "JT": "Iranian journal of child neurology",
     "JID": "101463836",
     "PMC": "PMC4515335",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Cerebral palsy",
          "Murine model",
          "Neurodevelopmental disorder",
          "Prenatal hypoxia"
     ],
     "EDAT": "2015/07/30 06:00",
     "MHDA": "2015/07/30 06:01",
     "CRDT": [
          "2015/07/30 06:00"
     ],
     "PHST": [
          "2014/06/10 00:00 [received]",
          "2014/10/04 00:00 [revised]",
          "2014/11/05 00:00 [accepted]",
          "2015/07/30 06:00 [entrez]",
          "2015/07/30 06:00 [pubmed]",
          "2015/07/30 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Iran J Child Neurol. 2015 Spring;9(2):9-16.",
     "term": "hippocampus"
}