{
     "PMID": "26221393",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20150729",
     "LR": "20170220",
     "IS": "1940-5901 (Print) 1940-5901 (Linking)",
     "VI": "8",
     "IP": "5",
     "DP": "2015",
     "TI": "Progesterone reduces inflammation and apoptosis in neonatal rats with hypoxic ischemic brain damage through the PI3K/Akt pathway.",
     "PG": "8197-203",
     "AB": "A neonatal rat model with hypoxic ischemic brain damage (HIBD) was established. Forty 7-day-old neonatal Wistar rats were randomly divided into four groups: sham operation, model, progesterone and Akt inhibitor. Electron microscopy revealed that the neonatal rats with HIBD showed neuronal changes. The protein expression levels of pAkt, Nuclear factor kappaB (NF-kappaB) and Bcl-2 in the hippocampus were detected by immunohistochemistry and Western blot. The neuronal structure was normal in the sham operation group after HIBD for 24 h. Cavitation change due to hypoxic ischemic brain damage was observed in the neurons of the model group. Progesterone treatment improved neuronal damage and cavitation. Neuronal cavitation was clearly changed in the Akt inhibitor group. The protein expression levels of hippocampal pAkt and Bcl-2 did not significantly change after HIBD, whereas that of NF-kappaB increased. Progesterone pre-treatment increased the expression levels of pAkt and Bcl-2 but decreased that of NF-kappaB. The protein expression levels of pAkt and Bcl-2 decreased in the Akt inhibitor group, whereas that of NF-kappaB increased. This result indicates that progesterone can decrease inflammation in HIBD, inhibit apoptosis and protect the brain by activating the Phosphatidylinositol 3-kinase/protein kinase B (PI3K/Akt) signalling pathway.",
     "FAU": [
          "Li, Xiaojuan",
          "Zhang, Junhe",
          "Zhu, Xiaoqian",
          "Wang, Ping",
          "Wang, Xiaoyin",
          "Li, Dongliang"
     ],
     "AU": [
          "Li X",
          "Zhang J",
          "Zhu X",
          "Wang P",
          "Wang X",
          "Li D"
     ],
     "AD": "Department of Physiology and Neurobiology, Xinxiang Medical University Xinxiang, Henan 453003, China. Department of Biochemistry and Molecular Biology, Xinxiang Medical University Xinxiang, Henan 453003, China. Departments of Ophthalmology, The Third Affiliated Hospital of Xinxiang Medical University Xinxiang, Henan 453003, China. Departments of Ophthalmology, The Third Affiliated Hospital of Xinxiang Medical University Xinxiang, Henan 453003, China. Department of Biochemistry and Molecular Biology, Xinxiang Medical University Xinxiang, Henan 453003, China. Department of Physiology and Neurobiology, Xinxiang Medical University Xinxiang, Henan 453003, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20150515",
     "PL": "United States",
     "TA": "Int J Clin Exp Med",
     "JT": "International journal of clinical and experimental medicine",
     "JID": "101471010",
     "PMC": "PMC4509338",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Bcl-2",
          "NF-kappaB",
          "PI3K/Akt",
          "Progesterone",
          "hypoxic-ischemic brain damage"
     ],
     "EDAT": "2015/07/30 06:00",
     "MHDA": "2015/07/30 06:01",
     "CRDT": [
          "2015/07/30 06:00"
     ],
     "PHST": [
          "2015/03/09 00:00 [received]",
          "2015/04/28 00:00 [accepted]",
          "2015/07/30 06:00 [entrez]",
          "2015/07/30 06:00 [pubmed]",
          "2015/07/30 06:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "Int J Clin Exp Med. 2015 May 15;8(5):8197-203. eCollection 2015.",
     "term": "hippocampus"
}