{
     "PMID": "26226729",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150908",
     "LR": "20150731",
     "IS": "0042-8450 (Print) 0042-8450 (Linking)",
     "VI": "72",
     "IP": "6",
     "DP": "2015 Jun",
     "TI": "Bilateral hippocampal infarction and amnesia: A case report.",
     "PG": "545-51",
     "AB": "INTRODUCTION: The hippocampus along with other structures of the medial temporal lobe plays an important role in the process of learning and memory consolidation. Bilateral hippocampal lesions lead to persistent anterograde amnesia while unilateral damage results in milder, content-specific forms of amnesia. Hippocampus may be affected by an acute or chronic pathologic process from a wide spectrum of neurological disorders. CASE REPORT: A 61-year-old female patient with a long history of hypertension, glucose intolerance, hypercholesterolemia and depression was hospitalized for acute anterograde amnesia, which led to repeated excessive drug taking. By further examinations that included laboratory tests, electroencephalography, Doppler sonography of intra- and extracranial vessels and neurovisualization methods [multislice computed tomography (MSCT) and magnetic resonance imaging (MRI) of the brain] bilateral hippocampal ischemia that occurred at different times was detected. Cognitive and neuropsychological evaluation revealed an isolated severe damage of episodic memory with the inability of retention of new information which persisted at the control examination three months later. The assumed mechanism of occurrence of ischemia in this case could be arterioarterial embolism. CONCLUSION: Although ischemic stroke is one of the most common neurological diseases, ischemic stroke of the hippocampus is rare, the isolated bilateral presentation with clinical signs of severe amnestic syndrome in particular. Timely recognition and modern therapeutic approach could have a favorable impact on the recovery from severe neurological, cognitive deficit. It could be suggested that in patients with the clinical image of acute anterograde amnesia and vascular risk factors the MSCT examination of the brain with computed tomography perfusion and angiography is performed immediately upon hospitalization.",
     "FAU": [
          "Kostic, Smiljana",
          "Pasovski, Viktor",
          "Krsmanovic, Zeljko",
          "Boskovic, Zeljko",
          "Kostic, Dejan",
          "Jovanovski, Aleksandar",
          "Jovic-Stosic, Jasmina"
     ],
     "AU": [
          "Kostic S",
          "Pasovski V",
          "Krsmanovic Z",
          "Boskovic Z",
          "Kostic D",
          "Jovanovski A",
          "Jovic-Stosic J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "Serbia",
     "TA": "Vojnosanit Pregl",
     "JT": "Vojnosanitetski pregled",
     "JID": "21530700R",
     "SB": "IM",
     "MH": [
          "Amnesia, Anterograde/*etiology",
          "Female",
          "Hippocampus/*blood supply",
          "Humans",
          "Infarction/*complications/diagnosis",
          "Magnetic Resonance Imaging",
          "Middle Aged"
     ],
     "EDAT": "2015/08/01 06:00",
     "MHDA": "2015/09/09 06:00",
     "CRDT": [
          "2015/08/01 06:00"
     ],
     "PHST": [
          "2015/08/01 06:00 [entrez]",
          "2015/08/01 06:00 [pubmed]",
          "2015/09/09 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Vojnosanit Pregl. 2015 Jun;72(6):545-51.",
     "term": "hippocampus"
}