{
     "PMID": "2623440",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900329",
     "LR": "20071114",
     "IS": "0586-7614 (Print) 0586-7614 (Linking)",
     "VI": "15",
     "IP": "4",
     "DP": "1989",
     "TI": "Myelination of cortical-hippocampal relays during late adolescence.",
     "PG": "585-93",
     "AB": "The normal developmental series of brains in the Yakovlev Collection has been examined to explore the possibility that various brain regions implicated in schizophrenia may show changes in myelination during late adolescence, a period coinciding with the appearance of early symptoms of this disorder. The prefrontal, cingulate, and parahippocampal (entorhinal) cortex, as well as the perforant pathway, cingulum bundle, and hippocampus, were closely examined because these regions have recently been found to show various neuropathological differences in schizophrenia. Observation of these specimens has confirmed earlier reports by Yakovlev and Lecours (1967) that primary motor and sensory cortices show robust myelination early in the first decade of life. In contrast, associative cortical areas show increased amounts of myelin staining only by the second decade, although some cortical areas, like the cingulate and basofrontal cortex, remain poorly myelinated throughout life. The most striking finding, however, was the appearance of increased myelination of the subicular and presubicular regions during the late adolescent period. Increased myelination in the subiculum was localized to a discrete region at the surface where fibers of the perforant pathway are known to aggregate as they course toward the area dentata. The comparable region in the adjacent presubicular area that also showed increased myelin staining probably contains distal portions of the cingulum bundle. Support for this latter possibility was obtained from a single case in which a stereotaxically placed lesion causing interruption of the cingulum bundle showed less myelin in the presubicular area of the effectively lesioned side.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Benes, F M"
     ],
     "AU": [
          "Benes FM"
     ],
     "AD": "McLean Hospital, Belmont, MA 02178.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH-00423/MH/NIMH NIH HHS/United States",
          "MH-31154/MH/NIMH NIH HHS/United States",
          "MH-42261/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Schizophr Bull",
     "JT": "Schizophrenia bulletin",
     "JID": "0236760",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Attention/physiology",
          "Cerebral Cortex/*anatomy & histology",
          "Child",
          "Child, Preschool",
          "Frontal Lobe/anatomy & histology",
          "Gyrus Cinguli/anatomy & histology",
          "Hippocampus/*anatomy & histology",
          "Humans",
          "Infant",
          "Infant, Newborn",
          "Middle Aged",
          "Motivation",
          "Myelin Sheath/*ultrastructure",
          "Nerve Fibers, Myelinated/*ultrastructure",
          "Neural Pathways/anatomy & histology",
          "Reference Values",
          "Temporal Lobe/anatomy & histology"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Schizophr Bull. 1989;15(4):585-93.",
     "term": "hippocampus"
}