{
     "PMID": "2623034",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900327",
     "LR": "20061115",
     "IS": "0091-3057 (Print) 0091-3057 (Linking)",
     "VI": "34",
     "IP": "4",
     "DP": "1989 Dec",
     "TI": "Region selective increase in activities of CNS cholinergic marker enzymes during learning of memory tasks in aged rats.",
     "PG": "805-10",
     "AB": "The effects of learning memory tasks on activities of choline acetyltransferase (ChAT) and acetylcholinesterase (AChE) in the frontal cortex (FC), hippocampus (HC) and cerebellum of aged rat brains were studied in comparison with those of young adult rats. Aged rats were significantly inferior than young adult rats in both active avoidance (two-way shuttle box) and water-filled multiple T-maze learning. ChAT activity in the FC of aged rats was significantly increased after 5 days of training in an active-avoidance learning task. ChAT activity in the HC of aged rats was also significantly increased after 6 days of training in a water-filled multiple T-maze. These changes did not occur in young adult rats after either 2 or 5 days of active avoidance training, or in aged rats after 10 days of training, both of which were after the maximum level of learning of active avoidance task had been attained. AChE activity was significantly lower in the FC and HC of nontrained aged rats when compared with that of nontrained young adult rats. The reduced activity of AChE in both brain regions of nontrained aged rats rose to almost the same level as that in young adult rats in nontrained and trained states in an active avoidance task. From these findings, it is hypothesized that the task-dependent elevation in the activities of the central nervous system (CNS) cholinergic marker enzymes in trained aged rats may be compensatory changes to keep a relevant level of neurotransmission in the face of specific motor and/or cognitive insults.",
     "FAU": [
          "Nakamura, S",
          "Ishihara, T"
     ],
     "AU": [
          "Nakamura S",
          "Ishihara T"
     ],
     "AD": "Laboratory of Experimental Pharmacology, Suntory Institute for Biomedical Research, Osaka, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Pharmacol Biochem Behav",
     "JT": "Pharmacology, biochemistry, and behavior",
     "JID": "0367050",
     "RN": [
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/*metabolism",
          "Aging/*metabolism",
          "Animals",
          "Avoidance Learning/physiology",
          "Cerebellum/*enzymology",
          "Choline O-Acetyltransferase/*metabolism",
          "Frontal Lobe/*enzymology",
          "Hippocampus/*enzymology",
          "Male",
          "Memory/*physiology",
          "Motor Activity/physiology",
          "Pain/physiopathology",
          "Rats",
          "Rats, Inbred F344",
          "Sensory Thresholds"
     ],
     "EDAT": "1989/12/01 00:00",
     "MHDA": "1989/12/01 00:01",
     "CRDT": [
          "1989/12/01 00:00"
     ],
     "PHST": [
          "1989/12/01 00:00 [pubmed]",
          "1989/12/01 00:01 [medline]",
          "1989/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Biochem Behav. 1989 Dec;34(4):805-10.",
     "term": "hippocampus"
}