{
     "PMID": "2623674",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900321",
     "LR": "20031114",
     "IS": "0038-9153 (Print) 0038-9153 (Linking)",
     "VI": "64",
     "IP": "4",
     "DP": "1989 Jul",
     "TI": "Optimal parameters for the histochemical demonstration of acetylcholinesterase in plastic sections of rat brain.",
     "PG": "175-80",
     "AB": "A modified method for improved preservation and optical resolution of acetylcholinesterase (AChE)-containing structures in adult rat brain is described. Optimal tissue preparation included fixation in paraformaldehyde 4%, glutaraldehyde 0.1%, and sucrose 7% in 0.1M Sorensen's phosphate buffer, pH 7.4, rinsing in buffer 50 mM with respect to NH4Cl and 2% with respect to sucrose, acetone dehydration, vacuum infiltration with LKB Historesin, and polymerization at 4 C, overnight incubation of 10 microns sections at 37 C in the AChE histochemical reaction mixture and silver intensification according to Hedreen et al. Demonstration of AChE enzyme activity in the cholinergic projection from the rat basal forebrain to the ipsilateral hippocampus exemplifies the usefulness of the technique. The method provides an excellent demonstration of AChE-positive axonal processes and enables the pharmacohistochemical visualization of cholinergic neurons. This procedure offers a convenient method for analysis of cholinergic neurons that avoids potential artifacts inherent in other AChE histochemical procedures.",
     "FAU": [
          "Williams, L R",
          "Donald, M R",
          "Jodelis, K S"
     ],
     "AU": [
          "Williams LR",
          "Donald MR",
          "Jodelis KS"
     ],
     "AD": "CNS Diseases Research, Upjohn Company, Kalamazoo, Michigan 49001.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Stain Technol",
     "JT": "Stain technology",
     "JID": "0404535",
     "RN": [
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/*metabolism",
          "Animals",
          "Brain/*enzymology/ultrastructure",
          "Female",
          "Histocytochemistry/*methods",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1989/07/01 00:00",
     "MHDA": "1989/07/01 00:01",
     "CRDT": [
          "1989/07/01 00:00"
     ],
     "PHST": [
          "1989/07/01 00:00 [pubmed]",
          "1989/07/01 00:01 [medline]",
          "1989/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stain Technol. 1989 Jul;64(4):175-80.",
     "term": "hippocampus"
}