{
     "PMID": "26248414",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150908",
     "LR": "20161125",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "31",
     "IP": "2",
     "DP": "2015 Mar",
     "TI": "[Effects of polydatin on learning and memory and Cdk5 kinase activity in the hippocampus of rats with chronic alcoholism].",
     "PG": "117-20",
     "AB": "OBJECTIVE: To observe the effects of polydatin on learning and memory and cyclin-dependent kinase 5 (Cdk5) kinase activity in the hippocampus of rats with chronic alcoholism. METHODS: Forty rats were randomly divided into 4 groups: control group, chronic alcoholism group, low and high polydatin group. The rat chronic alcoholism model was established by ethanol 3.0 g/(kg . d) (intragastric administration). The abstinence scoring was used to evaluate the rats withdrawal symptoms; cognitive function was measured by Morris water maze experiment; Cdk5 protein expression in the hippocampus was detected by immunofluorescence; Cdk5 kinase activity in the hippocampus was detected by liquid scintillation counting method. RESULTS: The abstinence score, escape latency, Cdk5 kinase activity in chronic alcoholism group rats were significantly higher than those of control group (P < 0.05). The abstinence score, escape latency in high polydatin group rats were significantly lower than those of chronic alcoholism group (P < 0.05); Cdk5 kinase activity in high and low polydatin group rats was significantly lower than that of chronic alcoholism group( P < 0.05); immunofluorescence showed that the Cdk5 positive cells of chronic alcoholism group were significantly increased compared with control group (P < 0.05), and the Cdk5 positive cells of polydatin groups were significantly decreased compared with chronic alcoholism group ( P < 0.05). CONCLUSION: Polydatin-reduced the chronic alcoholism damage may interrelate with regulation of Cdk5 kinase activity.",
     "FAU": [
          "Li, Xin-juan",
          "Zhang, Yan",
          "Xu, Chun-yang",
          "Li, Shuang",
          "Du, Ai-lin",
          "Zhang, Li-bin",
          "Zhang, Rui-ling"
     ],
     "AU": [
          "Li XJ",
          "Zhang Y",
          "Xu CY",
          "Li S",
          "Du AL",
          "Zhang LB",
          "Zhang RL"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "0 (Drugs, Chinese Herbal)",
          "0 (Glucosides)",
          "0 (Stilbenes)",
          "EC 2.7.11.1 (Cyclin-Dependent Kinase 5)",
          "EC 2.7.11.22 (Cdk5 protein, rat)",
          "XM261C37CQ (polydatin)"
     ],
     "SB": "IM",
     "MH": [
          "Alcoholism/*physiopathology",
          "Animals",
          "Cyclin-Dependent Kinase 5/*metabolism",
          "Drugs, Chinese Herbal/pharmacology",
          "Glucosides/*pharmacology",
          "Hippocampus/*drug effects/enzymology",
          "Learning/*drug effects",
          "Memory/*drug effects",
          "Rats",
          "Stilbenes/*pharmacology"
     ],
     "EDAT": "2015/08/08 06:00",
     "MHDA": "2015/09/09 06:00",
     "CRDT": [
          "2015/08/08 06:00"
     ],
     "PHST": [
          "2015/08/08 06:00 [entrez]",
          "2015/08/08 06:00 [pubmed]",
          "2015/09/09 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2015 Mar;31(2):117-20.",
     "term": "hippocampus"
}