{
     "PMID": "2625133",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900412",
     "LR": "20131121",
     "IS": "0014-2999 (Print) 0014-2999 (Linking)",
     "VI": "173",
     "IP": "2-3",
     "DP": "1989 Dec 7",
     "TI": "Effects of cholinergic drugs on extracellular levels of acetylcholine and choline in rat cortex, hippocampus and striatum studied by brain dialysis.",
     "PG": "133-41",
     "AB": "A brain dialysis technique was used to investigate the effects of cholinergic drugs on acetylcholine (ACh) release and on the extracellular choline levels. Scopolamine (0.5 mg/kg s.c.) markedly increased ACh release in frontal cortex, hippocampus and corpus striatum. Conversely, it significantly decreased choline levels in extracellular spaces of these three regions. Oxotremorine (0.5 mg/kg i.p.) induced no significant ACh release in these three regions, probably due to the presence of highly concentrated physostigmine in the perfusate, while it induced an increase of the choline levels in both frontal cortex and hippocampus but not in corpus striatum. Nicotine (0.5 mg/kg s.c.) significantly increased the ACh release in these three regions with no change in choline levels. Nicotine had a biphasic effect on ACh release in frontal cortex and hippocampus but not in corpus striatum. It should be noted that all such cholinergic drugs, in our time course determinations, yielded certain differences among these brain regions for both the magnitude and the response pattern of ACh and choline levels. The present investigation appears to indicate that the in vivo brain dialysis technique can be useful for probing cholinergic neurotransmission of cholinergic drugs via presynaptic terminals.",
     "FAU": [
          "Toide, K",
          "Arima, T"
     ],
     "AU": [
          "Toide K",
          "Arima T"
     ],
     "AD": "Section of Pharmacology, Taiho Pharmaceutical Co., Ltd., Tokushima, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Eur J Pharmacol",
     "JT": "European journal of pharmacology",
     "JID": "1254354",
     "RN": [
          "0 (Parasympathomimetics)",
          "451IFR0GXB (Scopolamine Hydrobromide)",
          "5RY0UWH1JL (Oxotremorine)",
          "N91BDP6H0X (Choline)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Animals",
          "Brain Chemistry/*drug effects",
          "Cerebral Cortex/drug effects/*metabolism",
          "Choline/*metabolism",
          "Chromatography, High Pressure Liquid",
          "Corpus Striatum/drug effects/*metabolism",
          "Dialysis",
          "Hippocampus/drug effects/*metabolism",
          "Male",
          "Oxotremorine/pharmacology",
          "Parasympathomimetics/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Scopolamine Hydrobromide/pharmacology"
     ],
     "EDAT": "1989/12/07 00:00",
     "MHDA": "1989/12/07 00:01",
     "CRDT": [
          "1989/12/07 00:00"
     ],
     "PHST": [
          "1989/12/07 00:00 [pubmed]",
          "1989/12/07 00:01 [medline]",
          "1989/12/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Pharmacol. 1989 Dec 7;173(2-3):133-41.",
     "term": "hippocampus"
}