{
     "PMID": "2625028",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900412",
     "LR": "20061115",
     "IS": "0009-918X (Print) 0009-918X (Linking)",
     "VI": "29",
     "IP": "11",
     "DP": "1989 Nov",
     "TI": "[An autopsy case of multiple system atrophy with many senile plaques].",
     "PG": "1401-6",
     "AB": "A 60 year-old man was admitted to our hospital because of gait disturbance and dizziness. At 57 years of age, he noticed his walking unstable. After then, he had dizziness due to orthostatic hypotension, urinary difficulty, loss of livid, and forgetfulness. Neurological examination revealed he had severe orthostatic hypotension, cerebellar ataxia, dysarthria, hyperreflexia of four limbs, myoclonus of right leg, and atonic bladder. His brain CT showed cerebellar atrophy. Thereafter he had recurrent syncopic attacks. His gait disturbance progressed steadily, so he became bedridden. In his terminal stage, his limbs showed rigidity. About 3 years later he died of pneumonia and sepsis. At autopsy brain weighted 1,230 g. Glossly the putamens was bilaterally shrunken, the color of the substantia nigra and locus ceruleus became pale. Base of the pons and the cerebellum were atrophic. Microscopical examination confirmed the degeneration of striato-nigral and olivo-ponto-cerebellar systems without Lewy body. In the spinal cord there was depletion of neuronal cells in the intermediolateral nuclei and Onufrowitz nuclei. In addition to the conventional neuropathological staining methods, we performed the immunohistochemical studies using monoclonal antibody against synthetic peptide of beta protein which detected senile plaque of every stages with formic acid pretreatment, and compared to the modified Bielschowsky method and Congo red method. Our case showed many very primitive and primitive senile plaque in neocortices and hippocampal region. A few neurofibrally tangle were seen in hippocampus. We supposed our case might combine multiple system atrophy and Alzheimer' pathology.",
     "FAU": [
          "Ohshima, T",
          "Endo, T",
          "Kobayashi, M",
          "Ikeda, S",
          "Onaya, T"
     ],
     "AU": [
          "Ohshima T",
          "Endo T",
          "Kobayashi M",
          "Ikeda S",
          "Onaya T"
     ],
     "LA": [
          "jpn"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Rinsho Shinkeigaku",
     "JT": "Rinsho shinkeigaku = Clinical neurology",
     "JID": "0417466",
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/pathology",
          "Atrophy",
          "Autonomic Nervous System Diseases/*pathology",
          "Brain/*pathology",
          "Dementia/*pathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Olivopontocerebellar Atrophies/pathology"
     ],
     "EDAT": "1989/11/01 00:00",
     "MHDA": "1989/11/01 00:01",
     "CRDT": [
          "1989/11/01 00:00"
     ],
     "PHST": [
          "1989/11/01 00:00 [pubmed]",
          "1989/11/01 00:01 [medline]",
          "1989/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rinsho Shinkeigaku. 1989 Nov;29(11):1401-6.",
     "term": "hippocampus"
}