{
     "PMID": "2625787",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900412",
     "LR": "20061115",
     "IS": "0912-2036 (Print) 0912-2036 (Linking)",
     "VI": "43",
     "IP": "3",
     "DP": "1989 Sep",
     "TI": "MRI lesion and epileptogenic focus in temporal lobe epilepsy.",
     "PG": "393-400",
     "AB": "The spatial relationship between a circumscribed lesion in the temporal lobe detected by MRI and an epileptogenic focus identified by ictal depth EEG along with a correlation of the MRI lesion with neuropathological findings were investigated in patients with medically intractable temporal lobe epilepsy but without any focal lesion on CT. Four parameters (an areal ratio of the temporal lobe against the hemisphere, area and calculated T1, T2 values of the hippocampus) were used to determine the abnormal MRI side. An agreement was reached in 67-72% of 18 patients between the abnormal values of the hippocampal area and of calculated T1, T2 and the side of the epileptogenic focus. In 14 of 17 patients, typical hippocampal sclerosis was demonstrated in resected tissue in accordance with the MRI lesions (atrophy and/or prolonged T2 of hippocampus). These results imply: 1) MRI abnormality thus defined may, if not all, indicate the side of the epileptogenic focus, and 2) also the presence of hippocampal sclerosis. It was emphasized that the MRI lesion would be a usable instrument to explore the causal relationship of hippocampal sclerosis to a generation of epileptogenic lesions as well as for presurgical evaluation.",
     "FAU": [
          "Matsuda, K",
          "Yagi, K",
          "Mihara, T",
          "Tottori, T",
          "Watanabe, Y",
          "Seino, M"
     ],
     "AU": [
          "Matsuda K",
          "Yagi K",
          "Mihara T",
          "Tottori T",
          "Watanabe Y",
          "Seino M"
     ],
     "AD": "National Epilepsy Center, Shizuoka Higashi Hospital, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Japan",
     "TA": "Jpn J Psychiatry Neurol",
     "JT": "The Japanese journal of psychiatry and neurology",
     "JID": "8610886",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Diffuse Cerebral Sclerosis of Schilder/diagnosis",
          "Dominance, Cerebral/physiology",
          "*Electroencephalography",
          "Epilepsy, Temporal Lobe/*diagnosis/physiopathology",
          "Evoked Potentials/physiology",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Temporal Lobe/*pathology/physiopathology"
     ],
     "EDAT": "1989/09/01 00:00",
     "MHDA": "1989/09/01 00:01",
     "CRDT": [
          "1989/09/01 00:00"
     ],
     "PHST": [
          "1989/09/01 00:00 [pubmed]",
          "1989/09/01 00:01 [medline]",
          "1989/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Jpn J Psychiatry Neurol. 1989 Sep;43(3):393-400.",
     "term": "hippocampus"
}