{
     "PMID": "2626217",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900412",
     "LR": "20151119",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "10",
     "IP": "3",
     "DP": "1989 Fall",
     "TI": "Genetically-determined responses of central cholinergic markers: the effects of ethanol on inbred strains of mice.",
     "PG": "555-68",
     "AB": "The present study investigated differences in cholinergic function which might contribute to genetic differences in the effects of ethanol on inbred mice. Choline acetyltransferase (ChAT), acetylcholinesterase (AChE) activity and [3H]-quinuclidinyl benzilate (QNB) binding were assessed in several brain areas after administration of ethanol (4.6 g/Kg). ChAT in striatum and septum of C57BL/6 mouse strain exhibit greater sensitivity to ethanol as compared to BALB/c mouse strain. While BALB/c limbic system and related structures showed greater sensitivity to ethanol as compared to C57BL/6 strain. Our previous studies indicated that acute ethanol administration in C57BL/6 mice increased striatal ChAT activity (up to 22% with 60 min latency, Durkin et al., 1982). This augmentation in ChAT activity induced by ethanol was associated with non-synchronous decreases in kinetic characteristics of QNB binding in striatum. In contrast, no such changes were seen in BALB/c striatum (except we noted an increase in Kd up to 90 min after acute ethanol treatment). Similar significant increases in ChAT activity were also observed in C57BL/6 septum 165 min after ethanol administration. However, the septum in BALB/c mice did not exhibit comparable changes. Ethanol did increase ChAT activity in several brain areas of both strains. The areas included the hippocampus, temporal limbic cortex and piriform cortex or paleocortex. Interestingly, the latencies to increased ChAT activity in these areas were much shorter in BALB/c than in C57 mice. The kinetic characteristics of QNB binding sites (Bmax and Kd) and AChE activity were unchanged in all brain areas and did not differ by strain except as otherwise indicated. These data indicate that genetic differences in ethanol preference and sensitivity in these strains are accompanied by differential sensitivity of ChAT to acute ethanol. Genotypic variations in dopaminergiccholinergic interactions in striatum and hippocampus (Durkin et al., 1983), and septum (Kempf et al., 1985), temporal limbic and piriform cortex, could contribute to genetic differences in cholinergic sensitivity to ethanol. In addition, different blood-brain barrier and membrane properties might also contribute to genetic differences in the sensitivity of cholinergic function to ethanol. The differential effects on ChAT activity might participate in genetic differences in memory disorders (limbic system and related structures) and motor incoordination (basal ganglia) following high dose alcohol administration.",
     "FAU": [
          "Hashemzadeh-Gargari, H",
          "Mandel, P"
     ],
     "AU": [
          "Hashemzadeh-Gargari H",
          "Mandel P"
     ],
     "AD": "Division of Cardiology, Virginia School of Medicine, Charlottesville 22908.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "3K9958V90M (Ethanol)",
          "6581-06-2 (Quinuclidinyl Benzilate)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/metabolism",
          "Animals",
          "Brain/enzymology",
          "Caudate Nucleus/drug effects/enzymology",
          "Cerebral Cortex/drug effects/enzymology",
          "Choline O-Acetyltransferase/metabolism",
          "Ethanol/*toxicity",
          "Hippocampus/drug effects/enzymology",
          "Male",
          "Mice",
          "Mice, Inbred BALB C",
          "Mice, Inbred C57BL",
          "Parasympathetic Nervous System/drug effects/*physiology",
          "*Pharmacogenetics",
          "Quinuclidinyl Benzilate",
          "Species Specificity"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1989 Fall;10(3):555-68.",
     "term": "hippocampus"
}