{
     "PMID": "2626177",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900404",
     "LR": "20091111",
     "IS": "0028-3894 (Print) 0028-3894 (Linking)",
     "VI": "27",
     "IP": "2",
     "DP": "1989",
     "TI": "[Topography and structure of secondary brain damage in edema associated with supratentorial foci of encephalomalacia].",
     "PG": "177-98",
     "AB": "The paper comprises 70 cases of extensive supratentorial infarctions. The topography and structure of secondary lesions occurring in the region of herniation and displacements caused by the coexisting brain edema were analysed. The extent of edema served as criterion in the division of the material into three groups in dependence on the occurrence of herniations and displacements. Most frequent was herniation of hippocampal uncus and most rare that of the cerebellar vermis. In group I showing no herniations selective necrosis was noted of neurons particularly sensitive to ischemia and anoxia, especially in Sommer's sector of the hippocampus. In group II secondary necrosis was visible in the regions of herniae, and in the group III also in the translocated deep brain structures in the hemisphere contralateral to the infarct and in the brain stem where, moreover, secondary hemorrhages were present. Supratentorial secondary hemorrhages were less frequent. They were noted in the thalamus both on the side of the infarct and in the contralateral hemisphere. Supratentorial necroses were more frequent. Their intensity varied from selective necrosis to Jacob's edematous necrosis. Severe displacement of deep structures and of the brain stem was associated with development of secondary internal hydrocephalus, especially in the hemisphere contralateral to the herniation. To the most important pathogenetic factors causing development of secondary morphological lesions belong disturbances of blood supply occurring as the result of pressure differences between the supra- and infratentorial space, resulting from pressure and displacement of arterial vessels, damage of their walls and distrubances of venous flow and also development of secondary internal hydrocephalus. Extensive necroses and hemorrhages increase the area of primary necrosis. Lesions resulting from herniation, displacement and compression of vessels were superposed on the picture of brain edema both present or passed. Secondary necroses damaging bilaterally structures belonging to the limbic system and reticular formation may be an additional factor in the development of edematous encephalopathy and the development of a psychoorganic syndrome after stroke.",
     "FAU": [
          "Szpakowa, G M"
     ],
     "AU": [
          "Szpakowa GM"
     ],
     "LA": [
          "pol"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Topografia i struktura wtornych uszkodzen mozgu w przebiegu obrzeku towarzyszacego nadnamiotowym ogniskom rozmiekania mozgu.",
     "PL": "Poland",
     "TA": "Neuropatol Pol",
     "JT": "Neuropatologia polska",
     "JID": "0020712",
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Brain/*pathology",
          "Brain Edema/cerebrospinal fluid/complications/*pathology",
          "Cerebellar Diseases/cerebrospinal fluid/complications/*pathology",
          "Encephalomalacia/cerebrospinal fluid/complications/*pathology",
          "Female",
          "Humans",
          "Hydrocephalus/etiology/*pathology",
          "Male",
          "Middle Aged",
          "Necrosis"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropatol Pol. 1989;27(2):177-98.",
     "term": "hippocampus"
}