{
     "PMID": "26261518",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160516",
     "LR": "20161215",
     "IS": "1936-2625 (Electronic) 1936-2625 (Linking)",
     "VI": "8",
     "IP": "6",
     "DP": "2015",
     "TI": "Huperzine A protects neural stem cells against Abeta-induced apoptosis in a neural stem cells and microglia co-culture system.",
     "PG": "6425-33",
     "AB": "OBJECTIVES: This study aims to explore whether Huperzine A (HupA) could protect neural stem cells against amyloid beta-peptide Abeta induced apoptosis in a neural stem cells (NSCs) and microglia co-culture system. METHODS: Rat NSCs and microglial cells were isolated, cultured and identified with immunofluorescence Assays (IFA). Co-culture systems of NSCs and microglial cells were employed using Transwell Permeable Supports. The effects of Abeta1-42 on NSCs were studied in 4 groups using co-culture systems: NSCs, Abeta+NSCs, co-culture and Abeta+co-culture groups. Bromodeoxyuridine (BrdU) incorporation and flow cytometry were utilized to assess the differences of proliferation, differentiation and apoptosis of NSCs between the groups. LQ test was performed to assess the amounts of IL-6, TNF-alpha and MIP-alpha secreted, and flow cytometry and Western blotting were used to assess apoptosis of NSCs and the expressions of Bcl-2 and Bax in each group. RESULTS: IFA results showed that isolated rat NSCs were nestin-positive and microglial cells were CD11b/c-positive. Among all the groups, the Abeta+co-culture group has the lowest BrdU expression level, the lowest MAP2-positive, ChAT-positive cell counts and the highest NSC apoptosis rate. Smaller amounts of IL-6, TNF-alpha and MIP-alpha were being secreted by microglial cells in the HupA+Abeta+co-culture group compared with those in the Abeta+ co-culture group. Also the Bcl-2: Bax ratio was much higher in the HupA+Abeta+co-culture group than in the Abeta+co-culture group. CONCLUSIONS: HupA inhibits cell apoptosis through restraining microglia's inflammatory response induced by Abeta1-42.",
     "FAU": [
          "Zhu, Ning",
          "Lin, Jizong",
          "Wang, Kewan",
          "Wei, Meidan",
          "Chen, Qingzhuang",
          "Wang, Yong"
     ],
     "AU": [
          "Zhu N",
          "Lin J",
          "Wang K",
          "Wei M",
          "Chen Q",
          "Wang Y"
     ],
     "AD": "Department of Pharmacy, Zhujiang Hospital, Southern Medical University Guangzhou, Guangdong 510282, China. Department of Hepatobiliary Surgery, The Third Affiliated Hospital, Sun Yat-Sen University Guangzhou, Guangdong 510630, China. Department of Neurosurgery, Nanfang Hospital, Southern Medical University Guangzhou, Guangdong 510515, China. Department of Pharmacy, Zhujiang Hospital, Southern Medical University Guangzhou, Guangdong 510282, China. Department of Pharmacy, Zhujiang Hospital, Southern Medical University Guangzhou, Guangdong 510282, China. Department of Pharmacy, Zhujiang Hospital, Southern Medical University Guangzhou, Guangdong 510282, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "DEP": "20150601",
     "PL": "United States",
     "TA": "Int J Clin Exp Pathol",
     "JT": "International journal of clinical and experimental pathology",
     "JID": "101480565",
     "RN": [
          "0 (Alkaloids)",
          "0 (Amyloid beta-Peptides)",
          "0 (Apoptosis Regulatory Proteins)",
          "0 (Inflammation Mediators)",
          "0 (Neuroprotective Agents)",
          "0 (Peptide Fragments)",
          "0 (Sesquiterpenes)",
          "0 (amyloid beta-protein (1-42))",
          "0111871I23 (huperzine A)"
     ],
     "SB": "IM",
     "MH": [
          "Alkaloids/*pharmacology",
          "Amyloid beta-Peptides/*toxicity",
          "Animals",
          "Animals, Newborn",
          "Apoptosis/*drug effects",
          "Apoptosis Regulatory Proteins/metabolism",
          "Cell Proliferation/drug effects",
          "Cells, Cultured",
          "Coculture Techniques",
          "Cytoprotection",
          "Hippocampus/*drug effects/metabolism/pathology",
          "Inflammation Mediators/metabolism",
          "Microglia/*drug effects/metabolism",
          "Neural Stem Cells/*drug effects/metabolism/pathology",
          "Neurogenesis/drug effects",
          "Neuroprotective Agents/*pharmacology",
          "Paracrine Communication/*drug effects",
          "Peptide Fragments/*toxicity",
          "Rats, Sprague-Dawley",
          "Sesquiterpenes/*pharmacology",
          "Time Factors"
     ],
     "PMC": "PMC4525852",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Alzheimer's disease",
          "Huperzine A",
          "amyloid beta-peptide",
          "microglial cells",
          "neural stem cells"
     ],
     "EDAT": "2015/08/12 06:00",
     "MHDA": "2016/05/18 06:00",
     "CRDT": [
          "2015/08/12 06:00"
     ],
     "PHST": [
          "2015/04/09 00:00 [received]",
          "2015/05/26 00:00 [accepted]",
          "2015/08/12 06:00 [entrez]",
          "2015/08/12 06:00 [pubmed]",
          "2016/05/18 06:00 [medline]"
     ],
     "PST": "epublish",
     "SO": "Int J Clin Exp Pathol. 2015 Jun 1;8(6):6425-33. eCollection 2015.",
     "term": "hippocampus"
}