{
     "PMID": "2626145",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900412",
     "LR": "20141120",
     "IS": "0892-0362 (Print) 0892-0362 (Linking)",
     "VI": "11",
     "IP": "6",
     "DP": "1989 Nov-Dec",
     "TI": "Microscopic examination of hippocampal slices after short-term lead exposure in vitro.",
     "PG": "539-43",
     "AB": "By using light microscopic, electron microscopic and morphometric methods 450 microns thick slices of guinea pig hippocampus were studied after 5-hr incubation as controls in normal media and after incubation in media containing 40 microM lead acetate. Pyramidal neurons of the CA1 region and the granule cells of the fascia dentata were well preserved in the center of the slice, whereas neuronal structures in outer parts of the slice were either vacuolated or hyperchromatic and shrunken. Most of the CA4 neurons were lytic except for a few in the center of the slice. Morphometric analysis of the pyramidal layer of CA1 yielded approximately 55% well-preserved pyramidal neurons both in lead-exposed slices and in slices incubated in normal media. Electron microscopic examination of the CA1 region demonstrated no ultrastructural changes of lead-exposed slices compared to control. In conclusion, the reduction of evoked neuronal activities in the CA1 region of hippocampal slices during short-term lead exposure in vitro appears not to be linked to a specific neuropathological lesion.",
     "FAU": [
          "Brinck, U",
          "Wechsler, W"
     ],
     "AU": [
          "Brinck U",
          "Wechsler W"
     ],
     "AD": "Department of Neuropathology, University of Dusseldorf, FRG.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurotoxicol Teratol",
     "JT": "Neurotoxicology and teratology",
     "JID": "8709538",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electrophysiology",
          "Guinea Pigs",
          "Hippocampus/*pathology",
          "In Vitro Techniques",
          "Lead Poisoning/*pathology",
          "Male",
          "Microscopy",
          "Microscopy, Electron",
          "Neurons/pathology"
     ],
     "EDAT": "1989/11/01 00:00",
     "MHDA": "1989/11/01 00:01",
     "CRDT": [
          "1989/11/01 00:00"
     ],
     "PHST": [
          "1989/11/01 00:00 [pubmed]",
          "1989/11/01 00:01 [medline]",
          "1989/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicol Teratol. 1989 Nov-Dec;11(6):539-43.",
     "term": "hippocampus"
}