{
     "PMID": "2627537",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900413",
     "LR": "20131121",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "41",
     "IP": "12",
     "DP": "1989 Dec",
     "TI": "[Effects of phenobarbital and phenytoin on hippocampus generating seizures].",
     "PG": "1191-4",
     "AB": "We have recently reported some pharmacological studies using a kindling model of epilepsy induced with 1-3 HZ electrical stimulations, referred to as the low-frequency kindling. Since a previous study showed that the effects of psychotropic drugs on limbic seizures were dependent on the location of epileptic focus, we decided to study acute and chronic effects of anticonvulsants on the hippocampus generating seizures to compare with the results of a previous study of the amygdala generating seizures, which was done under the same conditions with this study. The number of stimulating pulses required for the triggering of epileptic afterdischarge (pulse-number threshold) was used as the indicator for the seizure threshold. Duration of after discharge (ADD), ictal and interictal behaviors of the subjected 7 cats, and serum drug levels were also recorded. A dose-dependent increase of serum drug levels was confirmed in each drug, and the values were well comparable with the optimal range in clinical use. In acute experiment PB 5 mg/kg p.o. produced no significant effect on PNT and ADD. PB 10 mg/kg increased PNT significantly (p less than 0.02) at 2 hrs after administration without affecting ADD, but 4 cats presented the seizure-stage regressions. PB 20 mg/kg increased PNT (p less than 0.02) and decreased ADD (p less than 0.02) with the seizure-stage regressions of all the tested cats at 2 hrs after administration, and increased PNT (p less than 0.05) without affecting ADD and seizure stage at 96 hrs after administration. PHT 5, 10, 20 mg/kg decreased PNT (p less than 0.05, 0.02, 0.02, respectively) without affecting ADD at 2 hrs after administration.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Minabe, Y",
          "Emori, K",
          "Kurachi, M"
     ],
     "AU": [
          "Minabe Y",
          "Emori K",
          "Kurachi M"
     ],
     "AD": "Department of Neuropsychiatry, Faculty of Medicine, Toyama Medical and Pharmaceutical University, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "RN": [
          "6158TKW0C5 (Phenytoin)",
          "YQE403BP4D (Phenobarbital)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/drug effects/physiopathology",
          "Animals",
          "Cats",
          "Hippocampus/*drug effects/physiopathology",
          "Kindling, Neurologic/drug effects",
          "Phenobarbital/blood/*pharmacology",
          "Phenytoin/blood/*pharmacology",
          "Seizures/blood/*physiopathology"
     ],
     "EDAT": "1989/12/01 00:00",
     "MHDA": "1989/12/01 00:01",
     "CRDT": [
          "1989/12/01 00:00"
     ],
     "PHST": [
          "1989/12/01 00:00 [pubmed]",
          "1989/12/01 00:01 [medline]",
          "1989/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 1989 Dec;41(12):1191-4.",
     "term": "hippocampus"
}