{
     "PMID": "2627542",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900413",
     "LR": "20131121",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "41",
     "IP": "12",
     "DP": "1989 Dec",
     "TI": "[Experimental limbic seizure status epilepticus and focus resection in cats].",
     "PG": "1239-44",
     "AB": "Status epilepticus is a neurological emergency and refractory one often resulted in neurological damage or death. Since the basic mechanisms of status epilepticus was not fully understood, a surgical treatment was not attempted until now. In the present study, a surgical resection of the epileptic focus was made in experimentally induced limbic status epilepticus and influences of the surgery upon status epilepticus was discussed. Limbic status epilepticus was induced by means of kainic acid (KA) microinjection into unilateral amygdala in cats and effects of focus resection upon limbic seizure status were studied. Ten adult cats were stereotaxically operated on under pentobarbital anesthesia. Bipolar electrodes were placed in bilateral amygdala and hippocampus. An injection cannula, designed for kainic acid injection, was placed in the left amygdala. The cats were then divided into two groups. Group A (5 cats) received 0.5 microgram of KA injection into the amygdala resulted in mild limbic status. Two of them were controls and 3 of them received amygdalotomy after induction of the limbic seizure status. Group B (5 cats) received 2.0 micrograms KA injection resulted in severe limbic status. Moreover, independent spontaneous seizure activities were observed in the ipsilateral hippocampus. Two of them were controls and 3 of them were operated on. After amygdalotomy, limbic seizure stopped in the operated cats of Group A. In the operated cats of Group B, repeated seizures in the epileptogenic focus (amygdala) was completely suppressed, however, spontaneous seizures of the ipsilateral hippocampus persisted even after the surgery.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Tanaka, T",
          "Tanaka, S",
          "Yonemasu, Y"
     ],
     "AU": [
          "Tanaka T",
          "Tanaka S",
          "Yonemasu Y"
     ],
     "AD": "Department of Neurosurgery, Asahikawa Medical College, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "RN": [
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/pathology/*surgery",
          "Animals",
          "Cats",
          "Electroencephalography",
          "Hippocampus/pathology/physiopathology",
          "Kainic Acid",
          "Limbic System/*physiopathology",
          "Neurons/pathology",
          "Status Epilepticus/pathology/physiopathology/*surgery"
     ],
     "EDAT": "1989/12/01 00:00",
     "MHDA": "1989/12/01 00:01",
     "CRDT": [
          "1989/12/01 00:00"
     ],
     "PHST": [
          "1989/12/01 00:00 [pubmed]",
          "1989/12/01 00:01 [medline]",
          "1989/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 1989 Dec;41(12):1239-44.",
     "term": "hippocampus"
}