{
     "PMID": "2628787",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900426",
     "LR": "20170816",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "14",
     "IP": "12",
     "DP": "1989 Dec",
     "TI": "The effect of partial noradrenergic denervation on corticosterone secretion in the rat.",
     "PG": "1187-90",
     "AB": "DSP4(N-(-2-chloroethyl)-N-ethyl-2-bromobenzylamine) treatment significantly decreased the noradrenaline content in the hippocampus, frontal cortex and hypothalamus of the rat brain. DSP4 treatment did not affect plasma corticosterone levels. Clonidine, an alpha2-adrenoceptor agonist, had no effect on corticosterone secretion in either DSP4- or saline-treated rats. Isoproterenol, a beta-adrenoceptor agonist, significantly stimulated corticosterone secretion. This effect was inhibited by the prior administration of the beta-adrenoceptor antagonist propranalol. DSP4 treatment did not alter the isoproterenol-induced stimulation of corticosterone secretion. The administration of a high dose of dexamethasone (100 micrograms/kg, i.p.) significantly decreased the plasma corticosterone concentration of saline-treated controls, while an intermediate dose (25 micrograms/kg, i.p.) did not suppress corticosterone release significantly. DSP4-treatment did not influence dexamethasone-induced suppression of corticosterone secretion. These results show that significant decreases in noradrenaline content in the hippocampus, frontal cortex and hypothalamus appear to have no effect on the regulation of corticosterone secretion and that corticosterone secretion may be stimulated by catecholamines via beta-adrenoceptors.",
     "FAU": [
          "Daniels, W M",
          "Jaffer, A",
          "Searson, A",
          "Russell, V A",
          "Taljaard, J J"
     ],
     "AU": [
          "Daniels WM",
          "Jaffer A",
          "Searson A",
          "Russell VA",
          "Taljaard JJ"
     ],
     "AD": "Department of Chemical Pathology, University of Stellenbosch, Tygerberg Hospital, (R.S.A).",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Benzylamines)",
          "L628TT009W (Isoproterenol)",
          "MN3L5RMN02 (Clonidine)",
          "PQ1P7JP5C1 (DSP 4)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenergic Fibers/drug effects/*physiology",
          "Animals",
          "Benzylamines/*pharmacology",
          "Brain/drug effects/*metabolism",
          "Clonidine/pharmacology",
          "Corticosterone/*metabolism",
          "Isoproterenol/pharmacology",
          "Male",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1989/12/01 00:00",
     "MHDA": "1989/12/01 00:01",
     "CRDT": [
          "1989/12/01 00:00"
     ],
     "PHST": [
          "1989/12/01 00:00 [pubmed]",
          "1989/12/01 00:01 [medline]",
          "1989/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1989 Dec;14(12):1187-90.",
     "term": "hippocampus"
}