{
     "PMID": "2628782",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900424",
     "LR": "20071115",
     "IS": "0197-4580 (Print) 0197-4580 (Linking)",
     "VI": "10",
     "IP": "6",
     "DP": "1989 Nov-Dec",
     "TI": "Neurofibrillary degeneration and neuronal loss in Alzheimer's disease.",
     "PG": "709-15",
     "AB": "Neuronal loss in Alzheimer's disease, especially in cerebral cortex and hippocampus, appears closely associated with the process of neurofibrillary degeneration. In certain noncortical nuclei neuronal loss appears not to depend upon the formation of neurofibrillary tangles. Neurofibrillary tangles and neurons were counted in the same populations of neurons in five brain regions. In the locus ceruleus and nucleus basalis, where tangles have a loose or globose structure, correlations with neuronal counts were not significant. In cerebral cortex and hippocampus, tangles have a more dense and often a flame-like appearance and their correlations with neuronal counts were significant. The relationships between tangles and noncortical neurons reported here suggest that the appearance of tangles does not necessarily herald the demise of a neuron in Alzheimer's disease. It can be reasonably anticipated that these relationships depend upon the clinical heterogeneity of Alzheimer's disease, regional differences in the brain and/or the macromolecular composition of neurofibrillary tangles.",
     "FAU": [
          "Bondareff, W",
          "Mountjoy, C Q",
          "Roth, M",
          "Hauser, D L"
     ],
     "AU": [
          "Bondareff W",
          "Mountjoy CQ",
          "Roth M",
          "Hauser DL"
     ],
     "AD": "Department of Psychiatry and Behavioral Sciences, School of Medicine, University of Southern California, Los Angeles 90033.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurobiol Aging",
     "JT": "Neurobiology of aging",
     "JID": "8100437",
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*pathology",
          "Brain/*pathology",
          "Cell Count",
          "Cerebral Cortex/pathology",
          "Female",
          "Humans",
          "Male",
          "*Nerve Degeneration",
          "Neurofibrils/*pathology",
          "Neurons/*pathology",
          "Statistics as Topic"
     ],
     "EDAT": "1989/11/01 00:00",
     "MHDA": "1989/11/01 00:01",
     "CRDT": [
          "1989/11/01 00:00"
     ],
     "PHST": [
          "1989/11/01 00:00 [pubmed]",
          "1989/11/01 00:01 [medline]",
          "1989/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobiol Aging. 1989 Nov-Dec;10(6):709-15.",
     "term": "hippocampus"
}