{
     "PMID": "26281234",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20150827",
     "LR": "20150817",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "65",
     "IP": "3",
     "DP": "2015 May-Jun",
     "TI": "[Delta-, theta-Modulation of the Ventral Tegmental Area Fast-Gamma Activity in the Course of Performance of Conditioned Avoidance Reflex in Rat].",
     "PG": "363-71",
     "AB": "The prestimulus expectation period of conditioned avoidance reflex features synchronized Delta-rhythm (1-4 Hz) in the medial prefrontal cortex and the ventral tegmental area (VTA), and synchronized theta-rhythm (6-8 Hz) in the above-mentioned structures and the hippocampus. According to \"Granger causality\" Delta- and theta-rhythms flow (are predictors) in the direction from the prefrontal cortex and the hippocampus to the VTA. Performance of conditioned avoidance reflex was marked by Delta-rhythm elimination simultaneously with generation of high-frequency (8-11 Hz) synchronized theta-rhythm. Delta-rhythm was shifted from the pre- to poststimulus period and prefrontal cortex--VTA theta-synchrony was eliminated in the cases of mistaken reaction withdrawal, Pavlovian fear conditioning scheme, conditioned signal presentation in the safe chamber part. The phase of Delta-, theta-rhythm modulates the amplitude of VTA fast (70-160 Hz) gamma-activity envelope, VTA/cortex and VTA/hippocampus gamma-phase synchronization and phase lag indexes, and frequency of simultaneously recorded VTA neuronal activity.",
     "FAU": [
          "Serkov, A N",
          "Maiorov, V I"
     ],
     "AU": [
          "Serkov AN",
          "Maiorov VI"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/*physiology",
          "Conditioning, Classical/*physiology",
          "Delta Rhythm/physiology",
          "Gamma Rhythm/physiology",
          "Hippocampus/*physiology",
          "Male",
          "Neurons/physiology",
          "Prefrontal Cortex/*physiology",
          "Rats",
          "Rats, Wistar",
          "Theta Rhythm/physiology",
          "Ventral Tegmental Area/*physiology"
     ],
     "EDAT": "2015/08/19 06:00",
     "MHDA": "2015/08/28 06:00",
     "CRDT": [
          "2015/08/19 06:00"
     ],
     "PHST": [
          "2015/08/19 06:00 [entrez]",
          "2015/08/19 06:00 [pubmed]",
          "2015/08/28 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2015 May-Jun;65(3):363-71.",
     "term": "hippocampus"
}