{
     "PMID": "2628308",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900423",
     "LR": "20131121",
     "IS": "0971-5916 (Print) 0971-5916 (Linking)",
     "VI": "90",
     "DP": "1989 Oct",
     "TI": "Effect of dorsal hippocampal lesion compared to dorsal hippocampal blockade by atropine on reference memory in vision deprived rats.",
     "PG": "379-85",
     "AB": "In order to study the primacy of the hippocampus in place learning function 24 male adult albino rats were hippocampally-lesioned in dorsal hippocampus involving fornical damage (group I); sham operated for comparison with group I (group II); cannulated for instillation of atropine sulphate in the same loci as group I (group III); and cannulated for instillation of saline which served as control for group III (group IV). All the animals were enucleated and their reference memory (long-term memory) was tested, using open 4-arm radial maze. There was loss of reference memory in groups I and III. However, hippocampally-lesioned animals, showed recovery of reference memory deficit within a short period of 10 days or so. Whereas atropinized animals showed persistent reference memory deficit as long as the instillation effect continued. The mechanism involved in the recovery of reference memory in hippocampally-lesioned animals and persistent deficit of reference memory in atropinized animals has been postulated to explain the primacy of hippocampus in the place learning function under normal conditions.",
     "FAU": [
          "Dhume, R A",
          "Noronha, A",
          "Nagwekar, M D",
          "Mascarenhas, J F"
     ],
     "AU": [
          "Dhume RA",
          "Noronha A",
          "Nagwekar MD",
          "Mascarenhas JF"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "India",
     "TA": "Indian J Med Res",
     "JT": "The Indian journal of medical research",
     "JID": "0374701",
     "RN": [
          "7C0697DR9I (Atropine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Atropine/*pharmacology",
          "*Hippocampus/drug effects/physiology/surgery",
          "Male",
          "Memory/*physiology",
          "Rats"
     ],
     "EDAT": "1989/10/01 00:00",
     "MHDA": "1989/10/01 00:01",
     "CRDT": [
          "1989/10/01 00:00"
     ],
     "PHST": [
          "1989/10/01 00:00 [pubmed]",
          "1989/10/01 00:01 [medline]",
          "1989/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Indian J Med Res. 1989 Oct;90:379-85.",
     "term": "hippocampus"
}