{
     "PMID": "2629394",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900416",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "39",
     "IP": "6",
     "DP": "1989 Nov-Dec",
     "TI": "[Functional characteristics of the mature and developing brain following neuroimmunization: an analysis of the short-term plasticity of the rat hypothalamus].",
     "PG": "1096-104",
     "AB": "In experiments on mature and developing (3-4 weeks old) rats the influence was shown of neuroimmunization with summate antigens of hippocampal or neocortical tissue cytosolic fraction on short-term plasticity of hippocampal CA3 field potentials under dentate gyrus zone stimulation. An increase of paired facilitation and frequency potentiation was revealed in pyramidal layer responses of hippocampal tissue immunized animals. In case of immunization with neocortical antigens the changes were less expressed, had mainly the opposite direction and took place in the apical dendrites zone. In young animals besides antigen spectrum depending effects of neuroimmunization an earlier manifestation (in comparison with age norm) of some focal activity definitive properties was described. The suggestions are made about different localization of hippocampal or neocortical tissue immunization \"targets\" with possible preferential damage of intrahippocampal systems when using this structure antigens, and also about dependence of physiological consequences on the extent of target structure ontogenetic maturity.",
     "FAU": [
          "Zubova, O B",
          "Oknina, N B",
          "Nikitina, G M",
          "Kuznetsov, Iu B",
          "Kulaichev, A P"
     ],
     "AU": [
          "Zubova OB",
          "Oknina NB",
          "Nikitina GM",
          "Kuznetsov IuB",
          "Kulaichev AP"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Funktsional'nye kharakteristiki zrelogo i razvivaiushchegosia mozga posle neiroimmunizatsii: analiz kratvovremennoi plastichnosti v gippokampe krys.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "0 (Isoantigens)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*growth & development/immunology",
          "Cerebral Cortex/immunology/physiology",
          "Cytosol/immunology",
          "Electric Stimulation",
          "Hippocampus/immunology/*physiology",
          "Immunization/*methods",
          "Isoantigens/immunology",
          "Male",
          "Membrane Potentials/physiology",
          "Nerve Tissue/*immunology",
          "Neuroimmunomodulation/*physiology",
          "Neuronal Plasticity/*immunology",
          "Rats",
          "Rats, Inbred Strains",
          "Time Factors"
     ],
     "EDAT": "1989/11/01 00:00",
     "MHDA": "1989/11/01 00:01",
     "CRDT": [
          "1989/11/01 00:00"
     ],
     "PHST": [
          "1989/11/01 00:00 [pubmed]",
          "1989/11/01 00:01 [medline]",
          "1989/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1989 Nov-Dec;39(6):1096-104.",
     "term": "hippocampus"
}