{
     "PMID": "26294504",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20170419",
     "LR": "20170419",
     "IS": "0926-9630 (Print) 0926-9630 (Linking)",
     "VI": "217",
     "DP": "2015",
     "TI": "Validation of Mobility of Pedestrians with Low Vision Using Graphic Floor Signs and Voice Guides.",
     "PG": "398-404",
     "AB": "Some people with low vision or elderly persons tend to walk while watching a nearby floor, therefore, they often overlook or hard to read suspended signs. In this study, we propose two kinds of voice guides, and an experiment is conducted by participants with low vision using these voice guides and graphic floor signs in order to investigate effectiveness of these combinations. In clock position method (CP), each direction of near facilities are described in using an analogy of a 12-hour clock. Meanwhile, in numbering method (NU), near facilities are put the number in clockwise order, however, each direction are only illustrated in a crossing sign. As a result of an experiment, it is showed that both voice guides are effective for pedestrians with low vision. NU is used as a complement of graphic floor signs. Meanwhile, CP is used independently with graphic floor signs, however, there is a risk in the case of using in the environment where pedestrians are easy to mistake the reference direction defined by the sounding speaker.",
     "FAU": [
          "Omori, Kiyohiro",
          "Yanagihara, Takao",
          "Kitagawa, Hiroshi",
          "Ikeda, Norihiro"
     ],
     "AU": [
          "Omori K",
          "Yanagihara T",
          "Kitagawa H",
          "Ikeda N"
     ],
     "AD": "The Hyogo Institute of Assistive Technology, Japan. Kinki University, Japan. The Hyogo Institute of Assistive Technology, Japan. KICTEC Inc., Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Stud Health Technol Inform",
     "JT": "Studies in health technology and informatics",
     "JID": "9214582",
     "SB": "T",
     "MH": [
          "Aged/psychology",
          "*Facility Design and Construction/methods",
          "Floors and Floorcoverings/instrumentation",
          "Humans",
          "Mobility Limitation",
          "*Self-Help Devices/psychology",
          "Spatial Navigation",
          "*Visually Impaired Persons/psychology/rehabilitation"
     ],
     "EDAT": "2015/08/22 06:00",
     "MHDA": "2017/04/20 06:00",
     "CRDT": [
          "2015/08/22 06:00"
     ],
     "PHST": [
          "2015/08/22 06:00 [entrez]",
          "2015/08/22 06:00 [pubmed]",
          "2017/04/20 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Stud Health Technol Inform. 2015;217:398-404.",
     "term": "spatial navigation"
}