{
     "PMID": "26294591",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20180123",
     "LR": "20180123",
     "IS": "0926-9630 (Print) 0926-9630 (Linking)",
     "VI": "217",
     "DP": "2015",
     "TI": "Virtual Reality in Assessing the Supportive Environment that Promotes Navigability of Persons with Alzheimer's disease.",
     "PG": "951-6",
     "AB": "Spatial cognition and representation in persons with Alzheimer's disease (AD) is usually impaired, alongside with cognitive impairment. It is important to provide the supportive environments that support their ability of wayfinding to maintain the daily activities and autonomy. The aim of this paper is to emphasize how Virtual Reality (VR) system is used to assess the improved environmental design that promotes spatial navigability in persons with AD. The importance of supportive environments and significant studies that used VR in the wayfinding interventions is presented. The paper proposed a strategy to use Virtual Environment (VE), replacing the traditional assessment in the design development phase of supportive environment. Results from the preliminary valuation using interview show positive feedback by the medical experts, since immersive VE allows the experience being in actual environment. Also, the proposed strategy may reduce the costly and time-consuming design process. An evidence-based validation involving persons with AD will be conducted to investigate the effectiveness of this assessment strategy by comparing the individuals' navigational performances in both real and VE.",
     "FAU": [
          "Che Me, Rosalam",
          "Gramegna, Silvia Maria",
          "Biamonti, Alessandro"
     ],
     "AU": [
          "Che Me R",
          "Gramegna SM",
          "Biamonti A"
     ],
     "AD": "Politecnico di Milano, Italy. Politecnico di Milano, Italy. Politecnico di Milano, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Stud Health Technol Inform",
     "JT": "Studies in health technology and informatics",
     "JID": "9214582",
     "SB": "T",
     "MH": [
          "Aged",
          "Alzheimer Disease/classification/diagnosis/*rehabilitation",
          "Attitude of Health Personnel",
          "*Environment Design",
          "Evidence-Based Medicine",
          "Humans",
          "Memory Disorders/*rehabilitation",
          "*Spatial Navigation",
          "*Virtual Reality"
     ],
     "EDAT": "2015/08/22 06:00",
     "MHDA": "2018/01/24 06:00",
     "CRDT": [
          "2015/08/22 06:00"
     ],
     "PHST": [
          "2015/08/22 06:00 [entrez]",
          "2015/08/22 06:00 [pubmed]",
          "2018/01/24 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Stud Health Technol Inform. 2015;217:951-6.",
     "term": "spatial navigation"
}