{
     "PMID": "26294495",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20170419",
     "LR": "20170419",
     "IS": "0926-9630 (Print) 0926-9630 (Linking)",
     "VI": "217",
     "DP": "2015",
     "TI": "ODINS: On-Demand Indoor Navigation System RFID Based.",
     "PG": "341-9",
     "AB": "This paper presents an On-Demand Indoor Navigation System (ODINS) based on RFID technology. ODINS is a distributed infrastructure where a set of information points (Fixed Stations - FS) provides the direction to a user who has to reach the destination point he/she has previously selected. ODINS system is proposed for residencies hosting people with mild cognitive disabilities and elderly but it can be also applied to structures where people could be disoriented. The destination is configured at some reception points or it is a predefined (e.g. the bed room or a selected \"safe\" point). The destination is associated with a RFID disposable bracelet assigned to her/him. The path is algorithmically computed and spread to all FSs. Every time the user is disoriented, she/he can search for the closest FS that displays the right directition. FSs should be located in strategic positions and provide a user-friendly interface such as bright arrows. The complexity is \"system-side\" making ODINS usable for everyone.",
     "FAU": [
          "Bianchi, Federico",
          "Masciadri, Andrea",
          "Salice, Fabio"
     ],
     "AU": [
          "Bianchi F",
          "Masciadri A",
          "Salice F"
     ],
     "AD": "Department of Electronics, Information and Bioengineering Politecnico di Milano - Como Campus. Department of Electronics, Information and Bioengineering Politecnico di Milano - Como Campus. Department of Electronics, Information and Bioengineering Politecnico di Milano - Como Campus.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Stud Health Technol Inform",
     "JT": "Studies in health technology and informatics",
     "JID": "9214582",
     "SB": "T",
     "MH": [
          "Equipment Design",
          "Humans",
          "*Radio Frequency Identification Device/methods",
          "Self-Help Devices",
          "*Spatial Navigation",
          "User-Computer Interface"
     ],
     "EDAT": "2015/08/22 06:00",
     "MHDA": "2017/04/20 06:00",
     "CRDT": [
          "2015/08/22 06:00"
     ],
     "PHST": [
          "2015/08/22 06:00 [entrez]",
          "2015/08/22 06:00 [pubmed]",
          "2017/04/20 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Stud Health Technol Inform. 2015;217:341-9.",
     "term": "spatial navigation"
}