{
     "PMID": "26294514",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20170420",
     "LR": "20170420",
     "IS": "0926-9630 (Print) 0926-9630 (Linking)",
     "VI": "217",
     "DP": "2015",
     "TI": "Way-Finding Support in Public Transport Environments provided by the NAMO Mobile Travel Assistance System.",
     "PG": "461-8",
     "AB": "The NAMO travel assistance system is a mobile application providing support for elder travellers in public transport and on foot. The system combines technical and human support during the journey, especially in situations where many seniors experience orientation difficulties. Several approaches to way-finding and orientation support have been developed. This paper introduces the different approaches and presents the results of the extensive user evaluations, leading to recommendations for future development of mobile travel assistance applications for seniors.",
     "FAU": [
          "Buhler, Christian",
          "Heck, Helmut",
          "Nietzio, Annika",
          "Reins, Frank",
          "Berker, Frank"
     ],
     "AU": [
          "Buhler C",
          "Heck H",
          "Nietzio A",
          "Reins F",
          "Berker F"
     ],
     "AD": "Forschungsinstitut Technologie und Behinderung (FTB) der Evangelischen Stiftung Volmarstein. Forschungsinstitut Technologie und Behinderung (FTB) der Evangelischen Stiftung Volmarstein. Forschungsinstitut Technologie und Behinderung (FTB) der Evangelischen Stiftung Volmarstein. Forschungsinstitut Technologie und Behinderung (FTB) der Evangelischen Stiftung Volmarstein. Forschungsinstitut Technologie und Behinderung (FTB) der Evangelischen Stiftung Volmarstein.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Stud Health Technol Inform",
     "JT": "Studies in health technology and informatics",
     "JID": "9214582",
     "SB": "T",
     "MH": [
          "Aged",
          "Humans",
          "*Mobile Applications",
          "*Spatial Navigation",
          "*Transportation",
          "*Walking"
     ],
     "EDAT": "2015/08/22 06:00",
     "MHDA": "2017/04/21 06:00",
     "CRDT": [
          "2015/08/22 06:00"
     ],
     "PHST": [
          "2015/08/22 06:00 [entrez]",
          "2015/08/22 06:00 [pubmed]",
          "2017/04/21 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Stud Health Technol Inform. 2015;217:461-8.",
     "term": "spatial navigation"
}