{
     "PMID": "26300250",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20151124",
     "LR": "20150824",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "67",
     "IP": "4",
     "DP": "2015 Aug 25",
     "TI": "[Cold inducible RNA-binding protein inhibits hippocampal neuronal apoptosis under hypothermia by regulating redox system].",
     "PG": "386-92",
     "AB": "In this study, we intend to confirm our hypothesis that cold inducible RNA-binding protein (CIRP) can inhibit neuronal apoptosis through suppressing the formation of oxygen free radicals under hypothermia. Primary rat hippocampal neurons were isolated and cultured in vitro, and were divided into five groups: (1) normal control group (37 degrees C), (2) cells infected by empty viral vector group, (3) CIRP over-expressed group, (4) CIRP knock-down group, and (5) hypothermia control group. Cells in groups 2-5 were cultured under 32 degrees C, 5% CO2. Apoptosis of hippocampal neurons were detected by Annexin V-FITC/PI staining and flow cytometry; Expression of CIRP was determined by Western blot; Redox-related parameters (T-AOC, GSH-Px, SOD, MDA) were detected by ELISA kits. Results showed that CIRP expression levels were significantly increased (P < 0.01) and the apoptotic rates were significantly decreased (P < 0.01) in hypothermia control group and CIRP over-expressed group when compared with normal control group. On the other hand, the apoptotic rate was significantly increased (P < 0.05) in CIRP knock-down group compared with that in hypothermia control group. The levels of redox parameters in hypothermia control group and CIRP over-expressed group were significantly changed in comparison with those in normal control group, CIRP knock-down group and empty viral vector infected group, respectively (P < 0.05 or P < 0.01). These results suggest that up-regulation of CIRP by hypothermia treatment can protect the neuron from apoptosis through suppressing the formation of oxygen free radicals.",
     "FAU": [
          "Li, Jing-Hui",
          "Zhang, Xue",
          "Meng, Yu",
          "Li, Chang-Sheng",
          "Ji, Hong",
          "Yang, Huan-Min",
          "Li, Shi-Ze"
     ],
     "AU": [
          "Li JH",
          "Zhang X",
          "Meng Y",
          "Li CS",
          "Ji H",
          "Yang HM",
          "Li SZ"
     ],
     "AD": "College of Animal Science and Veterinary Medicine, Heilongjiang Bayi Agricultural University, Daqing 163319, China. College of Animal Science and Veterinary Medicine, Heilongjiang Bayi Agricultural University, Daqing 163319, China. College of Animal Science and Veterinary Medicine, Heilongjiang Bayi Agricultural University, Daqing 163319, China. College of Animal Science and Veterinary Medicine, Heilongjiang Bayi Agricultural University, Daqing 163319, China. College of Animal Science and Veterinary Medicine, Heilongjiang Bayi Agricultural University, Daqing 163319, China. College of Animal Science and Veterinary Medicine, Heilongjiang Bayi Agricultural University, Daqing 163319, China. College of Animal Science and Veterinary Medicine, Heilongjiang Bayi Agricultural University, Daqing 163319, China. College of Food Science, Heilongjiang Bayi Agricultural University, Daqing 163319, China. lishize1@sina.com.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (Cirp protein, rat)",
          "0 (Cold Shock Proteins and Peptides)",
          "0 (RNA-Binding Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Apoptosis",
          "Cells, Cultured",
          "Cold Shock Proteins and Peptides/*metabolism",
          "Cold Temperature",
          "Hippocampus/cytology",
          "*Hypothermia",
          "Neurons/*cytology",
          "Oxidation-Reduction",
          "RNA-Binding Proteins/*metabolism",
          "Rats",
          "Up-Regulation"
     ],
     "EDAT": "2015/08/25 06:00",
     "MHDA": "2015/12/15 06:00",
     "CRDT": [
          "2015/08/25 06:00"
     ],
     "PHST": [
          "2015/08/25 06:00 [entrez]",
          "2015/08/25 06:00 [pubmed]",
          "2015/12/15 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2015 Aug 25;67(4):386-92.",
     "term": "hippocampus"
}