{
     "PMID": "26309554",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20150828",
     "LR": "20170220",
     "IS": "1940-5901 (Print) 1940-5901 (Linking)",
     "VI": "8",
     "IP": "6",
     "DP": "2015",
     "TI": "Tangzhining exhibits a protective effect against cognitive dysfunction in diabetic rats.",
     "PG": "9013-21",
     "AB": "Previous studies have suggested that diabetes significantly impairs the cognitive function. Tangzhining (TZN), as a kind of Traditional Chinese Medicine (TCM), has been widely used to treat diabetes in China. However, the effect of TZN on treatment of diabetes-induced learning and memory deficits has not been well documented. The present study was to investigate the effect of TZN on diabetes-induced learning and memory deficits and delineate the underlying molecular mechanism. Diabetic rats were randomly grouped and treated with various doses of TZN (0.47, 0.94 and 1.4 g/kg) by intraperitoneal injection. Using the Morris water maze, TZN treatment (0.94 g/kg and 1.4 g/kg) reduced markedly the escape latency and path length of diabetic rats. The morphological changes of pyramidal cells in hippocampus of diabetic rats were apparently reversed and improved by TZN treatment, in comparison with that in diabetic rats without TZN treatment. Moreover, the results of Western blot analysis showed that TZN treatment significantly increased the protein expression of glutamic acid decarboxylase (GAD) and excitatory amino acid carrier 1 (EAAC1) in hippocampus of diabetic rats. Furthermore, TZN treatment increased the protein expression of N-methyl-D-aspartic acid (NMDA) receptor subunits including NR1 and NR2B. Taken together, our data suggest that TZN sustains the balance between glutamate (Glu) and GABA by regulating GAD and EAAC1, and maintains the NMDA receptors activity for learning and memory function through regulating the subunits NR1 and NR2B.",
     "FAU": [
          "Song, Xiaomei",
          "Wang, Wei",
          "Kang, Yaguo",
          "Zhang, Xin",
          "Jiang, Yi",
          "Yue, Zhenggang",
          "Tang, Zhishu"
     ],
     "AU": [
          "Song X",
          "Wang W",
          "Kang Y",
          "Zhang X",
          "Jiang Y",
          "Yue Z",
          "Tang Z"
     ],
     "AD": "Shaanxi Collaborative Innovation Center of Chinese Medicinal Resource Industrialization, Shaanxi Province Key Laboratory of New Drugs and Chinese Medicine Foundation Research, Shaanxi Rheumatism and Tumor Center of TCM Engineering Technology Research, School of Pharmacy, Shaanxi University of Chinese Medicine Xianyang 712046, China. Shaanxi Collaborative Innovation Center of Chinese Medicinal Resource Industrialization, Shaanxi Province Key Laboratory of New Drugs and Chinese Medicine Foundation Research, Shaanxi Rheumatism and Tumor Center of TCM Engineering Technology Research, School of Pharmacy, Shaanxi University of Chinese Medicine Xianyang 712046, China. Shaanxi Collaborative Innovation Center of Chinese Medicinal Resource Industrialization, Shaanxi Province Key Laboratory of New Drugs and Chinese Medicine Foundation Research, Shaanxi Rheumatism and Tumor Center of TCM Engineering Technology Research, School of Pharmacy, Shaanxi University of Chinese Medicine Xianyang 712046, China. Shaanxi Collaborative Innovation Center of Chinese Medicinal Resource Industrialization, Shaanxi Province Key Laboratory of New Drugs and Chinese Medicine Foundation Research, Shaanxi Rheumatism and Tumor Center of TCM Engineering Technology Research, School of Pharmacy, Shaanxi University of Chinese Medicine Xianyang 712046, China. Shaanxi Collaborative Innovation Center of Chinese Medicinal Resource Industrialization, Shaanxi Province Key Laboratory of New Drugs and Chinese Medicine Foundation Research, Shaanxi Rheumatism and Tumor Center of TCM Engineering Technology Research, School of Pharmacy, Shaanxi University of Chinese Medicine Xianyang 712046, China. Shaanxi Collaborative Innovation Center of Chinese Medicinal Resource Industrialization, Shaanxi Province Key Laboratory of New Drugs and Chinese Medicine Foundation Research, Shaanxi Rheumatism and Tumor Center of TCM Engineering Technology Research, School of Pharmacy, Shaanxi University of Chinese Medicine Xianyang 712046, China. Shaanxi Collaborative Innovation Center of Chinese Medicinal Resource Industrialization, Shaanxi Province Key Laboratory of New Drugs and Chinese Medicine Foundation Research, Shaanxi Rheumatism and Tumor Center of TCM Engineering Technology Research, School of Pharmacy, Shaanxi University of Chinese Medicine Xianyang 712046, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20150615",
     "PL": "United States",
     "TA": "Int J Clin Exp Med",
     "JT": "International journal of clinical and experimental medicine",
     "JID": "101471010",
     "PMC": "PMC4538009",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Diabetes",
          "N-methyl-D-aspartic acid receptors",
          "TZN",
          "excitatory amino acid carrier 1",
          "glutamic acid decarboxylase",
          "learning and memory impairment"
     ],
     "EDAT": "2015/08/27 06:00",
     "MHDA": "2015/08/27 06:01",
     "CRDT": [
          "2015/08/27 06:00"
     ],
     "PHST": [
          "2015/02/16 00:00 [received]",
          "2015/04/23 00:00 [accepted]",
          "2015/08/27 06:00 [entrez]",
          "2015/08/27 06:00 [pubmed]",
          "2015/08/27 06:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "Int J Clin Exp Med. 2015 Jun 15;8(6):9013-21. eCollection 2015.",
     "term": "hippocampus"
}