{
     "PMID": "26300247",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20151124",
     "LR": "20150824",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "67",
     "IP": "4",
     "DP": "2015 Aug 25",
     "TI": "[Microenvironments induce iPSCs and BMSCs into neuron-like cells--Reelin's regulative role in cell differentiation and polarization].",
     "PG": "357-69",
     "AB": "The present study was aimed to investigate how the induced pluripotent stem cells (iPSCs) and bone marrow mesenchymal stem cells (BMSCs) differentiate into neuron-like cells under the induction of hippocampal microenvironments and Reelin's regulation. iPSCs or BMSCs were co-cultured with WT (wild type) or genotypic hippocampal slice and cerebral homogenate supernatant, then the stem cells' differentiation under the induction of hippocampal environment was observed by using immunofluorescence technique. In the meantime, stem cells were co-cultured with hippocampal slice and cerebral conditioned medium of reeler (Reelin deletion) mouse respectively. The results showed that both adhesive iPSCs and BMSCs on WT hippocampal slice exhibited lamination of double \"C\" shape with high density on granular and pyramidal layers. The stem cells could differentiate into neuron-like cells with obvious polarization on WT hippocampal slice. In pyramidal cell layer, the differentiated neuron-like cells were oriented vertically with similar shapes of pyramidal cell in vivo, and the cells within molecule layer were arranged horizontally. In addition, adhesive iPSCs and BMSCs could differentiate into Nestin positive neural stem cells and NeuN positive neurons, respectively, under WT hippocampal microenvironment. On the other hand, under induction of hippocampal microenvironment of reeler mouse, iPSCs and BMSCs differentiation could also be seen, but their lamination was in disorder, and cell polarization was irregular. Moreover, differentiation and polarization of the iPSCs and BMSCs were delayed. These results suggest both iPSCs and BMSCs can differentiate into neuron-like cells under the induction of hippocampal microenvironments. Reelin is involved in the regulation of neuronal differentiation and cell polarization. Without Reelin, the cellular lamination and polarization appear irregular, and the stem cells' differentiation is delayed.",
     "FAU": [
          "Fu, Su",
          "Shi, Zhen-Yu",
          "Fan, Wen-Juan",
          "Fu, Xing",
          "Deng, Jin-Bo",
          "Wang, Qiang"
     ],
     "AU": [
          "Fu S",
          "Shi ZY",
          "Fan WJ",
          "Fu X",
          "Deng JB",
          "Wang Q"
     ],
     "AD": "Institute of Neurobiology, Nursing College, Henan University, Kaifeng 475004, China. Institute of Neurobiology, Nursing College, Henan University, Kaifeng 475004, China. Institute of Neurobiology, Nursing College, Henan University, Kaifeng 475004, China. Institute of Neurobiology, Nursing College, Henan University, Kaifeng 475004, China. Institute of Neurobiology, Nursing College, Henan University, Kaifeng 475004, China. jinbo_deng@henu.edu.cn. Institute of Neurobiology, Nursing College, Henan University, Kaifeng 475004, China. kfwq@henu.edu.cn.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (Cell Adhesion Molecules, Neuronal)",
          "0 (Culture Media, Conditioned)",
          "0 (Extracellular Matrix Proteins)",
          "0 (Nerve Tissue Proteins)",
          "EC 3.4.21.- (Serine Endopeptidases)",
          "EC 3.4.21.- (reelin protein)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Adhesion Molecules, Neuronal/*metabolism",
          "*Cell Differentiation",
          "Cells, Cultured",
          "Coculture Techniques",
          "Culture Media, Conditioned",
          "Extracellular Matrix Proteins/*metabolism",
          "Hematopoietic Stem Cells/*cytology",
          "Hippocampus",
          "Induced Pluripotent Stem Cells/*cytology",
          "Mice",
          "Mice, Inbred C57BL",
          "Nerve Tissue Proteins/*metabolism",
          "Neural Stem Cells/cytology",
          "Neurons/cytology",
          "Serine Endopeptidases/*metabolism"
     ],
     "EDAT": "2015/08/25 06:00",
     "MHDA": "2015/12/15 06:00",
     "CRDT": [
          "2015/08/25 06:00"
     ],
     "PHST": [
          "2015/08/25 06:00 [entrez]",
          "2015/08/25 06:00 [pubmed]",
          "2015/12/15 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2015 Aug 25;67(4):357-69.",
     "term": "hippocampus"
}