{
     "PMID": "26330869",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20150902",
     "LR": "20170220",
     "IS": "1735-0328 (Print) 1726-6882 (Linking)",
     "VI": "14",
     "IP": "3",
     "DP": "2015 Summer",
     "TI": "Ameliorating of Memory Impairment and Apoptosis in Amyloid beta-Injected Rats Via Inhibition of Nitric Oxide Synthase: Possible Participation of Autophagy.",
     "PG": "811-24",
     "AB": "It has been proposed that appearance of amyloid beta (Abeta) in hippocampus is one of the characteristic features of Alzheimer's disease (AD). The role of Nitric oxide (NO) in neurodegenerative disorders is controversy in different contexts. Here, we examined the effect of NO on spatial memory. For this purpose, we compared the effects of three different concentrations of L-NG-Nitroarginine Methyl Ester (L-NAME) as a nitric oxide synthase (NOS) inhibitor. We used Morris water maze (MWM) for evaluation of behavioral alterations. We also assessed the apoptosis and autophagy markers as two possible interfering pathways with NO signaling by western blot method. We found that in Abeta pretreated rats, intra-hippocampal injection of 1or 2 (mug/side) of L-NAME caused a significant reduction in escape latency and traveled distance comparing to Abeta-treatment group. Our molecular findings revealed that L-NAME could induce autophagy and attenuate apoptosis dose dependently. The protective role of autophagy and the deteriorative role of apoptosis is the hypothesis that can vindicate our findings. Thus using NOS inhibitors at low concentrations can be one of the therapeutic approaches in the future studies.",
     "FAU": [
          "Shariatpanahi, Marjan",
          "Khodagholi, Fariba",
          "Ashabi, Ghorbangol",
          "Aghazadeh Khasraghi, Azar",
          "Azimi, Leila",
          "Abdollahi, Mohammad",
          "Ghahremani, Mohammad Hossein",
          "Ostad, Seyed Nasser",
          "Noorbakhsh, Farshid",
          "Sharifzadeh, Mohammad"
     ],
     "AU": [
          "Shariatpanahi M",
          "Khodagholi F",
          "Ashabi G",
          "Aghazadeh Khasraghi A",
          "Azimi L",
          "Abdollahi M",
          "Ghahremani MH",
          "Ostad SN",
          "Noorbakhsh F",
          "Sharifzadeh M"
     ],
     "AD": "Department of Toxicology and Pharmacology, Pharmaceutical Sciences Research Center, Faculty of Pharmacy, Tehran University of Medical Sciences, Tehran, Iran. Neuroscience Research Center, Shahid Beheshti University of Medical Sciences, Tehran, Iran. ; Neuro Biology Research Center, Shahid Beheshti University of Medical Sciences, Tehran, Iran. Department of Physiology, School of Medicine, Physiology Research center, Ahvaz Jundishapour University of Medical Sciences, Ahvaz, Iran. Tehran University of Medical Sciences, International Campus, Tehran, Iran. Department of Neuroscience, School of Advanced Technologies in Medicine, Tehran University of Medical Sciences, Tehran, Iran. Department of Toxicology and Pharmacology, Pharmaceutical Sciences Research Center, Faculty of Pharmacy, Tehran University of Medical Sciences, Tehran, Iran. Department of Toxicology and Pharmacology, Pharmaceutical Sciences Research Center, Faculty of Pharmacy, Tehran University of Medical Sciences, Tehran, Iran. Department of Toxicology and Pharmacology, Pharmaceutical Sciences Research Center, Faculty of Pharmacy, Tehran University of Medical Sciences, Tehran, Iran. Department of Immunology, Faculty of Medicine, Tehran University of Medical Sciences, Tehran, Iran. Department of Toxicology and Pharmacology, Pharmaceutical Sciences Research Center, Faculty of Pharmacy, Tehran University of Medical Sciences, Tehran, Iran. ; Department of Neuroscience, School of Advanced Technologies in Medicine, Tehran University of Medical Sciences, Tehran, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Iran J Pharm Res",
     "JT": "Iranian journal of pharmaceutical research : IJPR",
     "JID": "101208407",
     "PMC": "PMC4518109",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Alzheimer's disease",
          "Apoptosis",
          "Autophagy",
          "L-NAME",
          "MWM"
     ],
     "EDAT": "2015/09/04 06:00",
     "MHDA": "2015/09/04 06:01",
     "CRDT": [
          "2015/09/03 06:00"
     ],
     "PHST": [
          "2015/09/03 06:00 [entrez]",
          "2015/09/04 06:00 [pubmed]",
          "2015/09/04 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Iran J Pharm Res. 2015 Summer;14(3):811-24.",
     "term": "hippocampus"
}