{
     "PMID": "26339337",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20161214",
     "LR": "20170220",
     "IS": "1936-2625 (Electronic) 1936-2625 (Linking)",
     "VI": "8",
     "IP": "7",
     "DP": "2015",
     "TI": "Protective effect of chronic caffeine intake on gene expression of brain derived neurotrophic factor signaling and the immunoreactivity of glial fibrillary acidic protein and Ki-67 in Alzheimer's disease.",
     "PG": "7710-28",
     "AB": "Alzheimer's disease (AD) is a neurodegenerative disorder with progressive degeneration of the hippocampal and cortical neurons. This study was designed to demonstrate the protective effect of caffeine on gene expression of brain derived neurotrophic factor (BDNF) and its receptor neural receptor protein-tyrosine kinase-beta (TrkB) as well as glial fibrillary acidic protein (GFAP) and Ki-67 immunoreactivity in Aluminum chloride (AlCl3) induced animal model of AD. Fifty adult rats included in this study were classified into 5 group (10 rats each); negative and positive control groups (I&II), AD model group (III), group treated with caffeine from the start of AD induction (IV) and group treated with caffeine two weeks before AD induction (V). Hippocampal tissue BDNF and its receptor (TrkB) gene expression by real time RT-PCR in addition to immunohistochemical study of GFAP and Ki67 immunoreactivity were performed for all rats in the study. The results of this study revealed that caffeine has protective effect through improving the histological and immunohistochemical findings induced by AlCl3 as well as BDNF and its receptor gene expression. It could be concluded from the current study, that chronic caffeine consumption in a dose of 1.5 mg/kg body weight daily has a potentially good protective effect against AD.",
     "FAU": [
          "Ghoneim, Fatma M",
          "Khalaf, Hanaa A",
          "Elsamanoudy, Ayman Z",
          "Abo El-Khair, Salwa M",
          "Helaly, Ahmed M N",
          "Mahmoud, El-Hassanin M",
          "Elshafey, Saad H"
     ],
     "AU": [
          "Ghoneim FM",
          "Khalaf HA",
          "Elsamanoudy AZ",
          "Abo El-Khair SM",
          "Helaly AM",
          "Mahmoud el-HM",
          "Elshafey SH"
     ],
     "AD": "Department of Histology and Cell Biology, Mansoura University Egypt. Department of Histology and Cell Biology, Mansoura University Egypt. Department of Medical Biochemistry and Molecular Biology, Mansoura University Egypt. Department of Medical Biochemistry and Molecular Biology, Mansoura University Egypt. Department of Forensic Medicine and Toxicology, Mansoura University Egypt. Department of Psychiatry, Faculty of Medicine, Mansoura University Egypt. Department of Histology and Cell Biology, Mansoura University Egypt.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20150701",
     "PL": "United States",
     "TA": "Int J Clin Exp Pathol",
     "JT": "International journal of clinical and experimental pathology",
     "JID": "101480565",
     "RN": [
          "0 (Aluminum Compounds)",
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Chlorides)",
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Ki-67 Antigen)",
          "3CYT62D3GA (aluminum chloride)",
          "3G6A5W338E (Caffeine)",
          "EC 2.7.10.1 (Receptor Protein-Tyrosine Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Aluminum Compounds/adverse effects",
          "Alzheimer Disease/chemically induced/*drug therapy/metabolism",
          "Animals",
          "Brain-Derived Neurotrophic Factor/genetics/*metabolism",
          "Caffeine/*pharmacology",
          "Chlorides/adverse effects",
          "Disease Models, Animal",
          "Gene Expression Regulation/*drug effects",
          "Glial Fibrillary Acidic Protein/genetics/metabolism",
          "Hippocampus/drug effects/pathology",
          "Humans",
          "Ki-67 Antigen/genetics/metabolism",
          "Male",
          "Neurons/drug effects/pathology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptor Protein-Tyrosine Kinases/genetics/metabolism",
          "Signal Transduction/*drug effects"
     ],
     "PMC": "PMC4555665",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Alzheimer's disease",
          "BNDF signaling",
          "Caffeine",
          "Ki-67",
          "glial fibrillary acidic protein"
     ],
     "EDAT": "2015/09/05 06:00",
     "MHDA": "2016/12/15 06:00",
     "CRDT": [
          "2015/09/05 06:00"
     ],
     "PHST": [
          "2015/05/11 00:00 [received]",
          "2015/06/26 00:00 [accepted]",
          "2015/09/05 06:00 [entrez]",
          "2015/09/05 06:00 [pubmed]",
          "2016/12/15 06:00 [medline]"
     ],
     "PST": "epublish",
     "SO": "Int J Clin Exp Pathol. 2015 Jul 1;8(7):7710-28. eCollection 2015.",
     "term": "hippocampus"
}