{
     "PMID": "26334723",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160420",
     "LR": "20171116",
     "IS": "2041-1723 (Electronic) 2041-1723 (Linking)",
     "VI": "6",
     "DP": "2015 Sep 3",
     "TI": "Activity-regulated trafficking of the palmitoyl-acyl transferase DHHC5.",
     "PG": "8200",
     "LID": "10.1038/ncomms9200 [doi]",
     "AB": "Synaptic plasticity is mediated by the dynamic localization of proteins to and from synapses. This is controlled, in part, through activity-induced palmitoylation of synaptic proteins. Here we report that the ability of the palmitoyl-acyl transferase, DHHC5, to palmitoylate substrates in an activity-dependent manner is dependent on changes in its subcellular localization. Under basal conditions, DHHC5 is bound to PSD-95 and Fyn kinase, and is stabilized at the synaptic membrane through Fyn-mediated phosphorylation of a tyrosine residue within the endocytic motif of DHHC5. In contrast, DHHC5's substrate, delta-catenin, is highly localized to dendritic shafts, resulting in the segregation of the enzyme/substrate pair. Neuronal activity disrupts DHHC5/PSD-95/Fyn kinase complexes, enhancing DHHC5 endocytosis, its translocation to dendritic shafts and its association with delta-catenin. Following DHHC5-mediated palmitoylation of delta-catenin, DHHC5 and delta-catenin are trafficked together back into spines where delta-catenin increases cadherin stabilization and recruitment of AMPA receptors to the synaptic membrane.",
     "FAU": [
          "Brigidi, G Stefano",
          "Santyr, Brendan",
          "Shimell, Jordan",
          "Jovellar, Blair",
          "Bamji, Shernaz X"
     ],
     "AU": [
          "Brigidi GS",
          "Santyr B",
          "Shimell J",
          "Jovellar B",
          "Bamji SX"
     ],
     "AD": "Department of Cellular and Physiological Sciences, and the Djavad Mowafaghian Center for Brain Health, University of British Columbia, 2350 Health Sciences Mall, Vancouver, British Columbia, Canada, V6T-1Z3. Department of Cellular and Physiological Sciences, and the Djavad Mowafaghian Center for Brain Health, University of British Columbia, 2350 Health Sciences Mall, Vancouver, British Columbia, Canada, V6T-1Z3. Department of Cellular and Physiological Sciences, and the Djavad Mowafaghian Center for Brain Health, University of British Columbia, 2350 Health Sciences Mall, Vancouver, British Columbia, Canada, V6T-1Z3. Department of Cellular and Physiological Sciences, and the Djavad Mowafaghian Center for Brain Health, University of British Columbia, 2350 Health Sciences Mall, Vancouver, British Columbia, Canada, V6T-1Z3. Department of Cellular and Physiological Sciences, and the Djavad Mowafaghian Center for Brain Health, University of British Columbia, 2350 Health Sciences Mall, Vancouver, British Columbia, Canada, V6T-1Z3.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MOP-81144/Canadian Institutes of Health Research/Canada",
          "MOP-81158/Canadian Institutes of Health Research/Canada"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "DEP": "20150903",
     "PL": "England",
     "TA": "Nat Commun",
     "JT": "Nature communications",
     "JID": "101528555",
     "RN": [
          "0 (Catenins)",
          "0 (Disks Large Homolog 4 Protein)",
          "0 (Dlg4 protein, rat)",
          "0 (Intracellular Signaling Peptides and Proteins)",
          "0 (Membrane Proteins)",
          "0 (delta catenin)",
          "EC 2.3.- (Acyltransferases)",
          "EC 2.3.- (DHHC5 protein, rat)",
          "EC 2.7.10.2 (Proto-Oncogene Proteins c-fyn)"
     ],
     "SB": "IM",
     "MH": [
          "Acyltransferases/*metabolism",
          "Animals",
          "Blotting, Western",
          "Catenins/*metabolism",
          "Dendrites/metabolism",
          "Disks Large Homolog 4 Protein",
          "Endocytosis",
          "HEK293 Cells",
          "Hippocampus/cytology",
          "Humans",
          "Image Processing, Computer-Assisted",
          "Immunohistochemistry",
          "Immunoprecipitation",
          "Intracellular Signaling Peptides and Proteins/*metabolism",
          "Lipoylation",
          "Membrane Proteins/*metabolism",
          "Microscopy, Confocal",
          "Neuronal Plasticity",
          "Neurons/*metabolism/ultrastructure",
          "Optical Imaging",
          "Phosphorylation",
          "Photobleaching",
          "Protein Transport",
          "Proto-Oncogene Proteins c-fyn/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "PMC": "PMC4569850",
     "EDAT": "2015/09/04 06:00",
     "MHDA": "2016/04/21 06:00",
     "CRDT": [
          "2015/09/04 06:00"
     ],
     "PHST": [
          "2015/03/21 00:00 [received]",
          "2015/07/28 00:00 [accepted]",
          "2015/09/04 06:00 [entrez]",
          "2015/09/04 06:00 [pubmed]",
          "2016/04/21 06:00 [medline]"
     ],
     "PST": "epublish",
     "SO": "Nat Commun. 2015 Sep 3;6:8200.",
     "term": "hippocampus"
}