{
     "PMID": "26330885",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20150902",
     "LR": "20170220",
     "IS": "1735-0328 (Print) 1726-6882 (Linking)",
     "VI": "14",
     "IP": "3",
     "DP": "2015 Summer",
     "TI": "Linarin Inhibits the Acetylcholinesterase Activity In-vitro and Ex-vivo.",
     "PG": "949-54",
     "AB": "Linarin is a flavone glycoside in the plants Flos chrysanthemi indici, Buddleja officinalis, Cirsium setosum, Mentha arvensis and Buddleja davidii, and has been reported to possess analgesic, antipyretic, anti-inflammatory and neuroprotective activities. In this paper, linarin was investigated for its AChE inhibitory potential both in-vitro and ex-vivo. Ellman's colorimetric method was used for the determination of AChE inhibitory activity in mouse brain. In-vitro assays revealed that linarin inhibited AChE activity with an IC50 of 3.801 +/- 1.149 muM. Ex-vivo study showed that the AChE activity was significantly reduced in both the cortex and hippocampus of mice treated intraperitoneally with various doses of linarin (35, 70 and 140 mg/Kg). The inhibition effects produced by high dose of linarin were the same as that obtained after huperzine A treatment (0.5 mg/Kg). Molecular docking study revealed that both 4'-methoxyl group and 7-O-sugar moiety of linarin played important roles in ligand-receptor binding and thus they are mainly responsible for AChE inhibitory activity. In view of its potent AChE inhibitory activity, linarin may be a promising therapeutic agent for the treatment of some diseases associated with AChE, such as glaucoma, myasthenia gravis, gastric motility and Alzheimer's disease.",
     "FAU": [
          "Feng, Xinchi",
          "Wang, Xin",
          "Liu, Youping",
          "Di, Xin"
     ],
     "AU": [
          "Feng X",
          "Wang X",
          "Liu Y",
          "Di X"
     ],
     "AD": "School of Pharmacy, Shenyang Pharmaceutical University, 103 Wenhua Road, Shenyang 110016, PR China. School of Pharmacy, Shenyang Pharmaceutical University, 103 Wenhua Road, Shenyang 110016, PR China. School of Pharmacy, Shenyang Pharmaceutical University, 103 Wenhua Road, Shenyang 110016, PR China. School of Pharmacy, Shenyang Pharmaceutical University, 103 Wenhua Road, Shenyang 110016, PR China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Iran J Pharm Res",
     "JT": "Iranian journal of pharmaceutical research : IJPR",
     "JID": "101208407",
     "PMC": "PMC4518125",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Acetylcholinesterase inhibitor",
          "Linarin",
          "Mice brain",
          "Molecular docking study"
     ],
     "EDAT": "2015/09/04 06:00",
     "MHDA": "2015/09/04 06:01",
     "CRDT": [
          "2015/09/03 06:00"
     ],
     "PHST": [
          "2015/09/03 06:00 [entrez]",
          "2015/09/04 06:00 [pubmed]",
          "2015/09/04 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Iran J Pharm Res. 2015 Summer;14(3):949-54.",
     "term": "hippocampus"
}