{
     "PMID": "2634958",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900607",
     "LR": "20031114",
     "IS": "0232-766X (Print) 0232-766X (Linking)",
     "VI": "48",
     "IP": "10",
     "DP": "1989",
     "TI": "Electrical stimulations of the basal forebrain and the nucleus cuneiformis differently modulate behavioural activation of freely moving rat.",
     "PG": "781-91",
     "AB": "Differences in inducing behavioural activation of two different cholinergic brain regions, the basal forebrain (nucleus basalis magnocellularis) and the mesencephalic nucleus cuneiformis were investigated in freely moving rats with electrodes in the hippocampus, the frontal cortex and olfactory bulb. Serial electrical stimulations with increasing intensities, a duration of 1 s and frequencies of 100 and 10 cps and single impulses were applied within both cholinergic regions. After lesions of the stimulated sites the tests were repeated. Serial stimulations of both cholinergic structures increased respiration rate, motor activity, and the trigger rate of slow hippocampal rhythm (theta rhythm) differently. However, the increase of these parameters of behavioural activation by stimulation of the basal forebrain were probably unspecific effects accompanying general behavioural activation because they remained unaffected by lesions of the stimulated sites. The nucleus cuneiformis modulates specifically respiration rate and motor activity. The duration of the behavioural activation by nucleus cuneiformis stimulation was longer compared with basal forebrain stimulation, and it was shortened by lesion of the nucleus cuneiformis. The frequency of the evoked slow hippocampal rhythm was higher with nucleus cuneiformis stimulation. The results indicate that the nucleus cuneiformis is a more homogeneous structure with regard to the modulation of these behavioural parameters whereas the basal forebrain showed more functional heterogeneity with 100 cps stimulation in all investigated parameters, with 10 cps stimulation only in the trigger rate of the slow hippocampal rhythm and the duration of evoked motor activity despite equal effects on the respiration rate and the intensity of motor activity. Functional heterogeneity was also observed in the induction of directed movements whereas with nucleus cuneiformis stimulation the directions of evoked movements were rather equal. Excessive behavioural excitement was only inducible with nucleus cuneiformis stimulation.",
     "FAU": [
          "Bringmann, A",
          "Klingberg, F"
     ],
     "AU": [
          "Bringmann A",
          "Klingberg F"
     ],
     "AD": "Institute for Neurobiology and Brain Research, Academy of Sciences, Magdeburg, GDR.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Biomed Biochim Acta",
     "JT": "Biomedica biochimica acta",
     "JID": "8304435",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiology",
          "Cerebral Cortex/physiology",
          "Electric Stimulation",
          "Electroencephalography",
          "Female",
          "Hippocampus/physiology",
          "Mesencephalon/*physiology",
          "*Motor Activity",
          "Organ Specificity",
          "Rats",
          "Respiration",
          "Visual Cortex/physiology"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biomed Biochim Acta. 1989;48(10):781-91.",
     "term": "hippocampus"
}