{
     "PMID": "2635075",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900613",
     "LR": "20061115",
     "IS": "0301-0597 (Print) 0301-0597 (Linking)",
     "VI": "52",
     "IP": "6",
     "DP": "1989 Oct",
     "TI": "[The development of the brain and perinatal hypoxia].",
     "PG": "364-71",
     "AB": "The authors describe the development of dendrite structure of pyramidal cells of the CA 1 area of the hippocampus in the laboratory rat. The postnatal dendrite growth comprises their eventual branching and increasing number of dendritic segments. The final number of segments is reached first at the terminal branching of the apical dendrite and at the proximal lateral fibres (by the 10th day). In basal dendrites the branching is terminated on the 15th day of postnatal life. On the main stem and preterminal fibres of the apical dendrite the position comparable with the adult brain is reached at the age of 25 days. Repeated hypobaric hypoxia influenced the mentioned dendrite development in a quantitative way. In particular the number of dendritic branches and the density of dendritic spikes of pyramidal cells was lower. Hypoxia influenced in a similar way also interneurones of the hippocampus even when their number increased. The authors assume therefore that exposure to intermittent hypoxia during development leads to reduced input information. Conversely interneurones of the hippocampus are more resistant to oxygen deficiency, but the thus created disbalance obviously is the basis of the unbalanced character of stimulation and inhibition phenomena.",
     "FAU": [
          "Trojan, S",
          "Pokorny, J"
     ],
     "AU": [
          "Trojan S",
          "Pokorny J"
     ],
     "LA": [
          "cze"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vyvoj mozku a perinatalni hypoxie.",
     "PL": "Czech Republic",
     "TA": "Cesk Neurol Neurochir",
     "JT": "Ceskoslovenska neurologie a neurochirurgie",
     "JID": "0366524",
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Dendrites/pathology/physiology",
          "Fetal Hypoxia/*pathology/physiopathology",
          "Hippocampus/growth & development/*pathology",
          "Hypoxia, Brain/*pathology/physiopathology",
          "Rats"
     ],
     "EDAT": "1989/10/01 00:00",
     "MHDA": "1989/10/01 00:01",
     "CRDT": [
          "1989/10/01 00:00"
     ],
     "PHST": [
          "1989/10/01 00:00 [pubmed]",
          "1989/10/01 00:01 [medline]",
          "1989/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cesk Neurol Neurochir. 1989 Oct;52(6):364-71.",
     "term": "hippocampus"
}