{
     "PMID": "26350089",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20151124",
     "LR": "20161026",
     "IS": "0006-9248 (Print) 0006-9248 (Linking)",
     "VI": "116",
     "IP": "8",
     "DP": "2015",
     "TI": "Effects of ethanol withdrawal on the activity of rho-kinase in rat brain.",
     "PG": "490-3",
     "AB": "Besides its effect regarding addiction, ethanol also damages the central nervous system when it is used at high doses for a long time. The increase in the activity of Rho/Rho kinase pathway leads to central nervous system pathologies such as cerebral injury and epileptogenesis. The aim of this study was to investigate the contribution of Rho/Rho Kinase pathway to the degenerative and addictive effects of ethanol. For this purpose, we determined the Rho-kinase activity in striatum and hippocampus of rat brain. Wistar rats were treated with ethanol in a special liquid diet for 21 days. An isocaloric liquid diet without ethanol was given to the rats in the control group during the study. At the end of the 21 day ethanol exposure, one group was kept on taking ethanol and another group was withdrawn from ethanol. The rats were decapitated and their brains were taken out. Striatum and hippocampus were isolated. Phospho-moesin protein levels were measured in striatum and hippocampus homogenates using by Western blot analysis. The Rho-kinase (ROCK) activity in the striatum was found to be significantly decreased in ethanol exposed rats. In the hippocampus, there was a significant increase in the ROCK activity in the ethanol group. Our results indicated that ethanol caused some significant changes in Rho/Rho Kinase pathway in rat brain (Fig. 2, Ref. 25).",
     "FAU": [
          "Kurt, A H",
          "Macit, E",
          "Uzbay, T",
          "Buyukafsar, K"
     ],
     "AU": [
          "Kurt AH",
          "Macit E",
          "Uzbay T",
          "Buyukafsar K"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Slovakia",
     "TA": "Bratisl Lek Listy",
     "JT": "Bratislavske lekarske listy",
     "JID": "0065324",
     "RN": [
          "3K9958V90M (Ethanol)",
          "EC 2.7.11.1 (rho-Associated Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Corpus Striatum/chemistry/drug effects/*enzymology",
          "Ethanol/*administration & dosage/toxicity",
          "Hippocampus/chemistry/drug effects/*enzymology",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Substance Withdrawal Syndrome/*enzymology/etiology",
          "rho-Associated Kinases/*metabolism"
     ],
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Rho-kinase",
          "ethanol",
          "hippocampus",
          "rat.",
          "striatum"
     ],
     "EDAT": "2015/09/10 06:00",
     "MHDA": "2015/12/15 06:00",
     "CRDT": [
          "2015/09/10 06:00"
     ],
     "PHST": [
          "2015/09/10 06:00 [entrez]",
          "2015/09/10 06:00 [pubmed]",
          "2015/12/15 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Bratisl Lek Listy. 2015;116(8):490-3.",
     "term": "hippocampus"
}