{
     "PMID": "2635054",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900611",
     "LR": "20071114",
     "IS": "0897-7194 (Print) 0897-7194 (Linking)",
     "VI": "2",
     "IP": "1",
     "DP": "1989",
     "TI": "Basic fibroblast growth factor (FGF) in the central nervous system: identification of specific loci of basic FGF expression in the rat brain.",
     "PG": "21-9",
     "AB": "The expression of basic FGF mRNA, while virtually absent in peripheral tissues, appears to be constitutively expressed in the central nervous system. As such, while it is difficult to detect any mRNA encoding basic FGF in the heart, lung, kidneys, ovaries, liver, or pituitary of rats, the levels are easily detected in brain. A regional analysis of the expression of basic FGF mRNA in brain reveals that it is widely distributed in the cortex (frontal, parietal, and occipital), the hippocampus, hypothalamus, and pons. Only a few loci of basic FGF synthesis are detected by in situ hybridization and include layers 2 and 6 of the medial (cingulate) cortex, the indusium griseum, fasciola cinereum, and field CA2 of the hippocampus. The identification of specific cell populations in the brain, and particularly in the hippocampus, that synthesize basic FGF supports the notion that this potent neurotrophic factor is involved in normal CNS function and that the presence (or absence) of its expression may be linked to the pathogenesis of the neurogenerative diseases characterizing these various loci. The significance of these findings with respect to the regulation of basic FGF expression in peripheral tissue and the central nervous system is discussed.",
     "FAU": [
          "Emoto, N",
          "Gonzalez, A M",
          "Walicke, P A",
          "Wada, E",
          "Simmons, D M",
          "Shimasaki, S",
          "Baird, A"
     ],
     "AU": [
          "Emoto N",
          "Gonzalez AM",
          "Walicke PA",
          "Wada E",
          "Simmons DM",
          "Shimasaki S",
          "Baird A"
     ],
     "AD": "Department of Molecular and Cellular Growth Biology, Whittier Institute for Diabetes and Endocrinology, La Jolla, California 92037.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DK-18811/DK/NIDDK NIH HHS/United States",
          "HD-09690/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Growth Factors",
     "JT": "Growth factors (Chur, Switzerland)",
     "JID": "9000468",
     "RN": [
          "0 (RNA, Messenger)",
          "62031-54-3 (Fibroblast Growth Factors)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/cytology/*metabolism",
          "Cells, Cultured",
          "Fibroblast Growth Factors/*metabolism",
          "Hippocampus/metabolism",
          "Male",
          "Neuroglia/metabolism",
          "Neurons/metabolism",
          "Nucleic Acid Hybridization",
          "RNA, Messenger/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Tissue Distribution"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Growth Factors. 1989;2(1):21-9.",
     "term": "hippocampus"
}