{
     "PMID": "26351553",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20150909",
     "LR": "20170220",
     "IS": "2008-3866 (Print) 2008-3866 (Linking)",
     "VI": "18",
     "IP": "7",
     "DP": "2015 Jul",
     "TI": "The effect of silver nanoparticles on apoptosis and dark neuron production in rat hippocampus.",
     "PG": "644-8",
     "AB": "OBJECTIVES: Silver nanoparticles (Ag-NPs) are used widely in bedding, water purification, tooth paste and toys. These nanoparticles can enter into the body and move into the hippocampus. The aim of this study was to investigate the neurotoxicity of silver nanoparticles in the adult rat hippocampus. MATERIALS AND METHODS: 12 male Wistar rats were randomly divided into two experimental and control groups (6 rats in each group). Animals in the experimental group received Ag-NPs (30 mg/kg) orally (gavage) for 28 consecutive days. Control group in the same period was treated with distilled water via gavage. At the end of experiment, animals were deeply anesthetized, sacrificed, and their brains were collected from each group. Finally the brain sections were stained using toluidine blue and TUNEL. Then to compare the groups, dark neurons (DNs) and apoptotic neurons were counted by morphometric method. RESULTS: Results showed that the numbers of DNs and apoptotic cells in the CA1, CA2, CA3, and dentate gyrus (DG) of hippocampus significantly increased in the Ag-NPs group in comparison to the control group (P<0.05). CONCLUSION: Exposure to Ag-NPs can induce dark neuron and apoptotic cells in the hippocampus.",
     "FAU": [
          "Bagheri-Abassi, Farzaneh",
          "Alavi, Hassan",
          "Mohammadipour, Abbas",
          "Motejaded, Fatemeh",
          "Ebrahimzadeh-Bideskan, Alireza"
     ],
     "AU": [
          "Bagheri-Abassi F",
          "Alavi H",
          "Mohammadipour A",
          "Motejaded F",
          "Ebrahimzadeh-Bideskan A"
     ],
     "AD": "Department of Anatomy and Cell Biology, School of Medicine, Mashhad University of Medical Sciences, Mashhad, Iran. Electronic Microscope Center, Buali Institute, Mashhad University of Medical Sciences, Mashhad, Iran. Department of Anatomy and Cell Biology, School of Medicine, Mashhad University of Medical Sciences, Mashhad, Iran. Department of Anatomy and Cell Biology, School of Medicine, Mashhad University of Medical Sciences, Mashhad, Iran. Department of Anatomy and Cell Biology, School of Medicine, Mashhad University of Medical Sciences, Mashhad, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Iran J Basic Med Sci",
     "JT": "Iranian journal of basic medical sciences",
     "JID": "101517966",
     "PMC": "PMC4556755",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Apoptosis",
          "Dark neuron",
          "Hippocampus",
          "Neurotoxicity",
          "Silver nanoparticles"
     ],
     "EDAT": "2015/09/10 06:00",
     "MHDA": "2015/09/10 06:01",
     "CRDT": [
          "2015/09/10 06:00"
     ],
     "PHST": [
          "2014/11/16 00:00 [received]",
          "2015/05/20 00:00 [accepted]",
          "2015/09/10 06:00 [entrez]",
          "2015/09/10 06:00 [pubmed]",
          "2015/09/10 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Iran J Basic Med Sci. 2015 Jul;18(7):644-8.",
     "term": "hippocampus"
}