{
     "PMID": "26379861",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20150918",
     "LR": "20170220",
     "IS": "1940-5901 (Print) 1940-5901 (Linking)",
     "VI": "8",
     "IP": "7",
     "DP": "2015",
     "TI": "Long-term action of propofol on cognitive function and hippocampal neuroapoptosis in neonatal rats.",
     "PG": "10696-704",
     "AB": "Propofol is a short-acting anesthetic and generally is utilized for the induction and maintenance of anesthesia in pediatrics and adults. However, whether repeated use of propofol affects long-term cognitive function remains unclear. This study investigated the effects of propofol on cognitive function and hippocampal neuroapoptosis in neonatal rat. A total of 112 male newborn 7-day old Sprague-Dawley rats were randomly divided into 8 groups (n=14 rats per group) and intraperitoneally injected either with saline or propofol at 50, 100, and 150 mg/kg/day for 5 consecutive days. Four non-surgical groups were assigned as Con1, P50, P100, and P150. Four surgical groups were received an appendicectomy under propofol anesthesia and assigned as Con2, SP50, SP100, SP150. After 2 months raising, cognitive function, hippocampal neuroapoptosis, and intracephalic inflammatory cytokines were evaluated. There was no obvious effect on the cognitive function and neuroapoptosis after repeated use of propofol at a low dose for 5 days, whereas repeated use of propofol at a middle/high dose significantly increase the expression of apoptotic factors (caspase-3 and Bax), pro-inflammatory cytokines (IL-1beta, IL-6, and TNF-alpha), and impair the cognitive function. Thus, our data suggest that repeated use of propofol at a low dose may be safe during the period of brain growth spurt. Using propofol at a recommended or higher dose for anaesthesia may lead to the cognitive defects, attributed to hippocampal neuroapoptosis and the overexpression of pro-inflammatory cytokines in the brain.",
     "FAU": [
          "Han, Dan",
          "Jin, Jianhua",
          "Fang, Hao",
          "Xu, Guoxiong"
     ],
     "AU": [
          "Han D",
          "Jin J",
          "Fang H",
          "Xu G"
     ],
     "AD": "Department of Anesthesiology, Dongfang Hospital, Tongji University Shanghai, China. Department of Anesthesiology, Jinshan Hospital, Fudan University Shanghai 201508, China. Department of Anesthesiology, Jinshan Hospital, Fudan University Shanghai 201508, China. Center Laboratory, Jinshan Hospital, Fudan University Shanghai 201508, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20150715",
     "PL": "United States",
     "TA": "Int J Clin Exp Med",
     "JT": "International journal of clinical and experimental medicine",
     "JID": "101471010",
     "PMC": "PMC4565244",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Propofol",
          "cognitive dysfunction",
          "hippocampus",
          "inflammatory cytokines",
          "neonatal rat",
          "neuroapoptosis"
     ],
     "EDAT": "2015/09/18 06:00",
     "MHDA": "2015/09/18 06:01",
     "CRDT": [
          "2015/09/18 06:00"
     ],
     "PHST": [
          "2015/05/12 00:00 [received]",
          "2015/06/26 00:00 [accepted]",
          "2015/09/18 06:00 [entrez]",
          "2015/09/18 06:00 [pubmed]",
          "2015/09/18 06:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "Int J Clin Exp Med. 2015 Jul 15;8(7):10696-704. eCollection 2015.",
     "term": "hippocampus"
}