{
     "PMID": "26380416",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20151009",
     "LR": "20151123",
     "IS": "0019-1442 (Print) 0019-1442 (Linking)",
     "VI": "68",
     "IP": "7-8",
     "DP": "2015 Jul 30",
     "TI": "[THE ROLE OF beta-AMYLOID AND MITOCHONDRIAL DYSFUNCTION IN THE PATHOGENESIS OF ALZHEIMER'S DISEASE].",
     "PG": "222-8",
     "AB": "Alzheimer's disease is the most common form of dementia in mid- and late life. The 7-10% of the population over 65 and the 50-60% of the population over 85 are affected by this disease. In spite of its prevalence, the pathogenesis of the disease is not well defined and there is no effective neuroprotective therapeutic agent. Three predominant neuropathologic features of the brain in Alzheimer disease are: the intracellular neurofibrillary tangles consisting mainly of the hyperphosphorylated protein tau; the extracellular amyloid deposits (neuritic plaques) consisting of amyloid beta peptide; and the extensive neuronal cell loss in the hippocampus and in portions of the cerebral cortex. The possible reason of the extensive neuronal cell loss can be the mitochondrial dysfunction observed in Alzheimer's disease. Beyond the uncertain pathogenesis, the causality of these characteristic neuropathologic phenomena are still unknown. In this study we present two hypotheses, one of the amyloid cascade and one of the mitochondrial cascade. We give an overview of these two hypotheses and discuss their correlations.",
     "FAU": [
          "Szarka, Andras"
     ],
     "AU": [
          "Szarka A"
     ],
     "LA": [
          "hun"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "A beta-AMILOID ES A MITOCHONDRIALIS DISZFUNKCIO SZEREPE AZ ALZHEIMER-KOR PATOGENEZISEBEN.",
     "PL": "Hungary",
     "TA": "Ideggyogy Sz",
     "JT": "Ideggyogyaszati szemle",
     "JID": "17510500R",
     "RN": [
          "0 (Amyloid beta-Peptides)"
     ],
     "SB": "IM",
     "MH": [
          "Aging",
          "Alzheimer Disease/etiology/*metabolism/pathology",
          "Amyloid beta-Peptides/*metabolism",
          "Brain/*metabolism/*pathology",
          "Cerebral Cortex/metabolism/pathology",
          "Hippocampus/metabolism/pathology",
          "Humans",
          "Mitochondria/*metabolism",
          "Neurofibrillary Tangles/*metabolism",
          "Neurons/*pathology",
          "*Oxidative Stress",
          "Prevalence",
          "Signal Transduction"
     ],
     "EDAT": "2015/09/19 06:00",
     "MHDA": "2015/10/10 06:00",
     "CRDT": [
          "2015/09/19 06:00"
     ],
     "PHST": [
          "2015/09/19 06:00 [entrez]",
          "2015/09/19 06:00 [pubmed]",
          "2015/10/10 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Ideggyogy Sz. 2015 Jul 30;68(7-8):222-8.",
     "term": "hippocampus"
}