{
     "PMID": "26387382",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20151106",
     "LR": "20150921",
     "IS": "0125-2208 (Print) 0125-2208 (Linking)",
     "VI": "98 Suppl 3",
     "DP": "2015 Apr",
     "TI": "Bacopa monnieri (Brahmi) Enhanced Cognitive Function and Prevented Cognitive Impairment by Increasing VGLUT2 Immunodensity in Prefrontal Cortex of Sub-Chronic Phencyclidine Rat Model of Schizophrenia.",
     "PG": "S7-15",
     "AB": "BACKGROUND: Glutamatergic hypofunction is affected in schizophrenia. The decrement ofpresynaptic glutamatergic marker remarkably vesicular glutamate transporter type 1 (VGLUT1) indicates the deficit ofglutamatergic and cognitive function in schizophrenic brain. However there have been afew studies in VGLUT2. Brahmi, a traditional herbal medicine, might be a new frontier of cognitive deficit treatment and prevention in schizophrenia by changing cerebral VGLUT2 density. OBJECTIVE: To study cognitive enhancement- and neuroprotective-effects of Brahmi on novel object recognition task and cerebral VGLUT2 immunodensity in sub-chronic phencyclidine (PCP) rat model of schizophrenia. MATERIAL AND METHOD: Cognitive enhancement effect study; rats were assigned to three groups; Group-1: Control, Group-2: PCP administration and Group-3: PCP + Brahmi. Neuroprotective effect study; rats were assigned to three groups; Group-1: Control, Group-2: PCP administration and Group-3: Brahmi + PCP Discrimination ratio (DR) representing cognitive ability was obtained from novel object recognition task. VGLUT2 immunodensity was measured in prefrontal cortex, striatum, cornu ammonis fields 1 (CA1) and 2/3 (CA2/3) of hippocampus using immunohistochemistry. RESULTS: DR was significantly reduced in PCP group compared with control. This occurred alongside VGLUT2 reduction in prefrontal cortex, but not in striatum, CA1 or CA2/3. Both PCP + Brahmi and Brahmi + PCP groups showed an increased DR score up to normal, which occurred alongside a significantly increased VGLUT2 immunodensity in the prefrontal cortex, compared with PCP group. CONCLUSION: The decrement of VGLUT2 density in prefrontal cortex resulted in cognitive deficit in rats receiving PCP. Interestingly, receiving Brahmi after PCP administration can restore this cognitive deficit by increasing VGLUT2 density in prefrontal cortex. This investigation is defined as Brahmi's cognitive enhancement effect. Additionally, receiving Brahmi before PCP administration can also prevent cognitive impairment by elevating VGLUT2 density in prefrontal cortex. This observation indicates neuroprotective effect of Brahmi. Therefore, Brahmi could be a new frontier of restoration and prevention of cognitive deficit in schizophrenia.",
     "FAU": [
          "Piyabhan, Pritsana",
          "Wetchateng, Thanitsara"
     ],
     "AU": [
          "Piyabhan P",
          "Wetchateng T"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Thailand",
     "TA": "J Med Assoc Thai",
     "JT": "Journal of the Medical Association of Thailand = Chotmaihet thangphaet",
     "JID": "7507216",
     "RN": [
          "0 (Nootropic Agents)",
          "0 (Vesicular Glutamate Transport Protein 1)",
          "J1DOI7UV76 (Phencyclidine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Bacopa",
          "Brain/drug effects",
          "Cognition/drug effects",
          "Cognition Disorders/*prevention & control",
          "Disease Models, Animal",
          "Hippocampus/metabolism",
          "Male",
          "Nootropic Agents/*pharmacology",
          "Phencyclidine",
          "Phytotherapy",
          "Prefrontal Cortex/drug effects/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Schizophrenia/*metabolism/physiopathology",
          "Vesicular Glutamate Transport Protein 1/drug effects/*metabolism"
     ],
     "EDAT": "2015/09/22 06:00",
     "MHDA": "2015/11/07 06:00",
     "CRDT": [
          "2015/09/22 06:00"
     ],
     "PHST": [
          "2015/09/22 06:00 [entrez]",
          "2015/09/22 06:00 [pubmed]",
          "2015/11/07 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Med Assoc Thai. 2015 Apr;98 Suppl 3:S7-15.",
     "term": "hippocampus"
}