{
     "PMID": "2638195",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900802",
     "LR": "20161018",
     "IS": "0100-879X (Print) 0100-879X (Linking)",
     "VI": "22",
     "IP": "10",
     "DP": "1989",
     "TI": "Correlation of postural and pathological findings in a modified four-vessel occlusion model of rat forebrain ischemia.",
     "PG": "1237-50",
     "AB": "1. The Pulsinelli preparation has largely simplified and avoided the complications of other models of brain ischemia in the rat. We present here modifications which improve the Pulsinelli preparation, based on a new and atraumatic technique for arterial clamping. Effective cauterization of vertebral arteries was obtained using a modified pyrographic device. Histopathological results demonstrate that the modified method was capable of reproducing the features of transient forebrain ischemia reported in the literature. 2. Consistent postural changes were induced by the ischemic insult. The intensity and interhemispheric symmetry of brain damage correlated well with the occurrence and maintenance of postural alterations throughout the ischemic period as well as with the duration of the latter.",
     "FAU": [
          "Coimbra, C G",
          "Cifuentes, F E",
          "Cavalheiro, E A"
     ],
     "AU": [
          "Coimbra CG",
          "Cifuentes FE",
          "Cavalheiro EA"
     ],
     "AD": "Departamento de Neurologia e Neurocirurgia, Escola Paulista de Medicina, SP, Brasil.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Brazil",
     "TA": "Braz J Med Biol Res",
     "JT": "Brazilian journal of medical and biological research = Revista brasileira de pesquisas medicas e biologicas",
     "JID": "8112917",
     "SB": "IM",
     "MH": [
          "Animals",
          "Carotid Arteries",
          "Cell Survival",
          "Constriction",
          "Electrophysiology",
          "Hippocampus/*blood supply",
          "Ischemic Attack, Transient/*physiopathology",
          "Male",
          "Neurons/physiology",
          "*Posture",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Braz J Med Biol Res. 1989;22(10):1237-50.",
     "term": "hippocampus"
}