{
     "PMID": "26380026",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20150918",
     "LR": "20170220",
     "IS": "1940-5901 (Print) 1940-5901 (Linking)",
     "VI": "8",
     "IP": "7",
     "DP": "2015",
     "TI": "Autophagy involving age-related cognitive behavior and hippocampus injury is modulated by different caloric intake in mice.",
     "PG": "11843-53",
     "AB": "Recent studies indicated that different caloric intake may influence neuronal function. Excessive caloric intake associated with accelerated aging of the brain and increased the risk of neurodegenerative disorders. And low caloric intake (caloric restriction, CR) could delay aging, and protect the central nervous system from neurodegenerative disorders. The underlying mechanisms remain poorly understood. In this study, thirty six-week-old male C57/BL male mice were randomly divided into three different dietary groups: normal control (NC) group (fed standard diet), CR group (fed low-caloric diet) and high-calorie (HC) group (fed high-caloric diet). After 10 months, spatial memory ability was determined by Morris water maze. Pathological changes of the hippocampus cells were detected with HE and Nissl staining. The expression of proteins involved in autophagy in the hippocampus was determined by immunofluorescence and Western blot. The result of Morris water maze showed that the learning and memory capacity significantly increased in the CR group, and significantly decreased in the HC group. HE and Nissl staining showed cells damaged obviously in the HC group. The expression of mTOR and p62 was increased in the HC group, and decreased in the CR group. The expression of Beclin1, LC3 and cathepsin B was decreased in the HC group, and increased in the CR group. Our findings demonstrate that long-term high caloric intake is a risk factor that can significantly contribute to the development of neurological disease via suppressing autophagy, and CR may prevent age-related learning ability impairment via activating autophagy in mice.",
     "FAU": [
          "Dong, Wen",
          "Wang, Rong",
          "Ma, Li-Na",
          "Xu, Bao-Lei",
          "Zhang, Jing-Shuang",
          "Zhao, Zhi-Wei",
          "Wang, Yu-Lan",
          "Zhang, Xu"
     ],
     "AU": [
          "Dong W",
          "Wang R",
          "Ma LN",
          "Xu BL",
          "Zhang JS",
          "Zhao ZW",
          "Wang YL",
          "Zhang X"
     ],
     "AD": "Department of Central Laboratory, Xuan Wu Hospital, Capital Medical University, Key Laboratory for Neurodegenerative Disease of Ministry of Education, Beijing Geriatric Medical Research Center, Center of Alzheimer's Disease, Beijing Institute for Brain Disorders Beijing 100053, China. Department of Central Laboratory, Xuan Wu Hospital, Capital Medical University, Key Laboratory for Neurodegenerative Disease of Ministry of Education, Beijing Geriatric Medical Research Center, Center of Alzheimer's Disease, Beijing Institute for Brain Disorders Beijing 100053, China. Department of Central Laboratory, Xuan Wu Hospital, Capital Medical University, Key Laboratory for Neurodegenerative Disease of Ministry of Education, Beijing Geriatric Medical Research Center, Center of Alzheimer's Disease, Beijing Institute for Brain Disorders Beijing 100053, China. Department of Neurology, Beijing Anzhen Hospital, Capital Medical University Beijing 100029, China. Department of Central Laboratory, Xuan Wu Hospital, Capital Medical University, Key Laboratory for Neurodegenerative Disease of Ministry of Education, Beijing Geriatric Medical Research Center, Center of Alzheimer's Disease, Beijing Institute for Brain Disorders Beijing 100053, China. Department of Central Laboratory, Xuan Wu Hospital, Capital Medical University, Key Laboratory for Neurodegenerative Disease of Ministry of Education, Beijing Geriatric Medical Research Center, Center of Alzheimer's Disease, Beijing Institute for Brain Disorders Beijing 100053, China. Department of Central Laboratory, Xuan Wu Hospital, Capital Medical University, Key Laboratory for Neurodegenerative Disease of Ministry of Education, Beijing Geriatric Medical Research Center, Center of Alzheimer's Disease, Beijing Institute for Brain Disorders Beijing 100053, China. Department of Central Laboratory, Xuan Wu Hospital, Capital Medical University, Key Laboratory for Neurodegenerative Disease of Ministry of Education, Beijing Geriatric Medical Research Center, Center of Alzheimer's Disease, Beijing Institute for Brain Disorders Beijing 100053, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20150715",
     "PL": "United States",
     "TA": "Int J Clin Exp Med",
     "JT": "International journal of clinical and experimental medicine",
     "JID": "101471010",
     "PMC": "PMC4565409",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Caloric restriction",
          "autophagy",
          "cognitive behavior",
          "high-caloric intake",
          "obesity"
     ],
     "EDAT": "2015/09/18 06:00",
     "MHDA": "2015/09/18 06:01",
     "CRDT": [
          "2015/09/18 06:00"
     ],
     "PHST": [
          "2015/05/13 00:00 [received]",
          "2015/07/03 00:00 [accepted]",
          "2015/09/18 06:00 [entrez]",
          "2015/09/18 06:00 [pubmed]",
          "2015/09/18 06:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "Int J Clin Exp Med. 2015 Jul 15;8(7):11843-53. eCollection 2015.",
     "term": "hippocampus"
}