{
     "PMID": "2638546",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900731",
     "LR": "20061115",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "49",
     "IP": "6",
     "DP": "1989",
     "TI": "Diversity of kindling effects: EEG manifestations in cats during kindling in the hippocampal formation.",
     "PG": "337-57",
     "AB": "The formation and subsequent development of after-discharges (ADs) and spontaneous interictal spikes was investigated in a group of ten kindled cats. The electrodes used for electrical stimulation and EEG recording were located in various parts of the hippocampal formation: in the hippocampal gyrus, dentate gyrus, subiculum and entorhinal cortex. The animals were stimulated once daily with 1 s trains of 50/s electric pulses. The choice of stimulating electrodes, stimulating currents and, in some cases, monitoring of the stability of stimulating conditions was aided by recording hippocampal field potentials evoked by intrahippocampal electrical stimulation. A subgroup of 5 cats was stimulated at AD threshold or near threshold currents of constant intensity. The following patterns of AD development were observed: (i) a long lasting initial phase of stable, a few second-long ADs with subsequent development, culminating in prolonged ADs and complex partial or secondary generalized tonic clonic seizures, after 80-120 days of kindling; (ii) stable pattern of brief ADs (0.3-1.5 s duration) during 120 days of kindling; (iii) gradual development of initially brief ADs (about 5 s) into longer lasting ADs (about 35 s) associated with complex partial seizures, during 220 days of stimulation. Spontaneous interictal spikes developed in this subgroup after 16-15 days of kindling. The second subgroup of 5 animals was subjected to stimulation with gradually increasing AD subthreshold currents. In two animals of this subgroup spontaneous EEG discharges of isolated spikes and clusters of high frequency spikes appeared in the stimulated hippocampal gyrus after 10 days of kindling. Apart from the diversity of after-discharge development patterns the results indicate relative independence of the processes underlying formation of the spontaneous interictal spikes and after-discharges.",
     "FAU": [
          "Sobieszek, A"
     ],
     "AU": [
          "Sobieszek A"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cats",
          "Electric Stimulation",
          "*Electroencephalography",
          "Female",
          "Hippocampus/*physiopathology",
          "Kindling, Neurologic/*physiology",
          "Male"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1989;49(6):337-57.",
     "term": "hippocampus"
}