{
     "PMID": "2638545",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900731",
     "LR": "20061115",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "49",
     "IP": "6",
     "DP": "1989",
     "TI": "Effect of after-discharge EEG patterns on performance and latency of the conditioned avoidance response in hippocampally kindled cats.",
     "PG": "327-36",
     "AB": "The relation between different EEG after-discharge patterns and memory retrieval of the conditioned avoidance response was studied in 8 hippocampally kindled cats. The after-discharge patterns were classified into 5 basic EEG types. The relation was analyzed in three different situations: A, at the conditioning stimulation onset, B, at the conditioning stimulus termination, and C, when conditioning stimulus onset and termination were studied within the same type of EEG pattern of after-discharge. The moment of presentation of the conditioning stimulus was determined by the type of EEG after-discharge pattern. Significant relation was observed between reflex performance and type II and III EEG AD types. The type II (4.5-12/s spiking activity) was associated with a greater proportion of positive responses if presented on the uniform background of EEG after-discharge patterns. During the type III pattern (EEG dysrhythmia), there were more negative than positive responses in all the three experimental situations, especially if the type III EEG pattern was observed at the time of conditioned stimulus termination. The latency of reflex performance measured in the experimental condition C (the same pattern of EEG during conditioning stimulus onset and termination) was longer during the type II EEG pattern of after-discharges than the latencies found during type III EEG activity and in the control group. During type III pattern associated with greatest proportion of response failures there was, however, no increase of reflex latencies. The results suggest differential effect of different EEG after-discharge patterns on memory retrieval of the well established conditioned avoidance response in cats.",
     "FAU": [
          "Majkowski, J",
          "Dlawichowska, E",
          "Sobieszek, A",
          "Kowalska, M"
     ],
     "AU": [
          "Majkowski J",
          "Dlawichowska E",
          "Sobieszek A",
          "Kowalska M"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/*physiology",
          "Cats",
          "Conditioning, Classical/*physiology",
          "*Electroencephalography",
          "Female",
          "Hippocampus/*physiopathology",
          "Kindling, Neurologic/*physiology",
          "Male",
          "Reaction Time/physiology"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1989;49(6):327-36.",
     "term": "hippocampus"
}