{
     "PMID": "264010",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870106",
     "LR": "20031114",
     "IS": "0093-2213 (Print) 0093-2213 (Linking)",
     "VI": "14",
     "IP": "2",
     "DP": "1979 Apr-Jun",
     "TI": "The hippocampus and stress induced 17-OHCS elevations.",
     "PG": "86-92",
     "AB": "The physiologic contribution of the limbic brain to emotionally induced stress is still poorly understood. The present study is designed to more specifically evaluate the role of the hippocampus in stress induced plasma 17-OHCS elevations. The conditional reflex to a sequential presentation of tone and shock was used as the stress agent in adult mongrel dogs. Plasma 17-OHCS levels were determined by the Porter-Silber method. Control and stress levels of 17-OHCS were determined before and after unilateral (left) hippocampectomy, and subsequent contralateral (right) hippocampectomy. A unilateral posterior hippocampal lesion partially attenuated (20%) the normal 17-OHCS stress response. In contrast to unilateral lesions, equivalent bilateral posterior hippocampal lesions abolished the normal 17-OHCS stress response. These observations support the thesis that the elevated 17-OHCS levels in response to the conditioning paradigm is dependent on the hippocampus. Furthermore, it is dependent upon the continuity of the hippocampal circuit and not upon the volumetric steroid binding capacity of the hippocampus. These studies also suggest that a unilaterally functioning hippocampus may be adequate to meet the physiologic needs of stress, as reflected by the 17-OHCS response.",
     "FAU": [
          "Clower, B R",
          "Andy, O J",
          "Montalvo, A M",
          "Peeler, D"
     ],
     "AU": [
          "Clower BR",
          "Andy OJ",
          "Montalvo AM",
          "Peeler D"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Pavlov J Biol Sci",
     "JT": "The Pavlovian journal of biological science",
     "JID": "0414243",
     "RN": [
          "0 (11-Hydroxycorticosteroids)"
     ],
     "SB": "IM",
     "MH": [
          "11-Hydroxycorticosteroids/*blood",
          "Animals",
          "Dogs",
          "Hippocampus/*physiopathology",
          "Limbic System/physiopathology",
          "Stress, Psychological/blood/*physiopathology"
     ],
     "EDAT": "1979/04/01 00:00",
     "MHDA": "1979/04/01 00:01",
     "CRDT": [
          "1979/04/01 00:00"
     ],
     "PHST": [
          "1979/04/01 00:00 [pubmed]",
          "1979/04/01 00:01 [medline]",
          "1979/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pavlov J Biol Sci. 1979 Apr-Jun;14(2):86-92.",
     "term": "hippocampus"
}