{
     "PMID": "2641844",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901011",
     "LR": "20131121",
     "IS": "0253-9756 (Print) 0253-9756 (Linking)",
     "VI": "10",
     "IP": "6",
     "DP": "1989 Nov",
     "TI": "[Sites of seizure discharges after intracerebroventricular injection of anisodamine and the antagonism by diazepam in rabbits].",
     "PG": "484-7",
     "AB": "Anisodamine is a tropine alkaloid isolated from Scopolia tangutica Maxim. To determine the original sites of anisodamine seizure discharge, permanent electrodes were implanted into different parts of the brain in rabbits and the electrical activities were continuously recorded by monopolar leads. Injection of anisodamine 1.5 mg/kg into the lateral ventricle of conscious rabbits always produced abnormal discharges. The spike discharges appeared first in the amygdala and consisted of rhythmic large surface-positive spikes. Multiple spikes then appeared in the hippocampus, caudate nucleus, midbrain reticular formation and frontal cortex. Diazepam 1.5-2.5 mg/kg did not inhibit the spike discharges from the amygdala, but did inhibit the discharges from other sites as well as clonic convulsions. When the dosage of diazepam was increased to 4.5 mg/kg, the spike discharges from the amygdala were also inhibited. The above findings indicate that the site of origin of anisodamine seizure discharges in rabbits is the amygdala. The seizure discharges then spread to the mesencephalic reticular formation, the hippocampus, the caudate nucleus and the cortex. Diazepam was shown to be an effective antagonist against central stimulation induced by anisodamine.",
     "FAU": [
          "Peng, J Z",
          "Jin, L R"
     ],
     "AU": [
          "Peng JZ",
          "Jin LR"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhongguo Yao Li Xue Bao",
     "JT": "Zhongguo yao li xue bao = Acta pharmacologica Sinica",
     "JID": "8100330",
     "RN": [
          "0 (Solanaceous Alkaloids)",
          "01343Q8EL8 (anisodamine)",
          "Q3JTX2Q7TU (Diazepam)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/drug effects/*physiology",
          "Animals",
          "Diazepam/*pharmacology",
          "Electroencephalography/drug effects",
          "Female",
          "Injections, Intraventricular",
          "Male",
          "Rabbits",
          "Solanaceous Alkaloids/administration & dosage/*antagonists & inhibitors"
     ],
     "EDAT": "1989/11/01 00:00",
     "MHDA": "1989/11/01 00:01",
     "CRDT": [
          "1989/11/01 00:00"
     ],
     "PHST": [
          "1989/11/01 00:00 [pubmed]",
          "1989/11/01 00:01 [medline]",
          "1989/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Yao Li Xue Bao. 1989 Nov;10(6):484-7.",
     "term": "hippocampus"
}