{
     "PMID": "26417237",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20150929",
     "LR": "20170220",
     "IS": "1611-2156 (Print) 1611-2156 (Linking)",
     "VI": "12",
     "DP": "2013",
     "TI": "Activation of sphingosine 1-phosphate receptor-1 by SEW2871 improves cognitive function in Alzheimer's disease model rats.",
     "PG": "449-61",
     "AB": "Sphingosine-1 phosphate (S1P) is involved in a variety of cellular processes via activation of S1P receptors (S1PRs; S1PR1 to S1PR5) that are highly expressed in the brain. It has been shown that the level of S1P is reduced in the brain of Alzheimer's disease (AD) patients. However, there is no study designed to evaluate the expression of S1PRs in AD brains. The objectives of the present work are (1) to examine the expression of S1PR1-3 in the hippocampus of beta amyloid (Abeta) 1-42 injected rats and (2) to clarify the effects of chronic S1PR1 activation on S1PR1-3 levels, spatial memory deficit and hippocampal damage in AD rats. SEW2871, the S1PR1 selective agonist, repeatedly was injected intraperitoneally during a period of two weeks. Upon Western Blot data bilateral intrahippocampal injection of Abeta1-42 decreased the expression of S1PR1 while increased S1PR2 level and did not affect that of S1PR3. We found that chronic administration of SEW2871 inhibited the reduction of S1PR1 expression and ameliorated spatial memory impairment in the Morris water maze task in rats. In addition, SEW2871 attenuated the Abeta1-42-induced hippocampal neuronal loss according to Nissl staining findings. Data in the current study highlights the importance of S1PR1 signaling pathway deregulation in AD development and suggests that activation of S1PR1 may represent a potential approach for developing new therapeutics to manage memory deficit and apoptosis associated with neurodegenerative disorders such as AD.",
     "FAU": [
          "Asle-Rousta, Masoumeh",
          "Oryan, Shahrbanoo",
          "Ahmadiani, Abolhassan",
          "Rahnema, Mehdi"
     ],
     "AU": [
          "Asle-Rousta M",
          "Oryan S",
          "Ahmadiani A",
          "Rahnema M"
     ],
     "AD": "Department of Biology, Science and Research Branch, Islamic Azad University, Tehran, Iran. Faculty of Biological Sciences, Kharazmi University, Tehran, Iran. Neuroscience Research Center, Shahid Beheshti University of Medical Sciences, Tehran, Iran ; Department of Pharmacology, Faculty of Medicine, University of Malaya, 50603, Kuala Lumpur, Malaysia. Department of Biology, Faculty of Basic and Medical Sciences, Zanjan Branch, Islamic Azad University, Zanjan, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20130603",
     "PL": "Germany",
     "TA": "EXCLI J",
     "JT": "EXCLI journal",
     "JID": "101299402",
     "PMC": "PMC4566907",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Alzheimer's disease",
          "SEW2871",
          "cognitive function",
          "sphingosine-1 phosphate receptors"
     ],
     "EDAT": "2013/01/01 00:00",
     "MHDA": "2013/01/01 00:01",
     "CRDT": [
          "2015/09/30 06:00"
     ],
     "PHST": [
          "2013/04/17 00:00 [received]",
          "2013/04/18 00:00 [accepted]",
          "2015/09/30 06:00 [entrez]",
          "2013/01/01 00:00 [pubmed]",
          "2013/01/01 00:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "EXCLI J. 2013 Jun 3;12:449-61. eCollection 2013.",
     "term": "hippocampus"
}