{
     "PMID": "26417770",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20151217",
     "LR": "20150930",
     "IS": "0353-5053 (Print) 0353-5053 (Linking)",
     "VI": "27 Suppl 1",
     "DP": "2015 Sep",
     "TI": "A systematic review of structural and functional MRI differences between psychotic and nonpsychotic depression.",
     "PG": "S235-9",
     "AB": "BACKGROUND: Psychotic depression is widely accepted as a specific subtype of unipolar major depression. Magnetic resonance imaging studies have begun to investigate the neurobiological changes that differentiate this subtype of major depression from non-psychotic depression. Any differences may eventually be useful in aiding diagnosis patients for whom there is diagnostic uncertainty. This review collates the currently available evidence. SUBJECTS AND METHODS: A systematic search of the Medline, PubMed, Embase & Web of Science databases was used to identify all articles comparing structural grey matter or functional magnetic resonance imaging (MRI) differences between adults (18+) with previously diagnosed psychotic and nonpsychotic depression in predefined regions of interest (hippocampus, amygdala, cingulate, insula & frontal cortices). The results were collated and organised according to brain region. RESULTS: There is a paucity of studies addressing structural and functional changes differentiating these two disorders and recommendations regarding use of these modalities in diagnosis cannot be made. From the available studies decreases in frontal cortex grey matter volumes may differentiate psychotic from non-psychotic depression whilst further studies are required to confirm decreases in insula cortex volumes. fMRI studies show associations between altered activity in these two regions and cognitive impairments in patients with psychotic depression. The volumes of putative emotional processing regions including the amygdala, hippocampus and anterior cingulate show no difference between psychotic and nonpsychotic depression. CONCLUSIONS: Structural and functional changes in the higher associative regions of the frontal and insular cortices appear to differentiate psychotic and nonpsychotic depression to a greater degree than changes in putative emotional processing regions. The quality of the evidence both in terms of numbers of studies available and sample sizes involved is very poor but in regard to directing future study, understanding the neurobiology of psychotic depression may benefit from a more detailed assessment of these two regions.",
     "FAU": [
          "O'Connor, Stuart",
          "Agius, Mark"
     ],
     "AU": [
          "O'Connor S",
          "Agius M"
     ],
     "AD": "Warwick Medical School, University of Warwick, Coventry, UK, sajoconnor@gmail.com.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Croatia",
     "TA": "Psychiatr Danub",
     "JT": "Psychiatria Danubina",
     "JID": "9424753",
     "SB": "IM",
     "MH": [
          "Adult",
          "Affective Disorders, Psychotic/diagnosis/*physiopathology/psychology",
          "Brain/*physiopathology",
          "Brain Mapping",
          "Depression",
          "Depressive Disorder/physiopathology",
          "Depressive Disorder, Major/diagnosis/*physiopathology/psychology",
          "Female",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male"
     ],
     "EDAT": "2015/09/30 06:00",
     "MHDA": "2015/12/19 06:00",
     "CRDT": [
          "2015/09/30 06:00"
     ],
     "PHST": [
          "2015/09/30 06:00 [entrez]",
          "2015/09/30 06:00 [pubmed]",
          "2015/12/19 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Psychiatr Danub. 2015 Sep;27 Suppl 1:S235-9.",
     "term": "hippocampus"
}