{
     "PMID": "26434146",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20151102",
     "LR": "20151005",
     "IS": "1934-578X (Print) 1555-9475 (Linking)",
     "VI": "10",
     "IP": "8",
     "DP": "2015 Aug",
     "TI": "Intracerebral Distribution of a-Pinene and the Anxiolytic-like Effect in Mice Following Inhaled Administration of Essential Oil from Chamaecyparis obtuse.",
     "PG": "1479-82",
     "AB": "The anxiolytic-like and stress reduction effects following inhaled administration of essential oil from Chamaecyparis obtusa (EOCO) have been reported. Volatile components are thought to produce these effects of EOCO by neurological transfer and pharmacological transfer. The regions of the brain in which inhaled compounds are found due to pharmacological transfer of EOCO are not known. This research was undertaken to clarify the relationship between the intracerebral distribution of alpha-pinene, which is the main component of EOCO, and emotional behavior. alpha-Pinene was detected as the main component of volatile EOCO. The amount of alpha-pinene in each region of the brain was measured following inhaled administration of EOCO. The amount of alpha-pinene was different in each region of the brain. With inhaled administration of 32 muL/L air EOCO, a high concentration of alpha-pinene was observed. However, no significant differences in the concentration of alpha-pinene among brain regions were found. A therapeutic concentration of alpha-pinene (8 muL/L air EOCO) in each region of the brain may induce an anxiolytic-like effect, and a high concentration of alpha-pinene (32 muL/L air EOCO) in each region of the brain may induce an excitatory-like effect. The increases in the concentration of alpha-pinene from 8 to 32 muL/L air EOCO in the striatum and the hippocampus were significantly lower compared with the increases in other brain regions. These results indicate that regions besides the striatum and the hippocampus participated in the increase in locomotor activity due to the high concentration of alpha-pinene in the brain.",
     "FAU": [
          "Kasuya, Hikaru",
          "Iida, Sayuka",
          "Ono, Kurumi",
          "Satou, Tadaaki",
          "Koike, Kazuo"
     ],
     "AU": [
          "Kasuya H",
          "Iida S",
          "Ono K",
          "Satou T",
          "Koike K"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Nat Prod Commun",
     "JT": "Natural product communications",
     "JID": "101477873",
     "RN": [
          "0 (Anti-Anxiety Agents)",
          "0 (Monoterpenes)",
          "0 (Oils, Volatile)",
          "JPF3YI7O34 (alpha-pinene)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anti-Anxiety Agents/administration & dosage/*pharmacokinetics",
          "Anxiety/*drug therapy/metabolism",
          "Cerebrum/chemistry/metabolism",
          "Chamaecyparis/*chemistry",
          "Humans",
          "Male",
          "Mice",
          "Mice, Inbred ICR",
          "Monoterpenes/administration & dosage/*pharmacokinetics",
          "Oils, Volatile/administration & dosage/*pharmacokinetics"
     ],
     "EDAT": "2015/10/06 06:00",
     "MHDA": "2015/11/03 06:00",
     "CRDT": [
          "2015/10/06 06:00"
     ],
     "PHST": [
          "2015/10/06 06:00 [entrez]",
          "2015/10/06 06:00 [pubmed]",
          "2015/11/03 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Nat Prod Commun. 2015 Aug;10(8):1479-82.",
     "term": "hippocampus"
}