{
     "PMID": "26445713",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20151008",
     "LR": "20170220",
     "IS": "2228-7930 (Print) 2228-7930 (Linking)",
     "VI": "5",
     "IP": "4",
     "DP": "2015 Jul-Aug",
     "TI": "The effects of hydroalcoholic extract of Nigella sativa seed on oxidative stress in hippocampus of STZ-induced diabetic rats.",
     "PG": "333-40",
     "AB": "OBJECTIVE: Oxidative stress plays an important role in the etiology of diabetic complications. Diabetes impairs hippocampus neurogenesis, synaptic plasticity, and learning. The aim of this study was to investigate the effects of hydroalcoholic extract of Nigella sativa seed on oxidative stress in STZ-induced diabetic rats' hippocampus. MATERIALS AND METHODS: Diabetes induced by 60 mg/kg STZ, i.p, and the rats were divided into five experimental groups (n=8-10 in each group) including control (received 0.5 ml normal saline), untreated STZ-diabetic (received 0.5 ml normal saline), and treated rats received Nigella sativa extract (200 and 400 mg/kg) or metformin (300 mg/kg) by gavage for 42 days. Serum glucose concentration and body weight as well as hippocampus tissue malondialdehyde and thiol levels were determined by calorimetric assay. RESULTS: Serum glucose level in the diabetic rats treated with 200 mg/kg Nigella sativa extract at the days 24 and 45 decreased in comparison to untreated diabetic group (p<0.05, p<0.01, respectively). Weight loss was significantly different between metformin and Nigella sativa extract at the dose of 200 and 400 mg/kg (p<0.05). Thiol content of hippocampus increased by 200 mg/kg Nigella sativa extract in comparison to untreated diabetic group (p<0.05). Malondialdehyde content of hippocampus reduced by Nigella sativa extract, 200 mg/kg (p<0.001), 400 mg/kg (p<0.05), and metformin (p<0.05) in comparison to the untreated diabetic group. CONCLUSION: The results of the present study showed that hydroalcoholic extract of the Nigella sativa decreased oxidative stress in hippocampus of the STZ-induced diabetic rats. Nigella sativa at the dose of 200 mg/kg was more effective to reduce oxidative stress in hippocampus of rats.",
     "FAU": [
          "Abbasnezhad, Abbasali",
          "Hayatdavoudi, Parichehr",
          "Niazmand, Saeed",
          "Mahmoudabady, Maryam"
     ],
     "AU": [
          "Abbasnezhad A",
          "Hayatdavoudi P",
          "Niazmand S",
          "Mahmoudabady M"
     ],
     "AD": "Department of Physiology, School of Medicine, Mashhad University of Medical Sciences, Mashhad, Iran. Department of Physiology, School of Medicine, Mashhad University of Medical Sciences, Mashhad, Iran. Department of Physiology, School of Medicine, Mashhad University of Medical Sciences, Mashhad, Iran. Neurogenic Inflammation Research Center, School of Medicine, Mashhad University of Medical Sciences, Mashhad, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Avicenna J Phytomed",
     "JT": "Avicenna journal of phytomedicine",
     "JID": "101586220",
     "PMC": "PMC4587602",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Diabetes mellitus",
          "Hippocampus",
          "Nigella sativa",
          "Oxidative stress",
          "Rat"
     ],
     "EDAT": "2015/10/09 06:00",
     "MHDA": "2015/10/09 06:01",
     "CRDT": [
          "2015/10/08 06:00"
     ],
     "PHST": [
          "2015/10/08 06:00 [entrez]",
          "2015/10/09 06:00 [pubmed]",
          "2015/10/09 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Avicenna J Phytomed. 2015 Jul-Aug;5(4):333-40.",
     "term": "hippocampus"
}