{
     "PMID": "26464826",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20151014",
     "LR": "20170220",
     "IS": "2228-5806 (Print) 2228-5806 (Linking)",
     "VI": "17",
     "IP": "3",
     "DP": "2015 Fall",
     "TI": "Fibroblast Growth Factor-2 Enhanced The Recruitment of Progenitor Cells and Myelin Repair in Experimental Demyelination of Rat Hippocampal Formations.",
     "PG": "540-456",
     "AB": "OBJECTIVE: Hippocampal insults have been observed in multiple sclerosis (MS) patients. Fibroblast growth factor-2 (FGF2) induces neurogenesis in the hippocampus and en- hances the proliferation, migration and differentiation of oligodendrocyte progenitor cells (OPCs). In the current study, we have investigated the effect of FGF2 on the processes of gliotoxin induced demyelination and subsequent remyelination in the hippocampus. MATERIALS AND METHODS: In this experimental study adult male Sprague-Dawley rats re- ceived either saline or lysolecithin (LPC) injections to the right hippocampi. Animals re- ceived intraperitoneal (i.p.) injections of FGF2 (5 ng/g) on days 0, 5, 12 and 26 post-LPC. Expressions of myelin basic protein (Mbp) as a marker of myelination, Olig2 as a marker of OPC proliferation, Nestin as a marker of neural progenitor cells, and glial fibrillary acidic protein (Gfap) as a marker of reactive astrocytes were investigated in the right hippocampi by reverse transcriptase-polymerase chain reaction (RT-PCR). RESULTS: There was reduced Mbp expression at seven days after LPC injection, in- creased expressions of Olig2 and Nestin, and the level of Gfap did not change. FGF2 treatment reversed the expression level of Mbp to the control, significantly enhanced the levels of Olig2 and Nestin, but did not change the level of Gfap. At day-28 post- LPC, the expression level of Mbp was higher than the control in LPC-treated animals that received FGF2. The levels of Olig2, Nestin and Gfap were at the control level in the non-treated LPC group but significantly higher in the FGF2-treated LPC group. CONCLUSION: FGF2 enhanced hippocampal myelination and potentiated the recruitment of OPCs and neural stem cells (NSCs) to the lesion area. Long-term application of FGF2 might also enhance astrogliosis in the lesion site.",
     "FAU": [
          "Azin, Mahdieh",
          "Mirnajafi-Zadeh, Javad",
          "Javan, Mohammad"
     ],
     "AU": [
          "Azin M",
          "Mirnajafi-Zadeh J",
          "Javan M"
     ],
     "AD": "Department of Physiology, Faculty of Medical Sciences, Tarbiat Modares University, Tehran, Iran. Department of Physiology, Faculty of Medical Sciences, Tarbiat Modares University, Tehran, Iran. Department of Physiology, Faculty of Medical Sciences, Tarbiat Modares University, Tehran, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20151007",
     "PL": "Iran",
     "TA": "Cell J",
     "JT": "Cell journal",
     "JID": "101566618",
     "PMC": "PMC4601875",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "FGF2",
          "Hippocampus",
          "Neural Stem Cells"
     ],
     "EDAT": "2015/10/16 06:00",
     "MHDA": "2015/10/16 06:01",
     "CRDT": [
          "2015/10/15 06:00"
     ],
     "PHST": [
          "2014/02/04 00:00 [received]",
          "2014/07/20 00:00 [accepted]",
          "2015/10/15 06:00 [entrez]",
          "2015/10/16 06:00 [pubmed]",
          "2015/10/16 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Cell J. 2015 Fall;17(3):540-456. Epub 2015 Oct 7.",
     "term": "hippocampus"
}