{
     "PMID": "2646715",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890414",
     "LR": "20141120",
     "IS": "0036-8075 (Print) 0036-8075 (Linking)",
     "VI": "243",
     "IP": "4896",
     "DP": "1989 Mar 10",
     "TI": "Model of the origin of rhythmic population oscillations in the hippocampal slice.",
     "PG": "1319-25",
     "AB": "One goal of mammalian neurobiology is to understand the generation of neuronal activity in large networks. Conceptual schemes have been based on either the properties of single cells or of individual synapses. For instance, the intrinsic oscillatory properties of individual thalamic neurons are thought to underlie thalamic spindle rhythms. This issue has been pursued with a computer model of the CA3 region of the hippocampus that is based on known cellular and synaptic properties. Over a wide range of parameters, this model generates a rhythmic activity at a frequency faster than the firing of individual cells. During each rhythmic event, a few cells fire while most other cells receive synchronous synaptic inputs. This activity resembles the hippocampal theta rhythm as well as synchronized synaptic events observed in vitro. The amplitude and frequency of this emergent rhythmic activity depend on intrinsic cellular properties and the connectivity and strength of both excitatory and inhibitory synapses.",
     "FAU": [
          "Traub, R D",
          "Miles, R",
          "Wong, R K"
     ],
     "AU": [
          "Traub RD",
          "Miles R",
          "Wong RK"
     ],
     "AD": "IBM Research Division, Thomas J. Watson Research Center, Yorktown Heights, NY 10598.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Science",
     "JT": "Science (New York, N.Y.)",
     "JID": "0404511",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Computer Simulation",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "*Models, Neurological",
          "Neurons/*physiology",
          "Pyramidal Tracts/physiology"
     ],
     "RF": "45",
     "EDAT": "1989/03/10 00:00",
     "MHDA": "1989/03/10 00:01",
     "CRDT": [
          "1989/03/10 00:00"
     ],
     "PHST": [
          "1989/03/10 00:00 [pubmed]",
          "1989/03/10 00:01 [medline]",
          "1989/03/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Science. 1989 Mar 10;243(4896):1319-25.",
     "term": "hippocampus"
}