{
     "PMID": "26478928",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160205",
     "LR": "20170220",
     "IS": "1469-5111 (Electronic) 1461-1457 (Linking)",
     "VI": "18",
     "IP": "7",
     "DP": "2015 May",
     "TI": "Neuregulin 1 Prevents Phencyclidine-Induced Behavioral Impairments and Disruptions to GABAergic Signaling in Mice.",
     "PG": "pyu114",
     "AB": "BACKGROUND: Substantial evidence from human post-mortem and genetic studies has linked the neurotrophic factor neuregulin 1 (NRG1) to the pathophysiology of schizophrenia. Genetic animal models and in vitro experiments have suggested that altered NRG1 signaling, rather than protein changes, contributes to the symptomatology of schizophrenia. However, little is known about the effect of NRG1 on schizophrenia-relevant behavior and neurotransmission (particularly GABAergic and glutamatergic) in adult animals. METHOD: To address this question, we treated adult mice with the extracellular signaling domain of NRG1 and assessed spontaneous locomotor activity and acoustic startle response, as well as extracellular GABA, glutamate, and glycine levels in the prefrontal cortex and hippocampus via microdialysis. Furthermore, we asked whether the effect of NRG1 would differ under schizophrenia-relevant impairments in mice and therefore co-treated mice with NRG1 and phencyclidine (PCP) (3 mg/kg). RESULTS: Acute intraventricularly- or systemically-injected NRG1 did not affect spontaneous behavior, but prevented PCP induced hyperlocomotion and deficits of prepulse inhibition. NRG1 retrodialysis (10 nM) reduced extracellular glutamate and glycine levels in the prefrontal cortex and hippocampus, and prevented PCP-induced increase in extracellular GABA levels in the hippocampus. CONCLUSION: With these results, we provide the first compelling in vivo evidence for the involvement of NRG1 signaling in schizophrenia-relevant behavior and neurotransmission in the adult nervous system, which highlight its treatment potential. Furthermore, the ability of NRG1 treatment to alter GABA, glutamate, and glycine levels in the presence of PCP also suggests that NRG1 signaling has the potential to alter disrupted neurotransmission in patients with schizophrenia.",
     "FAU": [
          "Engel, Martin",
          "Snikeris, Peta",
          "Jenner, Andrew",
          "Karl, Tim",
          "Huang, Xu-Feng",
          "Frank, Elisabeth"
     ],
     "AU": [
          "Engel M",
          "Snikeris P",
          "Jenner A",
          "Karl T",
          "Huang XF",
          "Frank E"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "Medical Research Council/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Int J Neuropsychopharmacol",
     "JT": "The international journal of neuropsychopharmacology",
     "JID": "9815893",
     "RN": [
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (NRG1 protein, human)",
          "0 (Neuregulin-1)",
          "3KX376GY7L (Glutamic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "J1DOI7UV76 (Phencyclidine)",
          "TE7660XO1C (Glycine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*drug effects",
          "Excitatory Amino Acid Antagonists/administration & dosage/pharmacology",
          "Glutamic Acid/analysis/metabolism",
          "Glycine/analysis/metabolism",
          "Hippocampus/drug effects/*metabolism",
          "Humans",
          "Injections, Intraventricular",
          "Locomotion/drug effects",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "Microdialysis",
          "Motor Activity/drug effects",
          "Neuregulin-1/administration & dosage/*pharmacology",
          "Phencyclidine/administration & dosage/*pharmacology",
          "Prefrontal Cortex/drug effects/*metabolism",
          "Prepulse Inhibition/drug effects",
          "Reflex, Startle/drug effects",
          "Signal Transduction/*drug effects",
          "Treatment Outcome",
          "gamma-Aminobutyric Acid/analysis/*metabolism"
     ],
     "PMC": "PMC4540095",
     "EDAT": "2015/10/20 06:00",
     "MHDA": "2016/02/06 06:00",
     "CRDT": [
          "2015/10/20 06:00"
     ],
     "PHST": [
          "2015/10/20 06:00 [entrez]",
          "2015/10/20 06:00 [pubmed]",
          "2016/02/06 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Int J Neuropsychopharmacol. 2015 May;18(7):pyu114.",
     "term": "hippocampus"
}