{
     "PMID": "26490062",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160210",
     "LR": "20151022",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "67",
     "IP": "5",
     "DP": "2015 Oct 25",
     "TI": "Brain-derived neurotrophic factor in the anterior cingulate cortex is involved in the formation of fear memory.",
     "PG": "455-62",
     "AB": "Brain-derived neurotrophic factor (BDNF), a small dimeric secretory protein, plays a vital role in activity-dependent synaptic plasticity, learning and memory. It has been shown that BDNF in the hippocampus and amygdala participates in the formation of fear memory. However, little is known about the functional role of BDNF in the anterior cingulate cortex (ACC). To address this question, we examined the mRNA and protein levels of BDNF in the ACC of rats at various time points after fear conditioning, using quantitative real-time PCR and enzyme-linked immunosorbent assay (ELISA). The results showed that BDNF exhibited a temporally specific increase in both mRNA and protein levels after CS (tone) and US (foot shock) was paired. Such increase did not occur after the animals were exposed to CS or US alone. When BDNF antibody was locally infused into the ACC prior to CS-US pairing, both contextual and auditory fear memories were severely impaired. Taken together, these results suggest that BDNF in the ACC is required for the formation of fear memory.",
     "FAU": [
          "Li, Qing-Qing",
          "Li, Bao-Ming"
     ],
     "AU": [
          "Li QQ",
          "Li BM"
     ],
     "AD": "Institute of Neurobiology, State Key Laboratory of Medical Neurobiology, and Innovation Center for Brain Science, Fudan University, Shanghai 200032, China. Institute of Neurobiology, State Key Laboratory of Medical Neurobiology, and Innovation Center for Brain Science, Fudan University, Shanghai 200032, China. Center for Neuropsychiatric Disorders, Institute of Life Science, Nanchang University, Nanchang 330031, China. bmli@ncu.edu.cn.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain-Derived Neurotrophic Factor/*metabolism",
          "Enzyme-Linked Immunosorbent Assay",
          "*Fear",
          "Gyrus Cinguli/*metabolism",
          "Memory/*physiology",
          "RNA, Messenger/metabolism",
          "Rats",
          "Real-Time Polymerase Chain Reaction"
     ],
     "EDAT": "2015/10/23 06:00",
     "MHDA": "2016/02/11 06:00",
     "CRDT": [
          "2015/10/23 06:00"
     ],
     "PHST": [
          "2015/10/23 06:00 [entrez]",
          "2015/10/23 06:00 [pubmed]",
          "2016/02/11 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2015 Oct 25;67(5):455-62.",
     "term": "hippocampus"
}