{
     "PMID": "26490066",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160210",
     "LR": "20151022",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "67",
     "IP": "5",
     "DP": "2015 Oct 25",
     "TI": "[Alteration of neural oscillations in hippocampal CA3 area in the fast avoidance response rat before and after electric shock avoidance training].",
     "PG": "487-96",
     "AB": "The purpose of the present study is to explore the relationship of spatial learning ability and specific electrical activities of neural oscillations in the rat. The fast and general avoidance response groups were selected on the basis of the animals' responses to the electric shock in Y type maze, and their local field potentials (LFPs) of hippocampal CA3 area were recorded by wireless telemetry before and after shock avoidance training, respectively. The components of neural oscillations related to spatial identifying and learning ability were analyzed. The results showed that, compared with the general avoidance response group, the fast avoidance response group did not show any differences of LFPs in hippocampal CA3 area before electric shock avoidance trial, but showed significantly increased percentages of 0-10 Hz and 30-40 Hz rhythm in right hippocampal CA3 area after the shock avoidance training (P < 0.01 or P < 0.05). Fast Fourier transform showed that percentage increase of 0-10 Hz band occurred mainly in theta (3-7 Hz) frequency, and 30-40 Hz frequency change was equivalent to the gamma1 band. Furthermore, compared with those before training, only the percentages of beta, beta2 (20-30 Hz) and gamma1 rhythm increased (P < 0.01 or P < 0.05) in fast avoidance response rats after training, while the theta rhythm percentage remained unchanged. In contrast, theta rhythm percentage and the large amplitude (intensity: +2.5 - -2.5 db) theta waves in right CA3 area of general avoidance response rats were significantly reduced after training (P < 0.01). These results suggest that the increased percentages of beta2 and gamma1 rhythm and high-level (unchanged) percentage of theta rhythm in the right hippocampus CA3 area might be related to strong spatial cognition ability of fast avoidance response rats.",
     "FAU": [
          "Wang, Wei-Wei",
          "Wang, Dan-Dan",
          "Wang, Dan",
          "Guan, Yan",
          "Tang, Ying-Ying",
          "Ye, Zheng",
          "Li, Jing",
          "Li, Min",
          "Zhu, Zai-Man",
          "Pan, Qun-Wan"
     ],
     "AU": [
          "Wang WW",
          "Wang DD",
          "Wang D",
          "Guan Y",
          "Tang YY",
          "Ye Z",
          "Li J",
          "Li M",
          "Zhu ZM",
          "Pan QW"
     ],
     "AD": "Clinical Medical College, Wannan Medical College, Wuhu 241002, China. Clinical Medical College, Wannan Medical College, Wuhu 241002, China. Clinical Medical College, Wannan Medical College, Wuhu 241002, China. Clinical Medical College, Wannan Medical College, Wuhu 241002, China. Clinical Medical College, Wannan Medical College, Wuhu 241002, China. Department of Physiology, Wannan Medical College, Wuhu 241002, China. Department of Physiology, Wannan Medical College, Wuhu 241002, China. Department of Physiology, Wannan Medical College, Wuhu 241002, China. Department of Physiology, Wannan Medical College, Wuhu 241002, China. Department of Physiology, Wannan Medical College, Wuhu 241002, China. panqunw@163.com.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Avoidance Learning",
          "Beta Rhythm",
          "CA3 Region, Hippocampal/*physiology",
          "Electroshock",
          "Gamma Rhythm",
          "Rats",
          "*Spatial Learning",
          "Theta Rhythm"
     ],
     "EDAT": "2015/10/23 06:00",
     "MHDA": "2016/02/11 06:00",
     "CRDT": [
          "2015/10/23 06:00"
     ],
     "PHST": [
          "2015/10/23 06:00 [entrez]",
          "2015/10/23 06:00 [pubmed]",
          "2016/02/11 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2015 Oct 25;67(5):487-96.",
     "term": "hippocampus"
}