{
     "PMID": "26490067",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160210",
     "LR": "20151022",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "67",
     "IP": "5",
     "DP": "2015 Oct 25",
     "TI": "[Toxic effect of formaldehyde on mouse different brain regions].",
     "PG": "497-504",
     "AB": "The aim of this study was to explore the mechanism of the nervous system lesions induced by formaldehyde (FA). Male Balb/c mice were exposed to gaseous formaldehyde for 7 days (8 h/d) with three different concentrations (0, 0.5 and 3.0 mg/m(3)). A group of animals injected with the nitric oxide synthase inhibitor L-NMMA (0.01 mL/g) was also set and exposed to 3.0 mg/m(3) FA. The concentrations of cAMP, cGMP, NO and the activity of NOS in cerebral cortex, hippocampus and brain stem were determined by corresponding assay kits. The results showed that, compared with the control (0 mg/m(3) FA) group, the cAMP contents in cerebral cortex and brain stem were significantly increased in 0.5 mg/m(3) FA group (P < 0.05), but decreased in 3.0 mg/m(3) FA group (P < 0.05); The concentration of cAMP in hippocampus was significantly decreased in 3.0 mg/m(3) FA group (P < 0.05). In comparison with the control group, L-NMMA group showed unchanged cAMP contents and NOS activities in different brain regions, but showed increased cGMP contents in hippocampus and NO contents in cerebral cortex (P < 0.05). In addition, compared with 3.0 mg/m(3) FA group, L-NMMA group showed increased contents of cAMP and reduced NOS activities in different brain regions, as well as significantly decreased cGMP contents in cerebral cortex and brain stem and NO content in brain stem. These results suggest that the toxicity of FA on mouse nervous system is related to NO/cGMP and cAMP signaling pathways.",
     "FAU": [
          "Cao, Feng-Hua",
          "Cai, Jie",
          "Liu, Zhi-Min",
          "Li, Hui",
          "You, Hui-Hui",
          "Mei, Yu-Fei",
          "Yang, Xu",
          "Ding, Shu-Mao"
     ],
     "AU": [
          "Cao FH",
          "Cai J",
          "Liu ZM",
          "Li H",
          "You HH",
          "Mei YF",
          "Yang X",
          "Ding SM"
     ],
     "AD": "Hubei Key Laboratory of Genetic Regulation and Integrative Biology, College of Life Science, Huazhong Normal University, Wuhan 430079, China. Hubei Key Laboratory of Genetic Regulation and Integrative Biology, College of Life Science, Huazhong Normal University, Wuhan 430079, China. Hubei Key Laboratory of Genetic Regulation and Integrative Biology, College of Life Science, Huazhong Normal University, Wuhan 430079, China. Hubei Key Laboratory of Genetic Regulation and Integrative Biology, College of Life Science, Huazhong Normal University, Wuhan 430079, China. Hubei Key Laboratory of Genetic Regulation and Integrative Biology, College of Life Science, Huazhong Normal University, Wuhan 430079, China. Hubei Key Laboratory of Genetic Regulation and Integrative Biology, College of Life Science, Huazhong Normal University, Wuhan 430079, China. Hubei Key Laboratory of Genetic Regulation and Integrative Biology, College of Life Science, Huazhong Normal University, Wuhan 430079, China. Hubei Key Laboratory of Genetic Regulation and Integrative Biology, College of Life Science, Huazhong Normal University, Wuhan 430079, China. dingsm@mail.ccnu.edu.cn.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "1HG84L3525 (Formaldehyde)",
          "27JT06E6GR (omega-N-Methylarginine)",
          "31C4KY9ESH (Nitric Oxide)",
          "E0399OZS9N (Cyclic AMP)",
          "EC 1.14.13.39 (Nitric Oxide Synthase)",
          "H2D2X058MU (Cyclic GMP)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Stem/chemistry/*drug effects",
          "Cerebral Cortex/chemistry/*drug effects",
          "Cyclic AMP/chemistry",
          "Cyclic GMP/chemistry",
          "Formaldehyde/*toxicity",
          "Hippocampus/chemistry/*drug effects",
          "Male",
          "Mice",
          "Mice, Inbred BALB C",
          "Nitric Oxide/chemistry",
          "Nitric Oxide Synthase/antagonists & inhibitors",
          "omega-N-Methylarginine/pharmacology"
     ],
     "EDAT": "2015/10/23 06:00",
     "MHDA": "2016/02/11 06:00",
     "CRDT": [
          "2015/10/23 06:00"
     ],
     "PHST": [
          "2015/10/23 06:00 [entrez]",
          "2015/10/23 06:00 [pubmed]",
          "2016/02/11 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2015 Oct 25;67(5):497-504.",
     "term": "hippocampus"
}