{
     "PMID": "26490065",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160210",
     "LR": "20151022",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "67",
     "IP": "5",
     "DP": "2015 Oct 25",
     "TI": "[Effect of sodium nitrite on phosphorylation of cytoskeletal proteins and spatial learning and memory in rats].",
     "PG": "479-86",
     "AB": "The present study was aimed to explore the effect of sodium nitrite on cytoskeletal protein phosphorylation and spatial learning and memory in rats. Rats were served with drinking water containing sodium nitrite (100 mg/kg) for 60 days, then, the ability of spatial learning and memory of the rats was measured by Morris water maze. Phosphorylation level of tau and neurofilament, and the expression of protein phosphatase 2A (PP2A) catalytic subunit in the hippocampus were detected by immunohistochemistry and Western blot. In comparison with the rats served with normal tap water, the rats served with sodium nitrite water showed significantly longer latency to find the hidden platform in Morris water maze (P < 0.05), elevated phosphorylation level of tau and neurofilament, and decreased expression of PP2A catalytic subunit (P < 0.05). These results indicated that administration of sodium nitrite could impair the spatial learning and memory of the rats, and the hyperphosphorylation of cytoskeletal proteins and the down-regulation of PP2A might be underlying mechanisms for the impairment.",
     "FAU": [
          "Hu, Zhi-Hong",
          "Fan, Ling-Ling",
          "Hu, Yong-Mei"
     ],
     "AU": [
          "Hu ZH",
          "Fan LL",
          "Hu YM"
     ],
     "AD": "Department of Physiology, Medical College, Henan University of Science and Technology, Luoyang 471003, China. lyhzh698@163.com. Department of Physiology, Medical College, Henan University of Science and Technology, Luoyang 471003, China. Department of Physiology, Medical College, Henan University of Science and Technology, Luoyang 471003, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (Cytoskeletal Proteins)",
          "0 (Neurofilament Proteins)",
          "0 (tau Proteins)",
          "EC 3.1.3.16 (Protein Phosphatase 2)",
          "M0KG633D4F (Sodium Nitrite)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cytoskeletal Proteins/*metabolism",
          "Down-Regulation",
          "Hippocampus/metabolism",
          "Maze Learning",
          "Memory/*drug effects",
          "Neurofilament Proteins/metabolism",
          "Phosphorylation",
          "Protein Phosphatase 2/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Sodium Nitrite/*pharmacology",
          "Spatial Learning/*drug effects",
          "tau Proteins/metabolism"
     ],
     "EDAT": "2015/10/23 06:00",
     "MHDA": "2016/02/11 06:00",
     "CRDT": [
          "2015/10/23 06:00"
     ],
     "PHST": [
          "2015/10/23 06:00 [entrez]",
          "2015/10/23 06:00 [pubmed]",
          "2016/02/11 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2015 Oct 25;67(5):479-86.",
     "term": "hippocampus"
}