{
     "PMID": "26502539",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20151222",
     "LR": "20161020",
     "IS": "1000-0607 (Print) 1000-0607 (Linking)",
     "VI": "40",
     "IP": "4",
     "DP": "2015 Aug",
     "TI": "[Effect of \"Kidney-reinforcing and Govenor Vessel-regulating\" of Acupuncture plus Moxibustion on Mitochondrial Dynamics-related Proteins in Hippocampal Neurons of Rats with Alzheimer's Disease].",
     "PG": "270-4",
     "AB": "OBJECTIVE: To observe the effect of acupuncture plus moxibustion on mitochondrial dynamics-related proteins (OPA 1, Fis 1) of hippocampal neurons in rat with Alzheimer's disease (AD) , and to explore the potential mechanism underlying acupuncture for the protection of hippocampal neuronal mitochondria. METHODS: Eighty male Wistar rats were randomly divided into normal, sham-operation, model and acu-moxibustion groups. AD model was made by injecting Abeta1-42 into the hippocampus. \"Baihui\" (GV 20) and \"Shenshu\" (BL 23) acupoints were stimulated by manual acupuncture (15 min) in combination with moxibustion (15 min) for two sessions of treatment, with seven consecutive treatments for one session and one day break between the two sessions. The expression of hippocampal OPA 1 and Fis 1 was assessed by means of Western blot and immunofluorescence technique. RESULTS: The expression level of OPA 1 and Fis 1 of rats in the model group was significantly lower and higher, respectively, than those of the normal and sham-operation groups (P < 0.01). Acupuncture plus moxibustion intervention notably increased OPA 1 and decreased Fis 1 expression levels in the acu-moxibustion group compared to those of the model group (P < 0.01). CONCLUSION: Acupuncture combined with moxibustion produce benefit to hippocampal neurons in AD rats probably via the regulation of the mitochondrial dynamics (imbalance between fission and fusion proteins) and improvement of the mitochondrial damage of hippocampus.",
     "FAU": [
          "Luo, Lei",
          "Sun, Guo-jie",
          "Du, Yan-jun"
     ],
     "AU": [
          "Luo L",
          "Sun GJ",
          "Du YJ"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhen Ci Yan Jiu",
     "JT": "Zhen ci yan jiu = Acupuncture research",
     "JID": "8507710",
     "RN": [
          "0 (Mitochondrial Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Acupuncture Points",
          "*Acupuncture Therapy",
          "Alzheimer Disease/metabolism/physiopathology/*therapy",
          "Animals",
          "Hippocampus/cytology/*metabolism",
          "Humans",
          "Kidney/physiopathology",
          "Male",
          "*Meridians",
          "*Mitochondrial Dynamics",
          "Mitochondrial Proteins/*metabolism",
          "*Moxibustion",
          "Neurons/*metabolism",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2015/10/28 06:00",
     "MHDA": "2015/12/23 06:00",
     "CRDT": [
          "2015/10/28 06:00"
     ],
     "PHST": [
          "2015/10/28 06:00 [entrez]",
          "2015/10/28 06:00 [pubmed]",
          "2015/12/23 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhen Ci Yan Jiu. 2015 Aug;40(4):270-4.",
     "term": "hippocampus"
}