{
     "PMID": "26523225",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20151102",
     "LR": "20170220",
     "IS": "2008-3866 (Print) 2008-3866 (Linking)",
     "VI": "18",
     "IP": "9",
     "DP": "2015 Sep",
     "TI": "Effects of Ginkgo biloba extract on the structure of Cornu Ammonis in aged rat: A morphometric study.",
     "PG": "932-7",
     "AB": "OBJECTIVES: Growing evidence indicates that extract of Ginkgo biloba (EGb) attenuates hippocampal-dependent memory deficit in aged individuals; however, very little is known about the effect of EGb on the structure of hippocampus. Therefore we examined the EGb-induced morphological changes of the Cornu Ammonis (CA) region in aged rats. MATERIALS AND METHODS: Sixteen aged male Wistar rats, 24 months old, were randomly divided into experimental and control groups. Experimental group was orally administered EGb (100 mg/kg/d for 8 weeks), and the control group received a similar volume of water. The volume estimation of CA hippocampal field was done by Cavalieri principle and a quantitative Golgi study was also used for analysis of dendritic arborizations of CA3 and CA1 pyramidal cells. RESULTS: Results revealed that EGb-treated aged rats had greater volumes than control animals in the layers of pyramidal and radiatum lacunosum moleculare in both CA3 and CA1 subfields. The neurons of CA3 and CA1 in experimental rats had more dendritic segments and larger total dendritic length compared to the control. The results also showed that the aged rats treated by EGb had more numerical branching density in the apical dendrites of CA3 and CA1 pyramidal cells. CONCLUSION: The results of the present study show that long-term administration of EGb could produce morphometrical changes in hippocampal pyramidal cells in aged rats. Results also provide a neuroanatomical basis for memory improvement due to chronic treatment with EGb.",
     "FAU": [
          "Hosseini-Sharifabad, Mohammad",
          "Anvari, Morteza"
     ],
     "AU": [
          "Hosseini-Sharifabad M",
          "Anvari M"
     ],
     "AD": "Department of Biology and Anatomical Sciences, Shahid Sadoughi University of Medical Sciences, Yazd, Iran. Department of Biology and Anatomical Sciences, Shahid Sadoughi University of Medical Sciences, Yazd, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Iran J Basic Med Sci",
     "JT": "Iranian journal of basic medical sciences",
     "JID": "101517966",
     "PMC": "PMC4620195",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Aging",
          "Dendrite",
          "Ginkgo biloba",
          "Hippocampus",
          "Volume"
     ],
     "EDAT": "2015/11/03 06:00",
     "MHDA": "2015/11/03 06:01",
     "CRDT": [
          "2015/11/03 06:00"
     ],
     "PHST": [
          "2015/11/03 06:00 [entrez]",
          "2015/11/03 06:00 [pubmed]",
          "2015/11/03 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Iran J Basic Med Sci. 2015 Sep;18(9):932-7.",
     "term": "hippocampus"
}