{
     "PMID": "26550201",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20151109",
     "LR": "20170220",
     "IS": "1940-5901 (Print) 1940-5901 (Linking)",
     "VI": "8",
     "IP": "8",
     "DP": "2015",
     "TI": "Effects of calcium-sensing receptors on apoptosis in rat hippocampus during hypoxia/re-oxygenation through the ERK1/2 pathway.",
     "PG": "12858-65",
     "AB": "OBJECTIVES: To explore the effects of calcium-sensing receptors (CaSR) on apoptosis in rat hippocampus during hypoxia/re-oxygenation (H/R). METHODS: After post-culturing of isolated rat hippocampus, the cultures were subjected to H/R, meanwhile gadolinium chloride (GdCl3, agonist of CaSR) and NPS 2390 (antagonists of CaSR) was added to reperfusion solution. The number of hippocampal neuron, cell proliferation assay and apoptosis rate was determined by inverted microscope, 3-(4, 5-dimethylthiazol-2-yl)-2, 5-diphenyltetrazolium bromide (MTT) and flow cytometer (FCM). Besides, caspase-3, Bax, cytochrome C (Cyt-c), extracellular signal-regulated protein kinase (ERK) 1/2, pERK1/2, P38 and pP38 were analyzed by western blotting. RESULTS: The hippocampal neuron number and cell viability were significantly decreased after H/R treatment, and were further significantly reduced when co-treatment with CaSR agonist GdCl3. But the effects of GdCl3 were attenuated by NPS-2390. Whereas, apoptosis rate, the expression level of caspase-3, Bax and Cyt-c were all significantly increased under H/R condition, and was further significantly increased by GdCl3, but were reversed by NPS-2390 (P < 0.05). Moreover, there were no significant differences in expression of ERK1/2, P38 and pP38 among different groups. However, the expression of pERK1/2 was significantly increased after H/R treatment, but was significantly reduced by NPS 2390 (P < 0.05). CONCLUSION: The results suggest that CaSR might play significant roles in the induction of hippocampus apoptosis in rat during H/R through phosphorylation of ERK1/2.",
     "FAU": [
          "Wang, Peng",
          "Wang, Li",
          "Wang, Shilei",
          "Li, Shuhong",
          "Li, Yu",
          "Zhang, Lin"
     ],
     "AU": [
          "Wang P",
          "Wang L",
          "Wang S",
          "Li S",
          "Li Y",
          "Zhang L"
     ],
     "AD": "Department of Anesthesiology, Affiliated Hospital of Qingdao University Qingdao, Shandong, P.R. China. Department of Anesthesiology, Affiliated Hospital of Qingdao University Qingdao, Shandong, P.R. China. Department of Anesthesiology, Affiliated Hospital of Qingdao University Qingdao, Shandong, P.R. China. Department of Anesthesiology, Affiliated Hospital of Qingdao University Qingdao, Shandong, P.R. China. Department of Anesthesiology, Affiliated Hospital of Qingdao University Qingdao, Shandong, P.R. China. Department of Anesthesiology, Affiliated Hospital of Qingdao University Qingdao, Shandong, P.R. China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20150815",
     "PL": "United States",
     "TA": "Int J Clin Exp Med",
     "JT": "International journal of clinical and experimental medicine",
     "JID": "101471010",
     "PMC": "PMC4612886",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Calcium-sensing receptors",
          "GdCl3",
          "NPS 2390",
          "apoptosis",
          "hippocampus",
          "hypoxia/re-oxygenation"
     ],
     "EDAT": "2015/11/10 06:00",
     "MHDA": "2015/11/10 06:01",
     "CRDT": [
          "2015/11/10 06:00"
     ],
     "PHST": [
          "2015/04/20 00:00 [received]",
          "2015/06/21 00:00 [accepted]",
          "2015/11/10 06:00 [entrez]",
          "2015/11/10 06:00 [pubmed]",
          "2015/11/10 06:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "Int J Clin Exp Med. 2015 Aug 15;8(8):12858-65. eCollection 2015.",
     "term": "hippocampus"
}