{
     "PMID": "26550607",
     "OWN": "NLM",
     "STAT": "Publisher",
     "LR": "20170220",
     "IS": "2378-3001 (Print) 2378-3001 (Linking)",
     "VI": "2",
     "IP": "3",
     "DP": "2015",
     "TI": "Corpora Amylacea in Neurodegenerative Diseases: Cause or Effect?",
     "LID": "031 [pii]",
     "AB": "The presence of corpora amylacea (CA) in the CNS is associated with both normal aging and neurodegenerative conditions including Alzheimer's disease (AD) and vascular dementia (VaD). CA are spherical bodies ranging in diameter (10-50 mum) and whose origin has been documented to be derived from both neural and glial sources. CA are reported to be primarily composed of glucose polymers, but approximately 4% of the total weight of CA is consistently composed of protein. CA are typically localized in the subpial, periventricular and perivascular regions within the CNS. The presence of CA in VaD has recently been documented and of interest was the localization of CA within the hippocampus proper. Despite numerous efforts, the precise role of CA in normal aging or disease is not known. The purpose of this mini review is to highlight the potential function of CA in various neurodegenerative disorders with an emphasis on the potential role if any these structures may play in the etiology of these diseases.",
     "FAU": [
          "Rohn, Troy T"
     ],
     "AU": [
          "Rohn TT"
     ],
     "AD": "Department of Biological Sciences, Boise State University, Boise, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R15 AG042781/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20150828",
     "PL": "United States",
     "TA": "Int J Neurol Neurother",
     "JT": "International journal of neurology and neurotherapy",
     "JID": "101649620",
     "PMC": "PMC4634668",
     "MID": [
          "NIHMS721475"
     ],
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Alzheimer's disease",
          "Corpora amylacea",
          "Neurodegenerative disease",
          "Pathology",
          "Vascular dementia"
     ],
     "EDAT": "2015/11/10 06:00",
     "MHDA": "2015/11/10 06:00",
     "CRDT": [
          "2015/11/10 06:00"
     ],
     "PHST": [
          "2015/11/10 06:00 [entrez]",
          "2015/11/10 06:00 [pubmed]",
          "2015/11/10 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Int J Neurol Neurother. 2015;2(3). Epub 2015 Aug 28.",
     "term": "hippocampus"
}