{
     "PMID": "26550146",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20151109",
     "LR": "20170220",
     "IS": "1940-5901 (Print) 1940-5901 (Linking)",
     "VI": "8",
     "IP": "8",
     "DP": "2015",
     "TI": "Arachidonic acid attenuates learning and memory dysfunction induced by repeated isoflurane anesthesia in rats.",
     "PG": "12365-73",
     "AB": "This study aims to explore the effects of arachidonic acid (ARA) on learning and memory dysfunction in rats exposed to repeated isoflurane anesthesia and the underlying mechanisms. Fifty rats were randomly divided into five groups: sham control group, isoflurane group, low dose ARA + isoflurane group, moderate dose ARA + isoflurane group, high dose ARA + isoflurane group. The Morris water maze test was performed to assess learning and memory function and the hippocampus tissues were obtained for biochemical analysis. The results showed that administration of ARA improved learning and memory deficit induced by repeated isofluane anesthesia in Morris water maze test and in a dose-dependent manner. Additionally, ARA increased the activities of choline acetyl transferase (ChAT), superoxide dismutase (SOD), glutathione peroxidase (GSH-Px) and the levels of acetycholine (Ach) and gamma-amino-butyric acid (GABA), whereas decreased the activity of acetylcholine esterase (AchE), the content of glutamate (Glu) and malondialdehyde (MDA), and the radio of Glu/GABA. Meanwhile, ARA elevated the ratio of Bcl-2/Bax and inhibited the activity of caspase-3. In conclusion, ARA has potential therapeutic value in alleviating isoflurane-induced learning and memory impairment. The mechanism might be involved in regulating the cholinergic and Glu/GABA regulatory system, decreasing oxidative damage and inhibiting cell apoptosis.",
     "FAU": [
          "Li, Chunjiang",
          "Wang, Qingwei",
          "Li, Lanlan",
          "Liu, Yun",
          "Diao, Hongwei"
     ],
     "AU": [
          "Li C",
          "Wang Q",
          "Li L",
          "Liu Y",
          "Diao H"
     ],
     "AD": "Department of Anesthesiology, Nangang Branch of Heilongjiang Provincial Hospital Haerbin 150001, China. Department of Anesthesiology, Haerbin The First Hospital Haerbin 150010, China. Department of Anesthesiology, Heilongjiang Provincial Hospital Haerbin 150001, China. Department of Ophthalmology, Heilongjiang Eye Disease Prevention Institute Haerbin 150001, China. Department of Anesthesiology, Nangang Branch of Heilongjiang Provincial Hospital Haerbin 150001, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20150815",
     "PL": "United States",
     "TA": "Int J Clin Exp Med",
     "JT": "International journal of clinical and experimental medicine",
     "JID": "101471010",
     "PMC": "PMC4612831",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "ARA",
          "Glu/GABA regulatory system",
          "cholinergic system",
          "isoflurane anesthesia",
          "learning and memory dysfunction"
     ],
     "EDAT": "2015/11/10 06:00",
     "MHDA": "2015/11/10 06:01",
     "CRDT": [
          "2015/11/10 06:00"
     ],
     "PHST": [
          "2015/05/22 00:00 [received]",
          "2015/07/11 00:00 [accepted]",
          "2015/11/10 06:00 [entrez]",
          "2015/11/10 06:00 [pubmed]",
          "2015/11/10 06:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "Int J Clin Exp Med. 2015 Aug 15;8(8):12365-73. eCollection 2015.",
     "term": "hippocampus"
}