{
     "PMID": "26552299",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20151124",
     "LR": "20151110",
     "IS": "2522-9028 (Print) 2522-9028 (Linking)",
     "VI": "61",
     "IP": "4",
     "DP": "2015",
     "TI": "Thrombin modulates persistent sodium current in CA1 pyramidal neurons of young and adult rat hippocampus.",
     "PG": "5-10",
     "AB": "Serine protease thrombin, a key factor of blood coagulation, participates in many neuronal processes important for normal brain functioning and during pathological conditions involving abnormal neuronal synchronization, neurodegeneration and inflammation. Our previous study on CA3 pyramidal neurons showed that application ofthrombin through the activation of specific protease-activated receptor 1 (PAR1) produces a significant hyperpolarizing shift of the activation of the TTX-sensitive persistent voltage-gated Na+ current (I(Nap)) thereby affecting membrane potential and seizure threshold at the network level. It was shown that PAR1 is also expressed in CA1 area of hippocampus and can be implicated in neuronal damage in this area after status epilepticus. The aim of the present study was to evaluate the effect of thrombin on I(NaP) in CA1 pyramidal neurons from adult and young rats. Using whole cell patch-clamp technique we demonstrate that thrombin application results in the hyperpolarization shift of I(NaP) activation as well as increase in the I(NaP) amplitude in both age groups. We have found that I(NaP) in pyramidal neurons of hippocampal CA 1 region is more vulnerable to the thrombin action than I(NaP) in pyramidal neurons of hippocampal CA3 region. We have also found that the immature hippocampus is more sensitive to thrombin action which emphasizes the contribution of thrombin-dependent pathway to the regulation of neuronal activity in immature brain.",
     "FAU": [
          "Lunko, O O",
          "Isaev, D S",
          "Krishtal, O O",
          "Isaeva, E V"
     ],
     "AU": [
          "Lunko OO",
          "Isaev DS",
          "Krishtal OO",
          "Isaeva EV"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Ukraine",
     "TA": "Fiziol Zh",
     "JT": "Fiziolohichnyi zhurnal (Kiev, Ukraine : 1994)",
     "JID": "9601541",
     "RN": [
          "0 (Receptor, PAR-1)",
          "0 (Voltage-Gated Sodium Channels)",
          "4368-28-9 (Tetrodotoxin)",
          "9NEZ333N27 (Sodium)",
          "EC 3.4.21.5 (Thrombin)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects/physiology",
          "Aging/*physiology",
          "Animals",
          "CA1 Region, Hippocampal/cytology/*drug effects/physiology",
          "CA3 Region, Hippocampal/cytology/*drug effects/physiology",
          "Gene Expression",
          "Microtomy",
          "Neurons/cytology/*drug effects/physiology",
          "Organ Specificity",
          "Patch-Clamp Techniques",
          "Rats",
          "Rats, Wistar",
          "Receptor, PAR-1/genetics/metabolism",
          "Sodium/*metabolism",
          "Tetrodotoxin/pharmacology",
          "Thrombin/*pharmacology",
          "Tissue Culture Techniques",
          "Voltage-Gated Sodium Channels/metabolism"
     ],
     "EDAT": "2015/11/11 06:00",
     "MHDA": "2015/12/15 06:00",
     "CRDT": [
          "2015/11/11 06:00"
     ],
     "PHST": [
          "2015/11/11 06:00 [entrez]",
          "2015/11/11 06:00 [pubmed]",
          "2015/12/15 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Fiziol Zh. 2015;61(4):5-10.",
     "term": "hippocampus"
}