{
     "PMID": "26552177",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20151217",
     "LR": "20151110",
     "IS": "1001-5302 (Print) 1001-5302 (Linking)",
     "VI": "40",
     "IP": "11",
     "DP": "2015 Jun",
     "TI": "[Effects of Kaixin San formulas on behavioristics and central monoamine neurotransmitters of chronic stress rats].",
     "PG": "2180-5",
     "AB": "The efficacy of Chinese herbal formula in treating depression has been proved in many studies. In this study, six different Kaixin San formulas were compared to investigate their effects on central monoamine neurotransmitters of chronic stress rats and against depression based on their different components in plasma, in order to discuss the efficacy-comparability relationship and the possible efficacy mechanism. The classic isolation method and the chronic unpredictable mild stress (CUMS) depression model were combined to investigate the changes in contents in hippocampus and monoamine neurotransmitters (NE, DA, 5-HT) and the components of some formulas in plasma with HPLC and UPLC-Q-TOF-MSE methods. As a result, Dingzhi Xiaowan recorded in Essential Recipes for Emergent Use Worth A Thousand significantly increased the behavioral scores, NE and 5-HT contents in hippocampus and NE, DA and 5-HT contents in cortex, with the best anti-depressant effect. Dingzhi Xiaowan recorded in Complete Records of Ancient and Modern Medical Works showed a notable increase in sucrose preference and open field score in model rats, NE content in hippocampus and NE, DA and 5-HT contents in cortex, with a certain anti anti-depressant effect. Kaixin San recorded in Ishinpo showed remarkable rise in weight of model rats. NE content in hippocampus and DA content in cortex. Puxin Decoction recorded in A Supplement to Recipes Worth A Thousand Gold showed 5-HT content in hippocampus and DA content in cortex. Kaixin San recorded in Yimenfang only showed DA content in cortex. Kaixin Wan recorded in Essential Recipes for Emergent Use Worth A Thousand did not mention the antidepressant effect. According to the results, the formulas' different anti-depressant effects may be related to the different plasma components.",
     "FAU": [
          "Liu, Wan-wan",
          "Xu, Lu",
          "Dong, Xian-zhe",
          "Tan, Xiao",
          "Wang, Shi",
          "Zhu, Wei-yu",
          "Liu, Ping"
     ],
     "AU": [
          "Liu WW",
          "Xu L",
          "Dong XZ",
          "Tan X",
          "Wang S",
          "Zhu WY",
          "Liu P"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Yao Za Zhi",
     "JT": "Zhongguo Zhong yao za zhi = Zhongguo zhongyao zazhi = China journal of Chinese materia medica",
     "JID": "8913656",
     "RN": [
          "0 (Biogenic Monoamines)",
          "0 (Drugs, Chinese Herbal)",
          "0 (Neurotransmitter Agents)",
          "333DO1RDJY (Serotonin)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*drug effects",
          "Biogenic Monoamines/*analysis",
          "Brain Chemistry/*drug effects",
          "Chronic Disease",
          "Drugs, Chinese Herbal/*pharmacology",
          "Male",
          "Medicine, Chinese Traditional",
          "Neurotransmitter Agents/*analysis",
          "Norepinephrine/analysis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Serotonin/analysis",
          "Stress, Psychological/*metabolism"
     ],
     "EDAT": "2015/11/11 06:00",
     "MHDA": "2015/12/19 06:00",
     "CRDT": [
          "2015/11/11 06:00"
     ],
     "PHST": [
          "2015/11/11 06:00 [entrez]",
          "2015/11/11 06:00 [pubmed]",
          "2015/12/19 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Yao Za Zhi. 2015 Jun;40(11):2180-5.",
     "term": "hippocampus"
}