{
     "PMID": "2655939",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890710",
     "LR": "20051116",
     "IS": "0892-0915 (Print) 0892-0915 (Linking)",
     "VI": "4",
     "IP": "4",
     "DP": "1989",
     "TI": "Physiopathology of cerebral ischemia.",
     "PG": "303-24",
     "AB": "In spite of significant advances made in the technology to image the intracranial contents and to measure the metabolic activity of discrete brain sites, the factor(s) responsible for the death of ischemic neurons remains unresolved. Several potential culprits have been tried: (1) \"energy failure\", or depletion of high-energy phosphates, occurs very quickly after ischemia, but energy metabolites recover even in tissues where functional return does not occur; (2) \"tissue lactacidosis\" enhances ischemic cell necrosis, but this factor is not the indispensable cause of neuronal necrosis because acidosis is minimal or nonexistent under conditions of hypoglycemia and seizures; (3) \"impairment of the microcirculation\" may be a contributing factor, but such microcirculatory impairment cannot be the initiating event as it is known that irreversible neuronal injury precedes the development of microcirculatory abnormalities; (4) the effects of \"excitatory neurotransmitters\", especially glutamate, may explain the \"delayed neuronal death\" or the protracted necrosis of neurons in the CA1 sector of the hippocampus; (5) ionic pump alterations: studies of experimental myocardial ischemia tend to support a contributory role of Ca2+ in the aggravation of cell necrosis; however, lack of an experimental model in which steady-state conditions can be maintained has left unresolved the potential participation of calcium ions in ischemic cell necrosis; (6) the same statement, concerning the lack of an experimental model, can be made about the role of free-radical species; oxygen free radicals and superoxides are abundant in the reperfusion stage of ischemic injury, but it is unclear how significant their contribution might be as initiators of ischemic necrosis; and (7) the \"ischemic penumbra\" is a zone or portion of brain tissue that is sufficiently hypoperfused as to be functionless, but where the cells are likely to recover once normal perfusion is reestablished. Further understanding of the \"penumbra\" may prove crucial in future studies of brain ischemia.",
     "FAU": [
          "Garcia, J H",
          "Anderson, M L"
     ],
     "AU": [
          "Garcia JH",
          "Anderson ML"
     ],
     "AD": "Department of Pathology, University of Alabama, Birmingham.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Crit Rev Neurobiol",
     "JT": "Critical reviews in neurobiology",
     "JID": "8710803",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/etiology/metabolism/pathology/*physiopathology",
          "Humans"
     ],
     "RF": "105",
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Crit Rev Neurobiol. 1989;4(4):303-24.",
     "term": "hippocampus"
}