{
     "PMID": "2657480",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890711",
     "LR": "20141120",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "28",
     "IP": "5",
     "DP": "1989 May",
     "TI": "The drug MK-801 attenuates the development, but not the expression, of long-term potentiation and stimulus train-induced bursting in hippocampal slices.",
     "PG": "441-5",
     "AB": "Recent studies have demonstrated that (+)-5-methyl-10,11-dihydro-5H-dibenzo[a,d]cyclohepten-5,10-imine (MK-801), a use-dependent blocker of N-methyl-D-aspartate (NMDA)-activated membrane channels, attenuates the development of long-term potentiation in vitro and kindling in vivo. Both of these phenomena are manifestations of physiological plasticity related to behavioural states and the results of these studies add to the gathering evidence for the involvement of the NMDA receptor/channel system in such processes. In the present experiment, slices of hippocampus, prepared from rats, were electrically stimulated to produce either long-term potentiation of the CA1 population spike or stimulus train-induced epileptiform bursting in area CA3. At 10 microM, MK-801 attenuated the development of long-term potentiation, but had no attenuating effect upon the previously-potentiated population spike. Similarly, 10 microM MK-801 attenuated the development of epileptiform activity in area CA3, but had little or no effect on the previously-established bursting in area CA3. These data support the suggestion that MK-801 exerts an antiepileptogenic, but not an anticonvulsant effect, at concentrations which also inhibit long-term potentiation.",
     "FAU": [
          "Swartzwelder, H S",
          "Ferrari, C",
          "Anderson, W W",
          "Wilson, W A"
     ],
     "AU": [
          "Swartzwelder HS",
          "Ferrari C",
          "Anderson WW",
          "Wilson WA"
     ],
     "AD": "Neurology Research Laboratories, Veterans Administration Medical Center, Durham, North Carolina 27705.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Anticonvulsants)",
          "0 (Dibenzocycloheptenes)",
          "6LR8C1B66Q (Dizocilpine Maleate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anticonvulsants/*pharmacology",
          "Dibenzocycloheptenes/*pharmacology",
          "Dizocilpine Maleate",
          "Electric Stimulation",
          "Epilepsy/*physiopathology",
          "Hippocampus/*drug effects/physiology",
          "In Vitro Techniques",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Tetany/physiopathology",
          "Time Factors"
     ],
     "EDAT": "1989/05/01 00:00",
     "MHDA": "1989/05/01 00:01",
     "CRDT": [
          "1989/05/01 00:00"
     ],
     "PHST": [
          "1989/05/01 00:00 [pubmed]",
          "1989/05/01 00:01 [medline]",
          "1989/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1989 May;28(5):441-5.",
     "term": "hippocampus"
}