{
     "PMID": "26591050",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20151214",
     "LR": "20161020",
     "IS": "0869-8139 (Print) 0869-8139 (Linking)",
     "VI": "101",
     "IP": "7",
     "DP": "2015 Jul",
     "TI": "[EFFECTS OF ELECTRICAL STIMULATION OF NUCLEUS RETICULARIS PONTIS ORALIS ON THE SLEEP-WAKING STATES IN KRUSHINSKII-MOLODKINA STRAIN RATS].",
     "PG": "769-77",
     "AB": "The effects of electrical stimulation of nucleus reticularis pontis oralis on the behavior and brain electrical activity during all phases of the sleep-waking cycle was studied in Krushinskii-Molodkina strain rats, which have an inherited predisposition to audiogenic seizures. Electrical stimulation with 7 Hz frequency in the deep stage of slow-wave sleep cause appearance the fast-wave sleep. Similar stimulation during fast-wave sleep periods did not effects on the electrographic patterns and EEG spectral characteristics of hippocampus, visual, auditory and somatocnen nrnrenc nf the cnrtey ThPe sfimul1stinns did nnt break a fast-wave sleenhut increased almost twice due the duration of these sleep episodes. After electrical stimulation by same frequency during the wakeftlness and superficial slow-wave sleep states, the patterns and spectral characteristics of brain electrical activity in rats showed no significant changes as compared with controls. The results of this study indicate that the state of the animals sleep-waking cycle at the time of stimulation is a critical variable that influences the responses which are induced by electrical stimulation of the nucleus reticularis pontis oralis.",
     "FAU": [
          "Vataev, S I",
          "Malgina, N A",
          "Oganesyan, G A"
     ],
     "AU": [
          "Vataev SI",
          "Malgina NA",
          "Oganesyan GA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Ross Fiziol Zh Im I M Sechenova",
     "JT": "Rossiiskii fiziologicheskii zhurnal imeni I.M. Sechenova",
     "JID": "9715665",
     "SB": "IM",
     "MH": [
          "*Activity Cycles",
          "Animals",
          "*Brain Waves",
          "Deep Brain Stimulation",
          "Male",
          "Organ Specificity",
          "Pontine Tegmentum/*physiology",
          "Rats",
          "*Sleep",
          "Wakefulness"
     ],
     "EDAT": "2015/11/26 06:00",
     "MHDA": "2015/12/15 06:00",
     "CRDT": [
          "2015/11/24 06:00"
     ],
     "PHST": [
          "2015/11/24 06:00 [entrez]",
          "2015/11/26 06:00 [pubmed]",
          "2015/12/15 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Ross Fiziol Zh Im I M Sechenova. 2015 Jul;101(7):769-77.",
     "term": "hippocampus"
}