{
     "PMID": "26595952",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160426",
     "LR": "20161013",
     "IS": "2213-4794 (Print) 2213-4794 (Linking)",
     "VI": "28",
     "IP": "5-6",
     "DP": "2015",
     "TI": "The Effects of Complete Vestibular Deafferentation on Spatial Memory and the Hippocampus in the Rat: The Dunedin Experience.",
     "PG": "461-85",
     "AB": "Our studies conducted over the last 14 years have demonstrated that a complete bilateral vestibular deafferentation (BVD) in rats results in spatial memory deficits in a variety of behavioural tasks, such as the radial arm maze, the foraging task and the spatial T maze, as well as deficits in other tasks such as the five-choice serial reaction time task (5-CSRT task) and object recognition memory task. These deficits persist long after the BVD, and are not simply attributable to ataxia, anxiety, hearing loss or hyperactivity. In tasks such as the foraging task, the spatial memory deficits are evident in darkness when vision is not required to perform the task. The deficits in the radial arm maze, the foraging task and the spatial T maze, in particular, suggest hippocampal dysfunction following BVD, and this is supported by the finding that both hippocampal place cells and theta rhythm are dysfunctional in BVD rats. Now that it is clear that the hippocampus is adversely affected by BVD, the next challenge is to determine what vestibular information is transmitted to it and how that information is used by the hippocampus and the other brain structures with which it interacts.",
     "FAU": [
          "Smith, Paul F",
          "Darlington, Cynthia L",
          "Zhen, Yiwen"
     ],
     "AU": [
          "Smith PF",
          "Darlington CL",
          "Zhen Y"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Multisens Res",
     "JT": "Multisensory research",
     "JID": "101604290",
     "SB": "IM",
     "MH": [
          "Animals",
          "Disease Models, Animal",
          "Exploratory Behavior",
          "Hippocampus/*physiopathology",
          "Memory Disorders/*physiopathology",
          "Rats",
          "Space Perception/*physiology",
          "Spatial Memory/*physiology",
          "Vestibular Diseases/*physiopathology",
          "Vestibule, Labyrinth/*physiopathology"
     ],
     "EDAT": "2015/11/26 06:00",
     "MHDA": "2016/04/27 06:00",
     "CRDT": [
          "2015/11/25 06:00"
     ],
     "PHST": [
          "2015/11/25 06:00 [entrez]",
          "2015/11/26 06:00 [pubmed]",
          "2016/04/27 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Multisens Res. 2015;28(5-6):461-85.",
     "term": "place cells"
}