{
     "PMID": "2660006",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890721",
     "LR": "20061115",
     "IS": "0301-2603 (Print) 0301-2603 (Linking)",
     "VI": "17",
     "IP": "2",
     "DP": "1989 Feb",
     "TI": "[The problem of selective vulnerability in neuropathology: the historical discussion between C. and O. Vogt and W. Spielmeyer as seen today (review)].",
     "PG": "109-16",
     "AB": "This review is focused upon the historical discussion on the topic of selective vulnerability. The extended controversy between C. and O. Vogt on the one side, and W. Spielmeyer on the other is reviewed. The major interest centers around the hippocampus where the phenomenon of selective vulnerability is most obvious. The theory of pathoclisis as proposed by the Vogts is reported which postulates physico-chemical peculiarities for different anatomical areas. Spielmeyer took an opposite position and stressed the vascular supply which was examined by Uchimura. The common issues of both theories are discussed, and the synthesis attempted by Scholz is explained. In the sense of an interim statement, present results from experimental research on cerebral ischemia and on selective vulnerability are discussed.",
     "FAU": [
          "Schmidt-Kastner, R"
     ],
     "AU": [
          "Schmidt-Kastner R"
     ],
     "AD": "Ruhr-Universitat Bochum, Medizinische Fakultat, Institut fur Physiologie, Federal Republic of Germany.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "No Shinkei Geka",
     "JT": "No shinkei geka. Neurological surgery",
     "JID": "0377015",
     "SB": "IM",
     "MH": [
          "Brain Ischemia/metabolism/pathology/physiopathology",
          "Hippocampus/blood supply/metabolism/*physiopathology",
          "Humans",
          "Nervous System/pathology/*physiopathology"
     ],
     "RF": "65",
     "EDAT": "1989/02/01 00:00",
     "MHDA": "1989/02/01 00:01",
     "CRDT": [
          "1989/02/01 00:00"
     ],
     "PHST": [
          "1989/02/01 00:00 [pubmed]",
          "1989/02/01 00:01 [medline]",
          "1989/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No Shinkei Geka. 1989 Feb;17(2):109-16.",
     "term": "hippocampus"
}