{
     "PMID": "26601505",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20151209",
     "LR": "20151125",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "65",
     "IP": "4",
     "DP": "2015 Jul-Aug",
     "TI": "[Latencies of Repeated Responses to Single Pulse Stimulation of the Schaffer Collaterals Registered in Hippocampal Field CA1 in Rats During Sleep].",
     "PG": "456-70",
     "AB": "It is assumed that hippocampal neurons which were activated via the neocortex by new stimulus during the wakefulness and after that maintain its transient memory trace must be reactivated during the sleep to consolidate corresponding permanent memory trace in the neocortex. So we investigated the possibility of reverberation of excitation in the neuronal circuits connecting the hippocampus and entorhinal cortex. In sleeping rats within proximal part of the field CA1 of dorsal hippocampus we recorded double and triple responses to single pulse stimulation of Schaffer collaterals with previously potentiated synapses. Analysis of latent periods of repeated responses permitted to assume that the wave of excitation that was initiated in the field CA1 and returned from the entorhinal cortex to the locus of registration in the CA1 directly via perforant path fibers or throw the field CA2, can evoke repeated discharge of neurons in the CA1 but not the same that were activated initially by stimulation of Schaffer collaterals. So the neuronal circuits connecting the hippocampus and entorhinal cortex don't maintain reactivation of \"learned\" neurons in following periods of sleep.",
     "FAU": [
          "Zosimovskii, V A",
          "Korshunov, V A"
     ],
     "AU": [
          "Zosimovskii VA",
          "Korshunov VA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "CA1 Region, Hippocampal/*physiology",
          "Electric Stimulation",
          "Hippocampus/*physiology",
          "Neural Pathways/physiology",
          "Neurons/*physiology",
          "Rats",
          "Sleep/*physiology",
          "Synapses/physiology",
          "Synaptic Transmission/physiology"
     ],
     "EDAT": "2015/11/26 06:00",
     "MHDA": "2015/12/15 06:00",
     "CRDT": [
          "2015/11/26 06:00"
     ],
     "PHST": [
          "2015/11/26 06:00 [entrez]",
          "2015/11/26 06:00 [pubmed]",
          "2015/12/15 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2015 Jul-Aug;65(4):456-70.",
     "term": "hippocampus"
}