{
     "PMID": "2661004",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890808",
     "LR": "20170826",
     "IS": "0302-766X (Print) 0302-766X (Linking)",
     "VI": "255",
     "IP": "1",
     "DP": "1989 Jan",
     "TI": "Immunocytochemical localization of the gonadotropin-releasing hormone-associated peptide portion of the LHRH precursor in the hypothalamus and extrahypothalamic regions of the rat central nervous system.",
     "PG": "5-14",
     "AB": "The gonadotropin-releasing hormone-associated peptide (GAP) of the LHRH precursor and the decapeptide LHRH were localized in the rat brain by immunocytochemistry in 12- to 18-day-old animals, by use of thick Vibratome sections and nickel intensification of the diaminobenzidine-reaction product. Our results indicate that the GAP portion of the LHRH precursor is present in the same population of neurons that contain LHRH in the rat brain. An important difference observed was that the GAP antiserum, in contrast to LHRH antisera, stained several perikarya in the medial basal hypothalamus. GAP-immunoreactive perikarya were observed in the following regions: the olfactory bulb and tubercle, diagonal band of Broca, medial septum, medial preoptic and suprachiasmatic areas, anterior and lateral hypothalamus, and several regions of the hippocampus. In addition to the preoptico-terminal and the septo-preoptico-infundibular pathways, we also observed GAP-immunopositive processes in several major tracts and areas of the brain, including the amygdala, stria terminals, stria medullaris thalami, fasciculus retroflexus, stria longitudinalis medialis, periventricular plexus, periaqueductal gray of the mesencephalon and extra-cerebral regions, such as the nervus terminalis and its associated ganglion. These results confirm the specificity of previous immunocytochemical results obtained with antisera to LHRH. The presence of GAP immunoreactivity in nerve terminals of the rat brain indicates that GAP or a GAP-like peptide is located in the proper site to serve as a hypophysiotropic substance and/or as a neurotransmitter or neuromodulator.",
     "FAU": [
          "Merchenthaler, I",
          "Culler, M D",
          "Petrusz, P",
          "Flerko, B",
          "Negro-Vilar, A"
     ],
     "AU": [
          "Merchenthaler I",
          "Culler MD",
          "Petrusz P",
          "Flerko B",
          "Negro-Vilar A"
     ],
     "AD": "Department of Anatomy, University Medical School, Pecs, Hungary.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Cell Tissue Res",
     "JT": "Cell and tissue research",
     "JID": "0417625",
     "RN": [
          "0 (Protein Precursors)",
          "124375-77-5 (gonadotropin releasing hormone associated peptide)",
          "33515-09-2 (Gonadotropin-Releasing Hormone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Central Nervous System/*metabolism",
          "Gonadotropin-Releasing Hormone/immunology/*metabolism",
          "Hypothalamus/cytology/immunology/*metabolism",
          "Immunohistochemistry",
          "Protein Precursors/immunology/*metabolism",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Tissue Res. 1989 Jan;255(1):5-14.",
     "term": "hippocampus"
}