{
     "PMID": "26617842",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160919",
     "LR": "20170220",
     "IS": "1936-2625 (Electronic) 1936-2625 (Linking)",
     "VI": "8",
     "IP": "9",
     "DP": "2015",
     "TI": "Electroacupuncture modulated the inflammatory reaction in MCAO rats via inhibiting the TLR4/NF-kappaB signaling pathway in microglia.",
     "PG": "11199-205",
     "AB": "In this study, we aim to investigate the effects of electroacupuncture on the TLR4/NF-kappaB signaling pathway in microglia. Male Wistar rat of SPF grade (weighing 200 +/- 20 g) were randomly divided into (i): sham control group, which was subjected to sham operation (ii) vehicle group, which underwent the occlusion of middle cerebral artery; (iii-v): acupuncture groups, which were subjected to the occlusion of middle cerebral artery and treated with acupuncture on the Neiguan acupoint (P6), Quchi acupoint (LI11), and Diji acupoint (SP8), respectively. HE staining was performed to detect the necrotic rate of neurons. Mediators of inflammation were measured using ELISA. Immunofluorescence was performed to measure the expression of TLR4, HMGB1, TRAF6, IKKbeta and NF-kappaB p65 in microglia. Severe decrease was noticed in the neurological score, necrotic rates of neuron, expression of IL-1beta, IL-6, TLR4, HMGB1, TRAF6, IKKbeta and NF-kappaB p65 in microglia. Compared with the vehicle group, significant decrease was revealed in the neurological score, necrotic rate, IL-1beta, TLR4, TRAF6, IKKbeta and NF-kappaB p65 in Neiguan group and Quchi group, respectively. In addition, remarkable decrease was observed in the expression of TNF-alpha and IL-6 in Quchi group. Compared with the Diji group, the necrotic rate of neurons in hippocampus region was significantly decreased in the Quchi group (P < 0.05). In Neiguan group, the expression of TLR4 and IKKbeta was significantly attenuated (P < 0.05). The expression of TRAF6 was remarkably decreased in the Neiguan group and Quchi group, respectively. Electroacupuncture on Neiguan and Quchi could improve the neurological injury, attenuate the inflammation, and inhibit the activity of TLR4/NF-kappaB signaling pathway in microglia.",
     "FAU": [
          "Han, Bingbing",
          "Lu, Yan",
          "Zhao, Haijun",
          "Wang, Yuan",
          "Li, Lin",
          "Wang, Tong"
     ],
     "AU": [
          "Han B",
          "Lu Y",
          "Zhao H",
          "Wang Y",
          "Li L",
          "Wang T"
     ],
     "AD": "College of Basic Medicine, Shandong University of Traditional Chinese Medicine Jinan 250355, China. Departments of Acupuncture and Tuina, Shandong University of Traditional Chinese Medicine Jinan 250355, China. College of Basic Medicine, Shandong University of Traditional Chinese Medicine Jinan 250355, China. College of Basic Medicine, Shandong University of Traditional Chinese Medicine Jinan 250355, China. College of Foreign Language, Shandong University of Traditional Chinese Medicine Jinan 250355, China. College of Nursing Care, Shandong University of Traditional Chinese Medicine Jinan 250355, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "DEP": "20150901",
     "PL": "United States",
     "TA": "Int J Clin Exp Pathol",
     "JT": "International journal of clinical and experimental pathology",
     "JID": "101480565",
     "RN": [
          "0 (Cytokines)",
          "0 (HMGB1 Protein)",
          "0 (Hbp1 protein, rat)",
          "0 (Inflammation Mediators)",
          "0 (NF-kappa B)",
          "0 (Rela protein, rat)",
          "0 (TNF Receptor-Associated Factor 6)",
          "0 (Tlr4 protein, rat)",
          "0 (Toll-Like Receptor 4)",
          "0 (Transcription Factor RelA)",
          "EC 2.7.11.10 (I-kappa B Kinase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism/pathology",
          "Cytokines/metabolism",
          "Disease Models, Animal",
          "*Electroacupuncture",
          "HMGB1 Protein/metabolism",
          "I-kappa B Kinase/metabolism",
          "Infarction, Middle Cerebral Artery/metabolism/pathology/*therapy",
          "Inflammation Mediators/*metabolism",
          "Male",
          "Microglia/*metabolism/pathology",
          "NF-kappa B/*metabolism",
          "Necrosis",
          "Rats, Wistar",
          "*Signal Transduction",
          "TNF Receptor-Associated Factor 6/metabolism",
          "Toll-Like Receptor 4/*metabolism",
          "Transcription Factor RelA/metabolism"
     ],
     "PMC": "PMC4637657",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Electroacupuncture",
          "TLR4/NF-kappaB signaling pathway",
          "microglia"
     ],
     "EDAT": "2015/12/01 06:00",
     "MHDA": "2016/09/20 06:00",
     "CRDT": [
          "2015/12/01 06:00"
     ],
     "PHST": [
          "2015/06/27 00:00 [received]",
          "2015/07/29 00:00 [accepted]",
          "2015/12/01 06:00 [entrez]",
          "2015/12/01 06:00 [pubmed]",
          "2016/09/20 06:00 [medline]"
     ],
     "PST": "epublish",
     "SO": "Int J Clin Exp Pathol. 2015 Sep 1;8(9):11199-205. eCollection 2015.",
     "term": "hippocampus"
}