{
     "PMID": "26617831",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160919",
     "LR": "20161126",
     "IS": "1936-2625 (Electronic) 1936-2625 (Linking)",
     "VI": "8",
     "IP": "9",
     "DP": "2015",
     "TI": "Beneficial effects of polydatin on learning and memory in rats with chronic ethanol exposure.",
     "PG": "11116-23",
     "AB": "The purpose of this paper is to examine the effects of polydatin on cognitive function in rats self-administered with chronic ethanol levels. The levels of cyclin-dependent kinase 5 (Cdk5) were also determined. In the in vivo study, adult male Sprague-Dawley rats were used to establish an ethanol-administered rat model. Cognitive function was measured using the Morris water maze and the level of Cdk5 expression was measured to evaluate the effect of polydatin treatment. Cdk5 kinase activity and cell survival rate in primary hippocampal neuron cultures treated with ethanol or ethanol and polydatin were measured in the in vitro study. Polydatin reversed the performance impairments in chronic ethanol treated rats in Morris water maze test, and decreased unregulated Cdk5 expression. Moreover, polydatin increased cell survival rate, and decreased Cdk5 activity in the ethanol-treated primary culture of hippocampal neurons. The study results suggest that polydatin exhibits neuroprotective potential for ethanol induced neurotoxicity, both in vivo and in vitro, which is most likely related to its ability to target Cdk5 in neurons.",
     "FAU": [
          "Zhang, Yan",
          "Li, Shuang",
          "Wang, Weifeng",
          "Xu, Chunyang",
          "Liang, Shuainan",
          "Liu, Meng",
          "Hao, Wei",
          "Zhang, Ruiling"
     ],
     "AU": [
          "Zhang Y",
          "Li S",
          "Wang W",
          "Xu C",
          "Liang S",
          "Liu M",
          "Hao W",
          "Zhang R"
     ],
     "AD": "Department of Physiology, Xinxiang Medical University Xinxiang 453003, Henan, China. Department of Physiology, Xinxiang Medical University Xinxiang 453003, Henan, China. Department of Immunology, First Affiliated Hospital, Jiamusi University Jiamusi 154001, Heilongjiang, China. Department of Immunology, Xinxiang Medical University Xinxiang 453003, Henan, China. Department of Physiology, 2013 22 class of clinnical medicine, Xinxiang Medical University Xinxiang 453003, Henan, China. Department of Physiology, Second Affiliated Hospital, Xinxiang Medical University Xinxiang 453003, Henan, China. Department of Physiology, Second Affiliated Hospital, Xinxiang Medical University Xinxiang 453003, Henan, China. Department of Physiology, Second Affiliated Hospital, Xinxiang Medical University Xinxiang 453003, Henan, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "DEP": "20150901",
     "PL": "United States",
     "TA": "Int J Clin Exp Pathol",
     "JT": "International journal of clinical and experimental pathology",
     "JID": "101480565",
     "RN": [
          "0 (Central Nervous System Depressants)",
          "0 (Glucosides)",
          "0 (Neuroprotective Agents)",
          "0 (Stilbenes)",
          "3K9958V90M (Ethanol)",
          "EC 2.7.11.1 (Cyclin-Dependent Kinase 5)",
          "EC 2.7.11.22 (Cdk5 protein, rat)",
          "XM261C37CQ (polydatin)"
     ],
     "SB": "IM",
     "MH": [
          "Alcohol Drinking/*adverse effects",
          "Animals",
          "Behavior, Animal/*drug effects",
          "Cell Survival/drug effects",
          "Cells, Cultured",
          "Central Nervous System Depressants/*toxicity",
          "Cognition/drug effects",
          "Cyclin-Dependent Kinase 5/metabolism",
          "Ethanol/*poisoning",
          "Glucosides/*pharmacology",
          "Hippocampus/*drug effects/enzymology/pathology/physiopathology",
          "Male",
          "Maze Learning/*drug effects",
          "Memory/*drug effects",
          "Neurons/drug effects/enzymology/pathology",
          "Neuroprotective Agents/*pharmacology",
          "Rats, Sprague-Dawley",
          "Stilbenes/*pharmacology"
     ],
     "PMC": "PMC4637646",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Cdk5",
          "Polydatin",
          "chronic ethanol administration"
     ],
     "EDAT": "2015/12/01 06:00",
     "MHDA": "2016/09/20 06:00",
     "CRDT": [
          "2015/12/01 06:00"
     ],
     "PHST": [
          "2015/07/01 00:00 [received]",
          "2015/08/20 00:00 [accepted]",
          "2015/12/01 06:00 [entrez]",
          "2015/12/01 06:00 [pubmed]",
          "2016/09/20 06:00 [medline]"
     ],
     "PST": "epublish",
     "SO": "Int J Clin Exp Pathol. 2015 Sep 1;8(9):11116-23. eCollection 2015.",
     "term": "hippocampus"
}