{
     "PMID": "26629039",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20151202",
     "LR": "20170220",
     "IS": "1940-5901 (Print) 1940-5901 (Linking)",
     "VI": "8",
     "IP": "9",
     "DP": "2015",
     "TI": "Sevoflurane impairs acquisition learning and memory function in transgenic mice model of Alzheimer's disease by induction of hippocampal neuron apoptosis.",
     "PG": "15490-7",
     "AB": "OBJECTIVES: To investigate the mechanism and effect of sevoflurane on learning and memory function in transgenic mice model of Alzheimer's disease (AD). METHODS: A total of 45 Tg2576 mice were used and randomly assigned to control, sham, and sevoflurane group. Spatial learning and memory ability were measured before and after sevoflurane exposure using morris water maze (MWM) and Y-maze behavioral tests. Moreover, TUNEL assay was carried out to determine the cell death in hippocampal cornuammonis (CA) 1, CA3, and dentate gyrus (DG) region. Apoptosis-related protein (caspase-3 and Bcl-xL) expression in the hippocampus was analyzed by Western blotting. RESULTS: The MWM results showed that there were no significant differences in the swimming speed after sevoflurane exposure among the three groups. However, the escape latency, time spent in original quadrant, and the number of correct trials (Y-maze) were significantly lower after sevoflurane anesthesia exposure in the sevoflurane group than the sham group and control group (P < 0.05). Besides, the apoptotic cell numbers of the CA1 and CA3 region in the sevoflurane group were significantly higher than those in the sham group and control group (P < 0.05). Western blotting results showed that the protein expression levels of Bcl-xL were significantly higher, but the caspase-3 levels were significantly lower in the sevoflurane group than those in the control group and sham group (both P < 0.05). CONCLUSION: Our results indicate that sevoflurane might impair acquisition learning and memory function in AD by induction of hippocampal neuron apoptosis.",
     "FAU": [
          "Jia, Zhen",
          "Geng, Lina",
          "Xie, Guanglun",
          "Chu, Qinjun",
          "Zhang, Wei"
     ],
     "AU": [
          "Jia Z",
          "Geng L",
          "Xie G",
          "Chu Q",
          "Zhang W"
     ],
     "AD": "Department of Anesthesiology, First Affiliated Hospital of Zhengzhou University China ; Department of Anesthesiology, Henan Provincial Corps Hospital China. Department of Information, Henan Provincial Corps Hospital China. Department of Pain Management, The Affiliated Tumor Hospital of Zhengzhou University, Henan Tumor Hospital Zhengzhou 450052, Henan, China. Department of Anesthesiology, First Affiliated Hospital of Zhengzhou University China. Department of Anesthesiology, First Affiliated Hospital of Zhengzhou University China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20150915",
     "PL": "United States",
     "TA": "Int J Clin Exp Med",
     "JT": "International journal of clinical and experimental medicine",
     "JID": "101471010",
     "PMC": "PMC4658928",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Alzheimer's disease",
          "acquisition learning and memory function",
          "apoptosis",
          "sevoflurane"
     ],
     "EDAT": "2015/12/03 06:00",
     "MHDA": "2015/12/03 06:01",
     "CRDT": [
          "2015/12/03 06:00"
     ],
     "PHST": [
          "2015/07/20 00:00 [received]",
          "2015/09/03 00:00 [accepted]",
          "2015/12/03 06:00 [entrez]",
          "2015/12/03 06:00 [pubmed]",
          "2015/12/03 06:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "Int J Clin Exp Med. 2015 Sep 15;8(9):15490-7. eCollection 2015.",
     "term": "hippocampus"
}