{
     "PMID": "26629041",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20151202",
     "LR": "20170220",
     "IS": "1940-5901 (Print) 1940-5901 (Linking)",
     "VI": "8",
     "IP": "9",
     "DP": "2015",
     "TI": "Apigenin attenuates diabetes-associated cognitive decline in rats via suppressing oxidative stress and nitric oxide synthase pathway.",
     "PG": "15506-13",
     "AB": "Our present investigation aimed to determine the neuroprotection of apigenin (API) against diabetes-associated cognitive decline (DACD) a diabetic rat model and exploring its potential mechanism. Diabetic rat model was induced by intraperitoneal injection of streptozotocin. All experiment animals treated with vehicle or API by doses of 10, 20 and 40 mg/kg for seven weeks. Firstly, the body weight and blood glucose levels were detected. We used Morris water maze test to evaluate learning and memory function. The oxidative indicators (malondialdehyde (MDA), superoxide dismutase (SOD) and glutathione (GSH)), cNOS, iNOS, caspase-3 and caspase-9 were measured in cerebral cortex and hippocampus using corresponding commercial kits. API can increase body weight, reduce the blood glucose levels, and improve the cognitive function in rats induced by diabetes. API decrease the MDA content, and increase SOD activity and GSH level of diabetic animals in the cerebral cortex and hippocampus of diabetic rats. Meanwhile, constitutive nitric oxide synthase (cNOS), inducible nitric oxide synthase (iNOS), caspase-3/9 were markedly exhibited in the cerebral cortex and hippocampus of diabetic rats. In summary, our current work discloses that API attenuates DACD in rats via suppressing oxidative stress, nitric oxide and apoptotic cascades synthase pathway.",
     "FAU": [
          "Mao, Xiao-Yuan",
          "Yu, Jing",
          "Liu, Zhao-Qian",
          "Zhou, Hong-Hao"
     ],
     "AU": [
          "Mao XY",
          "Yu J",
          "Liu ZQ",
          "Zhou HH"
     ],
     "AD": "Department of Clinical Pharmacology, Xiangya Hospital, Central South University Changsha 410008, P. R. China ; Institute of Clinical Pharmacology, Central South University; Hunan Key Laboratory of Pharmacogenetics Changsha 410078, P. R. China. Department of Clinical Pharmacology, Xiangya Hospital, Central South University Changsha 410008, P. R. China ; Institute of Clinical Pharmacology, Central South University; Hunan Key Laboratory of Pharmacogenetics Changsha 410078, P. R. China. Department of Clinical Pharmacology, Xiangya Hospital, Central South University Changsha 410008, P. R. China ; Institute of Clinical Pharmacology, Central South University; Hunan Key Laboratory of Pharmacogenetics Changsha 410078, P. R. China. Department of Clinical Pharmacology, Xiangya Hospital, Central South University Changsha 410008, P. R. China ; Institute of Clinical Pharmacology, Central South University; Hunan Key Laboratory of Pharmacogenetics Changsha 410078, P. R. China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20150915",
     "PL": "United States",
     "TA": "Int J Clin Exp Med",
     "JT": "International journal of clinical and experimental medicine",
     "JID": "101471010",
     "PMC": "PMC4658930",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Apigenin",
          "diabetes",
          "diabetes-associated cognitive decline",
          "nitric oxide",
          "oxidative stress"
     ],
     "EDAT": "2015/12/03 06:00",
     "MHDA": "2015/12/03 06:01",
     "CRDT": [
          "2015/12/03 06:00"
     ],
     "PHST": [
          "2015/07/23 00:00 [received]",
          "2015/09/03 00:00 [accepted]",
          "2015/12/03 06:00 [entrez]",
          "2015/12/03 06:00 [pubmed]",
          "2015/12/03 06:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "Int J Clin Exp Med. 2015 Sep 15;8(9):15506-13. eCollection 2015.",
     "term": "hippocampus"
}