{
     "PMID": "26626253",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160915",
     "LR": "20161126",
     "IS": "1482-1826 (Electronic) 1482-1826 (Linking)",
     "VI": "18",
     "IP": "4",
     "DP": "2015",
     "TI": "Effects of Ginkgo biloba Extract EGb 761, Donepezil and their Combination on Central Cholinergic Function in Aged Rats.",
     "PG": "634-46",
     "AB": "PURPOSE: Ginkgo extract EGb 761 and cholinesterase inhibitors have been shown to be effective in the treatment of dementia patients. In addition to neuroprotective effects, Ginkgo extract EGb 761 has been reported to elevate brain levels of certain neurotransmitters such as dopamine, noradrenaline, and acetylcholine. In the present study, we investigated the impact of EGb 761, donepezil and the combination of both drugs on the central cholinergic system in aged rats. METHODS: 24 month old rats received EGb 761 (100 mg/kg/day), donepezil (1.5 mg/kg/day), the combination of both drugs or vehicle control by oral gavage for 14 days. We used microdialysis in rat hippocampus to monitor extracellular concentrations of acetylcholine (ACh), choline, glucose and lactate. Brain homogenates were prepared to measure activities of acetylcholinesterase (AChE), choline acetyltransferase (ChAT) and high affinity choline uptake (HACU). RESULTS: While EGb 761 alone had no effect, donepezil and the combination of donepezil and EGb 761 increased basal ACh levels by 2- to 3-fold. Concomitantly, significant reductions of AChE and HACU were measured in both groups. No differences were seen between donepezil and the combination in these parameters. Treatment with EGb 761 decreased extracellular choline release and showed a tendency to moderately elevate ChAT activity. CONCLUSIONS: We found that donepezil and EGb 761 do not display a pharmacological interaction when given together. Adding EGb 761 did not modify the effects of donepezil on the hippocampal cholinergic system. Reduced choline levels indicate neuroprotective properties of EGb 761. Therefore, the combination of EGb 761 and donepezil may be beneficial in the treatment of Alzheimer's disease (AD). This article is open to POST-PUBLICATION REVIEW. Registered readers (see \"For Readers\") may comment by clicking on ABSTRACT on the issue's contents page.",
     "FAU": [
          "Stein, Christoph",
          "Hopfeld, Julia",
          "Lau, Helene",
          "Klein, Jochen"
     ],
     "AU": [
          "Stein C",
          "Hopfeld J",
          "Lau H",
          "Klein J"
     ],
     "AD": "Department of Pharmacology, College of Pharmacy, Goethe University Frankfurt, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Canada",
     "TA": "J Pharm Pharm Sci",
     "JT": "Journal of pharmacy & pharmaceutical sciences : a publication of the Canadian Society for Pharmaceutical Sciences, Societe canadienne des sciences pharmaceutiques",
     "JID": "9807281",
     "RN": [
          "0 (Cholinesterase Inhibitors)",
          "0 (Indans)",
          "0 (Neuroprotective Agents)",
          "0 (Piperidines)",
          "0 (Plant Extracts)",
          "19FUJ2C58T (Ginkgo biloba extract)",
          "8SSC91326P (donepezil)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "N91BDP6H0X (Choline)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/metabolism",
          "Aging",
          "Animals",
          "Brain/drug effects/metabolism",
          "Choline/metabolism",
          "Choline O-Acetyltransferase/metabolism",
          "Cholinesterase Inhibitors/administration & dosage/*pharmacology",
          "Drug Interactions",
          "Hippocampus/drug effects/metabolism",
          "Indans/administration & dosage/*pharmacology",
          "Male",
          "Microdialysis",
          "Neuroprotective Agents/administration & dosage/*pharmacology",
          "Piperidines/administration & dosage/*pharmacology",
          "Plant Extracts/administration & dosage/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2015/12/03 06:00",
     "MHDA": "2016/09/16 06:00",
     "CRDT": [
          "2015/12/03 06:00"
     ],
     "PHST": [
          "2015/12/03 06:00 [entrez]",
          "2015/12/03 06:00 [pubmed]",
          "2016/09/16 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Pharm Pharm Sci. 2015;18(4):634-46.",
     "term": "hippocampus"
}