{
     "PMID": "2664889",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890821",
     "LR": "20140728",
     "IS": "0278-5846 (Print) 0278-5846 (Linking)",
     "VI": "13",
     "IP": "3-4",
     "DP": "1989",
     "TI": "The gabaergic hypothesis of depression.",
     "PG": "341-51",
     "AB": "UNLABELLED: 1. GABAergic mechanisms have been generally ignored in the study of mood disorders and antidepressant drug (AD) action. Recently data have accumulated indicating that GABAergic mechanisms may be involved in both of these. 2. Mood disorders: GABA levels are reported to be low in the CSF and plasma of depressed patients and are related to mood changes. GABAB receptors are decreased in the frontal cortex in two rodent behavioral models of depression and GABA release is reported diminished in the hippocampus. GABAergic drugs (progabide, fengabine) reverse the behavioral deficits in the rodent models and exert clear therapeutic effects in depressed patients. 3. AD action: In behavioral models imipramine upregulates GABAB receptors only in those animals which respond behaviorally to the AD. In naive rats repeated administration of varied ADs upregulates GABAB receptors in the frontal cortex whereas non-ADs (including amphetamine) do not. Bicuculline inhibits the action of imipramine in the learned helplessness model. GABAA receptor stimulation enhances noradrenaline release in the ventral NA pathway. 4. CONCLUSIONS: GABAergic mechanisms likely play a role in the modulation of mood and increasing GABAergic tone exerts and antidepressant effect. Actions at GABA synapses appear to be a fundamental facet of ADs, perhaps together with beta-adrenoceptor mediated events.",
     "FAU": [
          "Lloyd, K G",
          "Zivkovic, B",
          "Scatton, B",
          "Morselli, P L",
          "Bartholini, G"
     ],
     "AU": [
          "Lloyd KG",
          "Zivkovic B",
          "Scatton B",
          "Morselli PL",
          "Bartholini G"
     ],
     "AD": "Laboratoires d'Etudes et de Recherches Synthelabo, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Prog Neuropsychopharmacol Biol Psychiatry",
     "JT": "Progress in neuro-psychopharmacology & biological psychiatry",
     "JID": "8211617",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior",
          "Depressive Disorder/*physiopathology",
          "Disease Models, Animal",
          "Humans",
          "Synapses/physiology",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "RF": "44",
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prog Neuropsychopharmacol Biol Psychiatry. 1989;13(3-4):341-51.",
     "term": "hippocampus"
}