{
     "PMID": "26653655",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160712",
     "LR": "20151215",
     "IS": "1001-9391 (Print) 1001-9391 (Linking)",
     "VI": "33",
     "IP": "7",
     "DP": "2015 Jul",
     "TI": "[The study on the relationship between hippocampus neuronal apoptosis and hippocampus synaptic plasticity in rats exposed to aluminum].",
     "PG": "535-8",
     "AB": "OBJECTIVE: To investigate the effect of aluminum exposure on neuronal apoptosis of rats hippocampus and the correlation of and synaptic plasticity. METHODS: There were 40 SPF grade SD rats which were randomly divided into four groups: the control group, the low dose group, the medium dose group and the high dose group, 10 rats in each group. The rats were daily gavaged with aluminum lactate for 30 days. The hippocampal fEPSPs in rat was measured by electrophysiological grapher and the neuronal apoptosis in hippocampus was detected by Flow cytometer. In addition, the relative expression of gene which includes caspase-3, 8, 9 was measured by Real-time PCR. RESULTS: Compared to the control group, the average of fEPSPs which after HFS 10, 20, 30, 40, 50, 60 min was decreased at different time point in the low dose group, the medium dose group and the high dose group (P < 0.05). Compared with the control group, the rate of apoptosis was significantly increased in the medium dose group and the high dose group (P < 0.05). Compared to the control group, the relative expression of caspase-3 in the medium dose group and the high dose group was significantly increased in Real-time PCR (P < 0.05), and the relative expression of caspase-8 in the high dose group was significantly increased (P < 0.05). CONCLUSION: Aluminum exposure may induced neuronal apoptosis in rats, and then affect hippocampal synaptic plasticity.",
     "FAU": [
          "Nie, Xiaohan",
          "Qin, Xiujun",
          "Zhang, Huifang",
          "Kang, Pan",
          "Li, Zhaoyang",
          "Niu, Qiao"
     ],
     "AU": [
          "Nie X",
          "Qin X",
          "Zhang H",
          "Kang P",
          "Li Z",
          "Niu Q"
     ],
     "AD": "Department of Occupational Health, Public Health of college, Shanxi Medical University, Taiyuan 030001, China. E-mail:niuqiao55@163.com.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi",
     "JT": "Zhonghua lao dong wei sheng zhi ye bing za zhi = Zhonghua laodong weisheng zhiyebing zazhi = Chinese journal of industrial hygiene and occupational diseases",
     "JID": "8410840",
     "RN": [
          "0 (Aluminum Compounds)",
          "0 (Lactates)",
          "CPD4NFA903 (Aluminum)",
          "EC 3.4.22.- (Casp3 protein, rat)",
          "EC 3.4.22.- (Casp8 protein, rat)",
          "EC 3.4.22.- (Caspase 3)",
          "EC 3.4.22.- (Caspase 8)",
          "V797H4GG0Z (aluminum lactate)"
     ],
     "SB": "IM",
     "MH": [
          "Aluminum/*toxicity",
          "Aluminum Compounds/toxicity",
          "Animals",
          "*Apoptosis",
          "Caspase 3/metabolism",
          "Caspase 8/metabolism",
          "Hippocampus/cytology/*drug effects",
          "Lactates/toxicity",
          "Neuronal Plasticity/*drug effects",
          "Neurons/cytology/*drug effects",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2015/12/15 06:00",
     "MHDA": "2016/07/13 06:00",
     "CRDT": [
          "2015/12/15 06:00"
     ],
     "PHST": [
          "2015/12/15 06:00 [entrez]",
          "2015/12/15 06:00 [pubmed]",
          "2016/07/13 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi. 2015 Jul;33(7):535-8.",
     "term": "hippocampus"
}