{
     "PMID": "26653373",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160712",
     "LR": "20151230",
     "IS": "1001-9391 (Print) 1001-9391 (Linking)",
     "VI": "33",
     "IP": "6",
     "DP": "2015 Jun",
     "TI": "[Effects of methomyl on acetylcholinesterase in erythrocyte membrane and various brain areas].",
     "PG": "417-21",
     "AB": "OBJECTIVE: To study the toxicity of methomyl to acetylcholinesterase (AChE) in different regions. METHODS: The optimal temperature and time for measurement of AChE activity were determined in vitro. The dose- and time-response relationships of methomyl with AChE activity in human erythrocyte membrane, rat erythrocyte membrane, cortical synapses, cerebellar synapses, hippocampal synapses, and striatal synapses were evaluated. The half maximal inhibitory concentration (IC50) and bimolecular rate constant (K) of methomyl for AChE activity in different regions were calculated, and the type of inhibition of AChE activity by methomyl was determined. RESULTS: AChE achieved the maximum activity at 370 degrees C, and the optimal time to determine initial reaction velocity was 0-17 min. There were dose- and time-response relationships between methomyl and AChE activity in the erythrocyte membrane and various brain areas. The IC50 value of methomyl for AChE activity in human erythrocyte membrane was higher than that in rat erythrocyte membrane, while the Ki value of methomyl for AChE activity in rat erythrocyte membrane was higher than that in human erythrocyte membrane. Among synapses in various brain areas, the striatum had the highest IC50 value, followed by the cerebellum, cerebral cortex, and hippocampus, while the cerebral cortex had the highest Ki value, followed by the hippocampus, striatum, and cerebellum. Lineweaver-Burk diagram demonstrated that with increasing concentration of methomyl, the maximum reaction velocity (Vmax) of AChE decreased, and the Michaelis constant (Km) remained the same. CONCLUSION: Methomyl is a reversible non-competitive inhibitor of AChE. AChE of rat erythrocyte membrane is more sensitive to methomyl than that of human erythrocyte membrane; the cerebral cortical synapses have the most sensitive AChE to methomyl among synapses in various brain areas.",
     "FAU": [
          "Zhao, Fei",
          "Li, Tao",
          "Zhang, Changchun",
          "Xu, Yiping",
          "Xu, Hangong",
          "Shi, Nian"
     ],
     "AU": [
          "Zhao F",
          "Li T",
          "Zhang C",
          "Xu Y",
          "Xu H",
          "Shi N"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi",
     "JT": "Zhonghua lao dong wei sheng zhi ye bing za zhi = Zhonghua laodong weisheng zhiyebing zazhi = Chinese journal of industrial hygiene and occupational diseases",
     "JID": "8410840",
     "RN": [
          "1NQ08HN02S (Methomyl)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/*metabolism",
          "Animals",
          "Cerebellum/drug effects",
          "Cerebral Cortex/drug effects",
          "Erythrocyte Membrane/*drug effects/enzymology",
          "Hippocampus/drug effects",
          "Humans",
          "Inhibitory Concentration 50",
          "Methomyl/*toxicity",
          "Rats",
          "Synapses/*drug effects",
          "Toxicity Tests"
     ],
     "EDAT": "2015/12/15 06:00",
     "MHDA": "2016/07/13 06:00",
     "CRDT": [
          "2015/12/15 06:00"
     ],
     "PHST": [
          "2015/12/15 06:00 [entrez]",
          "2015/12/15 06:00 [pubmed]",
          "2016/07/13 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi. 2015 Jun;33(6):417-21.",
     "term": "hippocampus"
}