{
     "PMID": "26669192",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160209",
     "LR": "20161020",
     "IS": "1000-0607 (Print) 1000-0607 (Linking)",
     "VI": "40",
     "IP": "5",
     "DP": "2015 Oct",
     "TI": "[Effect of Acupuncture Intervention on Expression of NF-kappaB Signal Pathway in the Hippocampus of Chronic Stress-induced Depression Rats].",
     "PG": "368-72",
     "AB": "OBJECTIVE: To observe the influence of acupuncture intervention on the expression of pivotal pro-inflammatory molecules nuclear factor-kappaB (NF-kappaB), cyclooxygenase-2 (COX-2), and prostaglandin E2 (PGE2) of NF-kappaB inflammatory signal pathway in the hippocampus of depression rats, so as to explore its mechanism underlying improvement of depression. METHODS: Thirty-six male Sprague-Dawley rats were randomly divided into four groups: control, model, acupuncture, and medication (fluoxetine, Flu) (n = 9 rats in each group). The depression model was established by using chronic unpredictable stress stimuli combined with solitary feeding for 28 days. Acupuncture treatment was applied to \"Baihui\" (GV 20) and \"Neiguan\" (PC 6) once every other day for 28 days. Fluoxetine was given to rats of the medication group (10 mg/kg) by gavage (p. o.) everyday for 28 days before the stress stimulation. The expression of NF-kappaB protein in the hippocampus tissue was detected by Western blot, and the contents of COX-2 and PGE2 were detected by ELISA. RESULTS: Compared to the control group, the levels of NF-kappaB protein expression, COX-2 and PGE2 contents in the hippocampus were significantly increased in the model group (P < 0.01). Compared to the model group, the levels of NF-kappaB protein expression, COX-2 and PGE2 contents in the hippocampus were significantly down-regulated in both the acupuncture and medication groups (P < 0.05; P < 0.01). There was no significant differences between the acupuncture and medication groups in the NF-kappaB protein expression, and COX-2 and PGE2 contents (P > 0.05). CONCLUSION: Acupuncture intervention can effectively reduce hippocampal NF-kappaB expression, and COX-2 and PGE2 levels in depression rats, which may contribute to its anti-depressant effect by inhibiting pro-inflammatory pathway to protect the neurons of hippocampus.",
     "FAU": [
          "Shao, Run-hui",
          "Jin, Shu-ying",
          "Lu, Jun",
          "Hu, Li",
          "Tu, Ya"
     ],
     "AU": [
          "Shao RH",
          "Jin SY",
          "Lu J",
          "Hu L",
          "Tu Y"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhen Ci Yan Jiu",
     "JT": "Zhen ci yan jiu = Acupuncture research",
     "JID": "8507710",
     "RN": [
          "0 (NF-kappa B)"
     ],
     "SB": "IM",
     "MH": [
          "Acupuncture Points",
          "*Acupuncture Therapy",
          "Animals",
          "Depression/genetics/metabolism/physiopathology/*therapy",
          "Hippocampus/*metabolism",
          "Humans",
          "Male",
          "NF-kappa B/*genetics/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Signal Transduction",
          "Stress, Physiological"
     ],
     "EDAT": "2015/12/17 06:00",
     "MHDA": "2016/02/10 06:00",
     "CRDT": [
          "2015/12/17 06:00"
     ],
     "PHST": [
          "2015/12/17 06:00 [entrez]",
          "2015/12/17 06:00 [pubmed]",
          "2016/02/10 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhen Ci Yan Jiu. 2015 Oct;40(5):368-72.",
     "term": "hippocampus"
}