{
     "PMID": "26665235",
     "OWN": "NLM",
     "STAT": "In-Data-Review",
     "LR": "20170817",
     "IS": "1790-5427 (Print) 1790-5427 (Linking)",
     "VI": "18 Suppl 1",
     "DP": "2015 Sep-Dec",
     "TI": "Brain capillaries in Alzheimer's disease.",
     "PG": "152",
     "AB": "Alzheimer's disease is the most common cause of irreversible dementia, affecting mostly the presenile and senile age, shaping a tragic profile in the epilogue of the life of the suffering people. Due to the severity and the social impact of the disease an ongoing research activity is in climax nowadays, associated with many legal, social, ethical, humanitarian, philosophical and economic considerations. From the neuropathological point of view the disease is characterized by dendritic pathology, loss of synapses and dendritic spines, affecting mostly selective neuronal networks of critical importance for memory and cognition, such as the basal forebrain cholinergic system, the medial temporal regions, the hippocampus and many neocortical association areas. Tau pathology consisted of intracellular accumulation of neurofibrillary tangles of hyperphosphorilated tau protein and accumulation of Abeta-peptide's deposits, defined as neuritic plaques, are the principal neuropathological diagnostic criteria of the disease. The neurotoxic properties of the oligomerics of the Abeta-peptide and tau mediated neurodegeneration are among the main causative factors of impaired synaptic plasticity, neuronal loss, dendritic alterations and tremendous synaptic loss. The gradual degeneration of the organelles, particularly mitochondria, smooth endoplasmic reticulum and Golgi apparatus, visualized clearly by electron microscopy (EM), emphasize the importance of the oxidative stress and amyloid toxicity in the pathogenetic cascade of the disease. The vascular factor may be an important component of the whole spectrum of the pathogenesis of AD. It is of substantial importance the concept that the structural alterations of the brain capillaries, may contribute in the pathology of AD, given that the disruption of the BBB may induce exacerbation of AD pathology, by promoting inflammation around the blood capillaries and in the neuropile space diffusely. From the morphological point of view, silver impregnation techniques revealed a marked tortuosity of the capillaries in early cases of AD. In addition, the distance between two branch points is longer in capillaries of AD brains, whereas the branch point density as well as the ratio of the branch point density to astrocytic density is substantially decreased in AD in comparison with age matched normal controls. EM revealed, that the most frequent morphological alterations of the brain capillaries in AD consist of thickness, splitting and duplication of the basement membrane, reduction of the length of tight junctions, decrease of the number of tight junctions per vessel length, associated as a rule, with morphological alterations of the mitochondria of the endothelial cells, the pericytes and the perivascular astrocytic processes. The number of the pinocytotic vesicles is substantially increase in the endothelium of the brain capillaries in AD in comparison with age matched normal controls. Endothelial cells play a very important role in the transport systems in the brain. Subsequently, the dysfunction of the endothelial cells and the disruption of the BBB may induce serious impairment in the transport system. The dysfunction of the brain capillaries may result in releasing neurotoxic factors, such as thrombin, pro-inflammatory cytokines, nitric oxide and leukocyte adhesion molecules, and in abnormal regulation of Abeta-peptide homeostasis in the brain. The impairment of the brain capillaries in structures of the brain, which are crucial for the homeostatic equilibrium, such as the hypothalamic nuclei, may induce autonomic dysfunction, which usually occur in the advanced stages of AD, affecting dramatically the viability of the patients. Degeneration of the pericytes is also observed emphasizing even more the importance of the vascular factor in AD. Pericytes may serve as integrators, coordinators and effectors of blood-brain barrier structure and maintenance, and play a key role in microvascular stability, capillary density and angiogenesis. The correlation between AD pathology and vascular pathology, at the level of brain capillaries and BBB, raises the rational question, whether the efficient treatment of the vascular factor might be beneficial for the patients who suffer from AD. It is reasonable that any protection of the brain capillaries at the initial stages of the disease might contribute in the abbreviation of the long chain of pathological alteration, which occur following the disruption of the BBB, which serves as the essential interface between the vascular system and the brain.",
     "FAU": [
          "Baloyannis, Stavros J"
     ],
     "AU": [
          "Baloyannis SJ"
     ],
     "AD": "Aristotelian University of Thessaloniki, Greece, Research Institute for Alzheimer's disease, Aristotelian University, Greece. sibh844@otenet.gr.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Greece",
     "TA": "Hell J Nucl Med",
     "JT": "Hellenic journal of nuclear medicine",
     "JID": "101257471",
     "SB": "IM",
     "EDAT": "2015/12/15 06:00",
     "MHDA": "2015/12/15 06:01",
     "CRDT": [
          "2015/12/15 06:00"
     ],
     "PHST": [
          "2013/09/20 00:00 [received]",
          "2013/10/10 00:00 [accepted]",
          "2015/12/15 06:00 [entrez]",
          "2015/12/15 06:00 [pubmed]",
          "2015/12/15 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Hell J Nucl Med. 2015 Sep-Dec;18 Suppl 1:152.",
     "term": "hippocampus"
}