{
     "PMID": "26677676",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160915",
     "LR": "20161018",
     "IS": "1003-5370 (Print) 1003-5370 (Linking)",
     "VI": "35",
     "IP": "10",
     "DP": "2015 Oct",
     "TI": "[Effect of Chang'an No. I Recipe on 5-hydroxytryptamine Signal System and mRNA Expression Levels of Hippocampal Brain Derived Neurotrophic Factor in Visceral Hypersensitivity Rats with Irritable Bowel Syndrome].",
     "PG": "1228-35",
     "AB": "OBJECTIVE: To explore the effect of Chang'an No. I Recipe (CA) on 5-hydroxytryptamine signal system and mRNA expression levels of hippocampal brain derived neurotrophic factor (BDNF) in visceral hypersensitivity model rats with irritable bowel syndrome (IBS). METHODS: IBS visceral hypersensitivity rat models were established by combined chronic restraint stress and forced swimming. Successfully modeled rats were randomly divided into the model group, the Dicetelgroup (27 mg/kg) , the Fluoxetine group (3.6 mg/kg), the high dose CA group (22.6 mg/kg), the medium dose CA group (11.3 mg/kg), and the low dose CA group (5.7 mg/kg) according to body weight, 9 in each group. Besides, a normal control group with 10 rats was set up. Corresponding medication was administered to rats in each treatment group. Equal volume of physiological saline was administered to rats in the model group by gastrogavage. All medication was performed once per day for a total of 14 days. Pain threshold was determined by abdominal withdrawal reflex (AWR). Changes of colon 5-HT levels were determined by immunohistochemical assay. mRNA expression levels of hippocampal 5-hydroxytryptamine 1A receptor (5-HT1a) and BDNF were detected by immunofluorescent RT-PCR. RESULTS: Compared with the normal control group before treatment, pain threshold was obviously lowered in proctectasia rats of each group (P < 0.01). Compared with the normal control group after treatment, pain threshold was obviously lowered in rats of the model group; colon 5-HT levels, mRNA expression levels of hippocampal 5-HT1a and BDNF were obviously elevated (P < 0.01). Compared with the model group, pain threshold was obviously elevated in the Fluoxetine group and all CA groups; colon 5-HT levels were obviously reduced in the Dicetel group, high and medium dose CA groups (P < 0.05, P < 0.01); mRNA expression levels of hippocampal 5-HT1a and BDNF were obviously reduced in each CA group (P < 0.01); mRNA expression levels of hippocampal BDNF were obviously reduced in the Fluoxetine group (P < 0.01). CONCLUSIONS: The target points of CA were involved in brain and gut. CA could reduce pain threshold of proctectasia rats, down-regulate colon mucosal 5-HT levels, and lower mRNA expression levels of BDNF and 5-HT1a in rat hippocampus.",
     "FAU": [
          "Zhao, Ying-pan",
          "Su, Min",
          "Wang, Feng-yun",
          "Bian, Zhao-xiang",
          "Yang, Jian-qin",
          "Wang, Wei",
          "Tang, Xu-dong"
     ],
     "AU": [
          "Zhao YP",
          "Su M",
          "Wang FY",
          "Bian ZX",
          "Yang JQ",
          "Wang W",
          "Tang XD"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Xi Yi Jie He Za Zhi",
     "JT": "Zhongguo Zhong xi yi jie he za zhi Zhongguo Zhongxiyi jiehe zazhi = Chinese journal of integrated traditional and Western medicine",
     "JID": "9211576",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Drugs, Chinese Herbal)",
          "0 (RNA, Messenger)",
          "333DO1RDJY (Serotonin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain-Derived Neurotrophic Factor/*metabolism",
          "Disease Models, Animal",
          "Drugs, Chinese Herbal/*pharmacology/therapeutic use",
          "Hippocampus",
          "Hypersensitivity",
          "Intestinal Mucosa",
          "Irritable Bowel Syndrome/*drug therapy/metabolism",
          "RNA, Messenger/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Serotonin/*metabolism"
     ],
     "EDAT": "2015/12/19 06:00",
     "MHDA": "2016/09/16 06:00",
     "CRDT": [
          "2015/12/19 06:00"
     ],
     "PHST": [
          "2015/12/19 06:00 [entrez]",
          "2015/12/19 06:00 [pubmed]",
          "2016/09/16 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Xi Yi Jie He Za Zhi. 2015 Oct;35(10):1228-35.",
     "term": "hippocampus"
}