{
     "PMID": "26696333",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20180111",
     "LR": "20180111",
     "IS": "0034-8376 (Print) 0034-8376 (Linking)",
     "VI": "67",
     "IP": "5",
     "DP": "2015 Sep-Oct",
     "TI": "Prenatal Protein Malnutrition Affects the Density of GABAergic Interneurons During Hippocampus Development in Rats.",
     "PG": "296-303",
     "AB": "BACKGROUND: Prenatal protein malnutrition disrupts the pattern of maturation and development of the hippocampus and its neuroanatomy and increases inhibition of the granular cell layer of the fascia dentata. If local gamma-aminobutyric acid inter-neurons are partly responsible for inhibition of the hippocampus, it is reasonable to assume that there may be an increase in the gamma-aminobutyric acid cell population of prenatal protein malnutrition rats. OBJECTIVE: This experimental study was conducted to ascertain the effects of prenatal protein malnutrition on the density of GABAergic interneurons at the cornus ammonis and fascia dentata in rats. METHODS: Animals were investigated under two nutritional conditions: (i) prenatal protein malnutrition group fed 6% protein, and (ii) well-nourished control group fed 25% protein. Using an antibody for gamma-aminobutyric acid, immunoreactive cells (GABAergic) were assessed in the rostral-caudal direction of the dorsal hippocampus at four levels. RESULTS: (i) In 30-day-old rats with prenatal malnutrition, the fascia dentata had an average of 27% more GABAergic cells than the control group; this higher amount was not detectable at 90 days. (ii) There was a significant 18% increase in GABAergic neurons at level 1 of the cornus ammonis at 90 days of age. CONCLUSIONS: There was an increase in the population of interneurons in the fascia dentata and cornus ammonis in prenatal protein malnutrition rats. We conclude that prenatal hypoprotein malnutrition produces changes at 30 days in the fascia dentata. Results suggest that prenatal malnutrition also produces a delay in the programmed chronology of gamma-aminobutyric acid interneurons. Finally, in cornus ammonis, at 90 days of age, prenatal protein malnutrition showed an increase only at level 1; this effect may be evidenced in the long term, despite postnatal rehabilitation.",
     "FAU": [
          "Gonzalez-Maciel, Angelica",
          "Romero-Velazquez, Rosa Maria",
          "Reynoso-Robles, Rafael",
          "Uribe-Escamilla, Rebeca",
          "Vargas-Sanchez, Javier",
          "de la Garza-Montano, Paloma",
          "Alfaro-Rodriguez, Alfonso"
     ],
     "AU": [
          "Gonzalez-Maciel A",
          "Romero-Velazquez RM",
          "Reynoso-Robles R",
          "Uribe-Escamilla R",
          "Vargas-Sanchez J",
          "de la Garza-Montano P",
          "Alfaro-Rodriguez A"
     ],
     "AD": "Laboratory of Cell and Tissue Morphology, Instituto Nacional de Pediatria, Secretaria de Salud, Mexico, D.F., Mexico. Laboratory of Cell and Tissue Morphology, Instituto Nacional de Pediatria, Secretaria de Salud, Mexico, D.F., Mexico. Laboratory of Cell and Tissue Morphology, Instituto Nacional de Pediatria, Secretaria de Salud, Mexico, D.F., Mexico. Division of Neurosciences, Instituto Nacional de Rehabilitacion, Secretaria de Salud, Mexico, D.F., Mexico. Division of Neurosciences, Instituto Nacional de Rehabilitacion, Secretaria de Salud, Mexico, D.F., Mexico. Division of Neurosciences, Instituto Nacional de Rehabilitacion, Secretaria de Salud, Mexico, D.F., Mexico. Division of Neurosciences, Instituto Nacional de Rehabilitacion, Secretaria de Salud, Mexico, D.F., Mexico.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Mexico",
     "TA": "Rev Invest Clin",
     "JT": "Revista de investigacion clinica; organo del Hospital de Enfermedades de la Nutricion",
     "JID": "9421552",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Dentate Gyrus/metabolism",
          "Female",
          "Hippocampus/*pathology",
          "Interneurons/metabolism",
          "Male",
          "Pregnancy",
          "Prenatal Exposure Delayed Effects/*metabolism",
          "Protein-Energy Malnutrition/*complications",
          "Rats",
          "Rats, Wistar",
          "gamma-Aminobutyric Acid/*metabolism"
     ],
     "EDAT": "2015/12/24 06:00",
     "MHDA": "2015/12/24 06:01",
     "CRDT": [
          "2015/12/24 06:00"
     ],
     "PHST": [
          "2015/12/24 06:00 [entrez]",
          "2015/12/24 06:00 [pubmed]",
          "2015/12/24 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Rev Invest Clin. 2015 Sep-Oct;67(5):296-303.",
     "term": "hippocampus"
}