{
     "PMID": "2669845",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891005",
     "LR": "20101118",
     "IS": "0785-3890 (Print) 0785-3890 (Linking)",
     "VI": "21",
     "IP": "2",
     "DP": "1989",
     "TI": "The pathogenesis and progression of the pathological changes of Alzheimer's disease.",
     "PG": "133-6",
     "AB": "In this paper, it is argued that the earliest morphological changes of Alzheimer's disease involve the formation of the senile plaque. Key molecular events in this process implicate a deposition of amyloid (A4) protein and an accumulation of an oligosaccharide. These 'preplaques' do not contain neurites, and may first appear in the hippocampus and amygdala, but later involving all association areas of cortex. They may be caused by a capillary defect leading to an altered blood-brain barrier function. The amyloid protein later increases, becomes arranged in a beta-pleated manner recognizable by thioflavin and at this stage plaques also usually contain paired helical filaments within neurites. Similar filaments also form the neurofibrillary tangles of affected perikarya, appearing initially within the large neurones of the entorhinal cortex, but later affecting neurones widely throughout the hippocampus, amygdala, cortex and subcortex. Tangle accumulation leads to impairment of neurone function, development of clinical dementia and ultimately, cell death. Progression of this process leads to extensive cortical plaque and also of those anatomically projecting to the affected cortex.",
     "FAU": [
          "Mann, D M"
     ],
     "AU": [
          "Mann DM"
     ],
     "AD": "Department of Pathology, University of Manchester, Great Britain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Ann Med",
     "JT": "Annals of medicine",
     "JID": "8906388",
     "RN": [
          "0 (Amyloid)",
          "0 (Amyloid beta-Peptides)",
          "0 (Nerve Tissue Proteins)",
          "0 (Oligosaccharides)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/metabolism/*pathology",
          "Amyloid/metabolism",
          "Amyloid beta-Peptides",
          "Blood-Brain Barrier",
          "Brain/*pathology",
          "Humans",
          "Nerve Tissue Proteins/metabolism",
          "Neurofibrils/metabolism/*pathology",
          "Oligosaccharides/metabolism"
     ],
     "RF": "25",
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann Med. 1989;21(2):133-6.",
     "term": "hippocampus"
}