{
     "PMID": "267084",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19770812",
     "LR": "20151119",
     "IS": "0021-9940 (Print) 0021-9940 (Linking)",
     "VI": "91",
     "IP": "3",
     "DP": "1977 Jun",
     "TI": "Gastric pathology and feeding deficits induced by hypothalamic damage in rats: effects of lesion type, size, and placement.",
     "PG": "598-610",
     "AB": "Three doses each of cathodal or anodal direct current were delivered to coagulate lateral hypothalamic tissue bilaterally in rats. Increases in hypothalamic tissue damage were associated with more instances of aphagia, greater amounts of glandular, but not rumenal, gastric pathology, and greater weight loss. Both anodal and cathodal lesions produced aphagia and similar amounts of gastric pathology, but anodal lesions also appeared to facilitate weight loss independently of the tissue damage. Extensive chromatolysis surrounding anodal lesion cavities may be importantly related to the postoperative effects. In additional experiments, anodal electrolytic lesions or cortical suction ablations were used to vary the location of neural damage. Fedding deficits and gastric pathology resulted from the destruction of several brain areas. In particular, eating of dry food in the presence of high gastric pathology was observed in rats with lesions ventral and medial to an area in the dorsolateral hypothalamus that was associated with aphagia. When aphagia was accompained by severe gastric pathology, the brain lesions typically encroached extensively on more ventromedial areas. Moreover, aphagia sometimes was observed with only negligible gastric pathology. It is suggested that gastric pathology is not primary to the expression of the aphagia that follows lateral hypothalamic damage.",
     "FAU": [
          "Schallert, T",
          "Whishaw, I Q",
          "Flannigan, K P"
     ],
     "AU": [
          "Schallert T",
          "Whishaw IQ",
          "Flannigan KP"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Comp Physiol Psychol",
     "JT": "Journal of comparative and physiological psychology",
     "JID": "0414612",
     "SB": "IM",
     "MH": [
          "Animals",
          "Body Weight",
          "Caudate Nucleus/physiology",
          "Cerebral Cortex/physiology",
          "Electrocoagulation",
          "Feeding Behavior/*physiology",
          "Feeding and Eating Disorders/etiology",
          "Globus Pallidus/physiology",
          "Hippocampus/physiology",
          "Humans",
          "Hypothalamus/*physiology/surgery",
          "Hypothalamus, Middle/physiology",
          "Male",
          "Rats",
          "Rumen/pathology",
          "Stomach Diseases/*etiology",
          "Suction"
     ],
     "EDAT": "1977/06/01 00:00",
     "MHDA": "1977/06/01 00:01",
     "CRDT": [
          "1977/06/01 00:00"
     ],
     "PHST": [
          "1977/06/01 00:00 [pubmed]",
          "1977/06/01 00:01 [medline]",
          "1977/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Comp Physiol Psychol. 1977 Jun;91(3):598-610.",
     "term": "hippocampus"
}