{
     "PMID": "26710457",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160122",
     "LR": "20161126",
     "IS": "1001-5515 (Print) 1001-5515 (Linking)",
     "VI": "32",
     "IP": "4",
     "DP": "2015 Aug",
     "TI": "[Acetylated Histone Expressions of the Primary Hippocampal Neurons in Rats Reduced by siCBP Lentivirus].",
     "PG": "838-46",
     "AB": "This study aims to construct the recombinant lentivirus vector containing specific small interfering RNA (siRNA) targeting rat CREB binding protein(CBP)gene and to identify its function of inhibiting the expressions of acetylated histone in primarily cultured hippocampal neurons. Firstly, we constructed four kinds of recombinant lentivirus siCBP. And then we used them to infect the primarily cultured hippocampal neurons, and performed real-time PCR, western blot respectively to detect the expressions of CBP. Afterwards, the most effective lentivirus siCBP was used to infect the primarily cultured hippocampal neurons, and then the HAT activity and protein expressions of acetylated histone Ac-H3, Ac-H4 of the neurons were examined. By using PCR, endonuclease cutting and gene sequencing, we confirmed that the target genes were correctly cloned in lentivirus vector. Besides, CBP mRNA and protein expressions in neurons were found to be with varying degrees of decreases after infections of the four kinds of lentivirus siCBP. Furthermore, the representative and most effective lentivirus GR806 could effectively inhibit the HAT activity and the protein expressions of Ac-H3, Ac-H4 in neurons. It provides the experimental basis for the subsequent application of siCBP to clarify the effects and corresponding molecular mechanism of the CBP-dependent histone acetylation on learning and memory function in hippocampus.",
     "FAU": [
          "Hou, Nali",
          "Wu, Xiaofeng",
          "Ren, Lan",
          "Guo, Min",
          "Bi, Yang",
          "Liu, Youxue",
          "Chen, Jie",
          "Haung, Hongmei",
          "Li, Tingyu"
     ],
     "AU": [
          "Hou N",
          "Wu X",
          "Ren L",
          "Guo M",
          "Bi Y",
          "Liu Y",
          "Chen J",
          "Haung H",
          "Li T"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Sheng Wu Yi Xue Gong Cheng Xue Za Zhi",
     "JT": "Sheng wu yi xue gong cheng xue za zhi = Journal of biomedical engineering = Shengwu yixue gongchengxue zazhi",
     "JID": "9426398",
     "RN": [
          "0 (Histones)",
          "0 (RNA, Messenger)",
          "0 (RNA, Small Interfering)",
          "EC 2.3.1.48 (CREB-Binding Protein)",
          "EC 2.3.1.48 (Crebbp protein, rat)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylation",
          "Animals",
          "CREB-Binding Protein/*metabolism",
          "Genetic Vectors",
          "Hippocampus/*cytology",
          "Histones/*metabolism",
          "Lentivirus",
          "Memory",
          "Neurons/*metabolism",
          "Primary Cell Culture",
          "RNA, Messenger",
          "*RNA, Small Interfering",
          "Rats",
          "Real-Time Polymerase Chain Reaction"
     ],
     "EDAT": "2015/12/30 06:00",
     "MHDA": "2016/01/23 06:00",
     "CRDT": [
          "2015/12/30 06:00"
     ],
     "PHST": [
          "2015/12/30 06:00 [entrez]",
          "2015/12/30 06:00 [pubmed]",
          "2016/01/23 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Wu Yi Xue Gong Cheng Xue Za Zhi. 2015 Aug;32(4):838-46.",
     "term": "hippocampus"
}