{
     "PMID": "2673836",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891020",
     "LR": "20170707",
     "IS": "0014-4754 (Print) 0014-4754 (Linking)",
     "VI": "45",
     "IP": "9",
     "DP": "1989 Sep 15",
     "TI": "Using genetically-defined rodent strains for the identification of hippocampal traits relevant for two-way avoidance behavior: a non-invasive approach.",
     "PG": "845-59",
     "AB": "Genetically-defined rodent strains permit the identification of hippocampal traits which are of functional relevance for the performance of two-way avoidance behavior. This is exemplified here by analyzing the relationship between infrapyramidal mossy fibers (a tiny projection terminating upon the basal dendrites of hippocampal pyramidal neurons) and two-way avoidance learning in about 800 animals. The necessary steps include 1) identification of structural traits sensitive to selective breeding for extremes in two-way avoidance, 2) testing the robustness of the associations found by studying individual and genetical correlations between hippocampal traits and behavior, 3) establishing causal relationships by Mendelian crossing of strains with extreme structural traits and studying the behavioral consequences of such structural 'randomization', 4) confirming causal relationships by manipulating the structural variable in inbred (isogenic) strains, thereby eliminating the possibility of genetic linkage, and 5) ruling out the possibility of spurious associations by studying the correlations between the hippocampal trait and other behaviors known to depend on hippocampal functioning. In comparison with the classical lesion approach for identifying relationships between brain and behavior, the present procedure appears to be superior in two aspects: it is non-invasive, and it focuses automatically on those brain traits which are used by natural selection to shape behaviorally-defined animal populations, i.e., it reveals the natural regulators of behavior.",
     "FAU": [
          "Lipp, H P",
          "Schwegler, H",
          "Crusio, W E",
          "Wolfer, D P",
          "Leisinger-Trigona, M C",
          "Heimrich, B",
          "Driscoll, P"
     ],
     "AU": [
          "Lipp HP",
          "Schwegler H",
          "Crusio WE",
          "Wolfer DP",
          "Leisinger-Trigona MC",
          "Heimrich B",
          "Driscoll P"
     ],
     "AD": "Anatomisches Institut Universitat Zurich-Irchel, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Switzerland",
     "TA": "Experientia",
     "JT": "Experientia",
     "JID": "0376547",
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/*physiology",
          "Genetic Variation",
          "*Genetics",
          "Hippocampus/anatomy & histology/*physiology",
          "Mice",
          "Mice, Inbred Strains",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "RF": "127",
     "EDAT": "1989/09/15 00:00",
     "MHDA": "1989/09/15 00:01",
     "CRDT": [
          "1989/09/15 00:00"
     ],
     "PHST": [
          "1989/09/15 00:00 [pubmed]",
          "1989/09/15 00:01 [medline]",
          "1989/09/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Experientia. 1989 Sep 15;45(9):845-59.",
     "term": "hippocampus"
}