{
     "PMID": "26730329",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20160105",
     "LR": "20170220",
     "IS": "2008-3866 (Print) 2008-3866 (Linking)",
     "VI": "18",
     "IP": "10",
     "DP": "2015 Oct",
     "TI": "Involvement of brain-derived neurotrophic factor (BDNF) on malathion induced depressive-like behavior in subacute exposure and protective effects of crocin.",
     "PG": "958-66",
     "AB": "OBJECTIVES: In this study the effect of crocin, a carotenoid isolated from saffron, on malathion (an organophosphate insecticide) induced depressive- like behavior in subacute exposure was investigated. Moreover the molecular mechanism of malathion induced depressive- like behavior and its decreasing effect on the level of brain derived neurotrophic factor (BDNF) in rat hippocampus and cerebral cortex were evaluated. MATERIALS AND METHODS: Male Wistar rats were exposed to malathion (50 mg/kg/day, IP) alone or in combination with crocin (10, 20 and 40 mg/kg/day, IP), imipramine (20 mg/kg/day, IP) and vitamin E (200 mg/kg, three times a week, IP) respectively for 14 days. The forced swimming test (FST) was performed on days 1(st), 7(th) and 14(st). The level of malondealdehyde (MDA) and reduced glutathione (GSH) were measured in cerebral cortex and hippocampus of rats. The protein level of BDNF was evaluated using Western blot analysis. RESULTS: Malathion (50 mg/kg, IP) increased immobility time in the FST, without affecting total locomotor activity in open-field test. Malathion increased the malondealdehyde (MDA) and decreased the glutathione (GSH), whereas these effects were reversed by crocin and vitamin E. Malathion decreased plasma acetylcholinesterase activity, however this effect was not reversed by crocin or vitamin E. Malathion reduced the protein level of BDNF in rat hippocampus. Imipramine and crocin prevented the decreasing effect of malathion on BDNF. CONCLUSION: These results showed that crocin attenuates some neurochemical and behavioral effects induced by malathion. This neuroprotective effect of crocin may be in part due to its effect on BDNF.",
     "FAU": [
          "Dorri, Somaye Ardebili",
          "Hosseinzadeh, Hossein",
          "Abnous, Khalil",
          "Hasani, Faezeh Vahdati",
          "Robati, Rezvan Yazdian",
          "Razavi, Bibi Marjan"
     ],
     "AU": [
          "Dorri SA",
          "Hosseinzadeh H",
          "Abnous K",
          "Hasani FV",
          "Robati RY",
          "Razavi BM"
     ],
     "AD": "School of Pharmacy, Mashhad University of Medical Sciences, Mashhad, Iran. Pharmaceutical Research Center, Department of Pharmacodynamy and Toxicology, School of Pharmacy, Mashhad University of Medical Sciences, Mashhad, Iran. Pharmaceutical Research Center, Department of Medicinal Chemistry, Mashhad University of Medical Sciences, Mashhad, Iran. School of Pharmacy, Mashhad University of Medical Sciences, Mashhad, Iran. School of Pharmacy, Mashhad University of Medical Sciences, Mashhad, Iran. Targeted Drug Delivery Research Center, Department of Pharmacodynamy and Toxicology, School of Pharmacy, Mashhad University of Medical Sciences, Mashhad, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Iran J Basic Med Sci",
     "JT": "Iranian journal of basic medical sciences",
     "JID": "101517966",
     "PMC": "PMC4686579",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "BDNF",
          "Crocin",
          "Depression",
          "Forced swimming test",
          "Malathion",
          "Saffron"
     ],
     "EDAT": "2016/01/06 06:00",
     "MHDA": "2016/01/06 06:01",
     "CRDT": [
          "2016/01/06 06:00"
     ],
     "PHST": [
          "2016/01/06 06:00 [entrez]",
          "2016/01/06 06:00 [pubmed]",
          "2016/01/06 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Iran J Basic Med Sci. 2015 Oct;18(10):958-66.",
     "term": "hippocampus"
}