{
     "PMID": "26738337",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160209",
     "LR": "20160107",
     "IS": "1300-0144 (Print) 1300-0144 (Linking)",
     "VI": "45",
     "IP": "5",
     "DP": "2015",
     "TI": "Cognitive problems related to vertebrobasilar circulation.",
     "PG": "993-7",
     "AB": "Neurodegenerative disorders are characterized by decreased regional cerebral blood flow. Supporting this concept, both cognitive training exercises and physical activity promote blood flow increase and correlate with healthy cognitive aging. The terminal branches of the posterior circulation supply blood to areas of the brain, such as the thalamus, hippocampus, occipital lobe, and cerebellum, involved with important intellectual functions, particularly recent memory, visual-spatial functioning, and visuomotor adaptations. Amnesia and visual agnosia may be a complication of not only posterior circulation infarctions but also vertebrobasilar insufficiency (VBI) without accompanying structural infarcts. The cognitive impairment maybe a manifestation of transient attacks and may persist beyond resolution of symptoms related to ischemia. Early recognition of cognitive deficits in the VBI patient is important because several recent reports show stent placements or medical treatment may improve cognition.",
     "FAU": [
          "Kocer, Abdulkadir"
     ],
     "AU": [
          "Kocer A"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Turkey",
     "TA": "Turk J Med Sci",
     "JT": "Turkish journal of medical sciences",
     "JID": "9441758",
     "SB": "IM",
     "MH": [
          "Cerebrovascular Circulation/*physiology",
          "Cognition Disorders/*etiology",
          "Humans",
          "Vertebrobasilar Insufficiency/*complications/physiopathology/*psychology"
     ],
     "EDAT": "2016/01/08 06:00",
     "MHDA": "2016/02/10 06:00",
     "CRDT": [
          "2016/01/08 06:00"
     ],
     "PHST": [
          "2016/01/08 06:00 [entrez]",
          "2016/01/08 06:00 [pubmed]",
          "2016/02/10 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Turk J Med Sci. 2015;45(5):993-7.",
     "term": "hippocampus"
}