{
     "PMID": "26752995",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20160112",
     "LR": "20170220",
     "IS": "1735-5362 (Print) 1735-5362 (Linking)",
     "VI": "10",
     "IP": "5",
     "DP": "2015 Sep-Oct",
     "TI": "The effects of doxepin on stress-induced learning, memory impairments, and TNF-alpha level in the rat hippocampus.",
     "PG": "460-5",
     "AB": "Stress has a profound impact on the nervous system and causes cognitive problems that are partly related to the inflammatory effects. Besides influencing the content of neurotransmitters, antidepressants such as doxepin are likely to have anti-inflammatory, anti-oxidative, and anti-apoptotic effects. Therefore, the present study investigated the effects of doxepin on passive avoidance learning and the levels of tumor necrosis factor-alpha (TNF-alpha) in the rat hippocampus following repeated restraint stress. Male Wistar rats were divided into five groups. Chronic stress was induced by keeping animals within an adjustable restraint chamber for 6 h every day for 21 successive days. In stress-doxepin group, stressed rats were given 1, 5 and 10 mg/kg of doxepin intraperitoneally (i.p) for 21 days and before placing them in restraint chamber. Healthy animals who served as control group and stressed rats received normal saline i.p. For evaluation of learning and memory, initial latency and step-through latency were determined using passive avoidance learning test. TNF-alpha levels were measured in hippocampus by enzyme-linked immunosorbant assay (ELISA) at the end of experiment. Induced stress considerably decreased the step through latencies in the rats (P<0.05) but doxepin administration prevented these changes. Stress-doxepin groups did not reveal any differences compared to control group at any given doses. TNF-alpha level was increased significantly (P<0.05) in stress group. Only the low dose of doxepin (1 mg/kg) decreased TNF-alpha level. The present findings indicated that learning and memory are impaired in stressful conditions and doxepin prevented memory deficit. It seems that inflammation may involve in induced stress memory deficits, and that doxepin is helpful in alleviating the neural complications due to stress.",
     "FAU": [
          "Azadbakht, Ali Ahmad",
          "Radahmadi, Maryam",
          "Javanmard, Shaghayegh Haghjooye",
          "Reisi, Parham"
     ],
     "AU": [
          "Azadbakht AA",
          "Radahmadi M",
          "Javanmard SH",
          "Reisi P"
     ],
     "AD": "Department of Physiology, School of Medicine, Isfahan University of Medical Sciences, Isfahan, I.R. Iran. Department of Physiology, School of Medicine, Isfahan University of Medical Sciences, Isfahan, I.R. Iran. Department of Physiology, School of Medicine, Isfahan University of Medical Sciences, Isfahan, I.R. Iran; Applied Physiology Research Center, Isfahan University of Medical Sciences, Isfahan, I.R. Iran. Department of Physiology, School of Medicine, Isfahan University of Medical Sciences, Isfahan, I.R. Iran; Applied Physiology Research Center, Isfahan University of Medical Sciences, Isfahan, I.R. Iran; Biosensor Research Center, Isfahan University of Medical Sciences, Isfahan, I.R. Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Res Pharm Sci",
     "JT": "Research in pharmaceutical sciences",
     "JID": "101516968",
     "PMC": "PMC4691967",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Doxepin",
          "Learning and memory",
          "Stress",
          "TNF-alpha"
     ],
     "EDAT": "2016/01/12 06:00",
     "MHDA": "2016/01/12 06:01",
     "CRDT": [
          "2016/01/12 06:00"
     ],
     "PHST": [
          "2016/01/12 06:00 [entrez]",
          "2016/01/12 06:00 [pubmed]",
          "2016/01/12 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Res Pharm Sci. 2015 Sep-Oct;10(5):460-5.",
     "term": "hippocampus"
}