{
     "PMID": "26752989",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20160112",
     "LR": "20170220",
     "IS": "1735-5362 (Print) 1735-5362 (Linking)",
     "VI": "10",
     "IP": "5",
     "DP": "2015 Sep-Oct",
     "TI": "Effects of long term administration of testosterone and estradiol on spatial memory in rats.",
     "PG": "407-18",
     "AB": "There are many discrepancies around the effect of sex hormones on spatial learning and memory in rodents. The aim of the present study was to investigate the effects of chronic administration of estradiol (ES) and testosterone (TES) on spatial memory in adult castrated male rats. Cholinesterase activity of the hippocampus in treated animals was also measured to seek if hormonal treatment can change the acetylcholinesterase (AChE) activity in this region. Six groups of castrated male rats received different doses of ES valerate (1, 4, 10 mg/kg, by subcutaneous, sc) and TES enanthate (10, 20, 40 mg/kg, sc) in weekly injection intervals for 6 weeks. Morris water maze (MWM) was used to assess the spatial reference memory of the rats. The specific activity of AChE in the hippocampus was also measured. The treatment duration and the dose quantity of ES had significant (P<0.001 and P=0.048, respectively) effect on the learning ability in the rats. For TES treated rats, treatment duration showed a significant effect (P<0.001) on learning performance of the rats. The activity of AChE compared to the control group was significantly increased in ES treated rats in a dose dependent manner and it was decreased in the group that received the highest dose of TES. Our results showed that chronic high dose of ES decreased the learning ability of male castrated rats in a reference memory version of MWM test. This can be explained by the decreased AChE activity in the hippocampus.",
     "FAU": [
          "Mohammadi-Farani, Ahmad",
          "Haghighi, Arash",
          "Ghazvineh, Milad"
     ],
     "AU": [
          "Mohammadi-Farani A",
          "Haghighi A",
          "Ghazvineh M"
     ],
     "AD": "Pharmaceutical Sciences Research Center, School of Pharmacy, Kermanshah University of Medical Sciences, Kermanshah, I.R. Iran; Department of Pharmacology, Toxicology and Medical Services, School of Pharmacy, Kermanshah University of Medical Sciences, Kermanshah, I.R. Iran. Students Research Committee, Kermanshah University of Medical Sciences, Kermanshah, I.R. Iran. Students Research Committee, Kermanshah University of Medical Sciences, Kermanshah, I.R. Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Res Pharm Sci",
     "JT": "Research in pharmaceutical sciences",
     "JID": "101516968",
     "PMC": "PMC4691961",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Acetylcholinesterase",
          "Estradiol",
          "Hippocampus",
          "Morris water maze",
          "Spatial reference memory",
          "Testosterone"
     ],
     "EDAT": "2016/01/12 06:00",
     "MHDA": "2016/01/12 06:01",
     "CRDT": [
          "2016/01/12 06:00"
     ],
     "PHST": [
          "2016/01/12 06:00 [entrez]",
          "2016/01/12 06:00 [pubmed]",
          "2016/01/12 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Res Pharm Sci. 2015 Sep-Oct;10(5):407-18.",
     "term": "hippocampus"
}