{
     "PMID": "26769838",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20161024",
     "LR": "20161230",
     "IS": "1899-1505 (Electronic) 0867-5910 (Linking)",
     "VI": "66",
     "IP": "6",
     "DP": "2015 Dec",
     "TI": "Combination of hyperhomocysteinemia and ischemic tolerance in experimental model of global ischemia in rats.",
     "PG": "887-97",
     "AB": "Epidemiological studies show positive relationship between mild-to-moderate hyperhomocysteinemia (hHcy) and the risk of cerebrovascular diseases. The study determines whether hyperhomocysteinemia (risk factor of brain ischemia) alone or in combination with the ischemic preconditioning (IPC) affects the ischemia-induced neurodegenerative changes and imbalance in MAPK/p-ERK1/2 and MAPK/p-p38 expression in the rat brains. hHcy was induced by subcutaneous administration of homocysteine (0.45 mumol/g body weight) twice a day at 8 h intervals for 14 days. Rats were preconditioned by 5 min ischemia and 2 days later, 15 min of global forebrain ischemia was induced by four vessel occlusion. We observed that hHcy alone significantly increased neurodegeneration by Fluoro-Jade C and TUNEL possitive cells in hippocampus as well as in cortex. We found elevated level of MAPK/p-ERK and decreased level of MAPK/p-p38 after pre-ischemic challenge by Western blot and fluorescent immunohistochemistry. In conclusion, preconditioning even if combined with hHcy could preserve the neuronal tissue from lethal ischemic effect. This study provides evidence for the interplay and tight integration between ERK and p38 MAPKs signalling mechanisms in response to the hHcy and also if in association with brain ischemia/IPC challenge in the rat brain.",
     "FAU": [
          "Kovalska, M",
          "Kovalska, L",
          "Tothova, B",
          "Mahmood, S",
          "Adamkov, M",
          "Lehotsky, J"
     ],
     "AU": [
          "Kovalska M",
          "Kovalska L",
          "Tothova B",
          "Mahmood S",
          "Adamkov M",
          "Lehotsky J"
     ],
     "AD": "Institute of Histology and Embryology, Jessenius Faculty of Medicine, Comenius University, Martin, Slovakia. Clinic of Stomatology and Maxillofacial Surgery, Jessenius Faculty of Medicine, Comenius University, Martin, Slovakia. Institute of Medical Biochemistry, Jessenius Faculty of Medicine, Comenius University, Martin, Slovakia. Institute of Medical Biochemistry, Jessenius Faculty of Medicine, Comenius University, Martin, Slovakia. BioMed, Jessenius Faculty of Medicine, Comenius University, Martin, Slovakia. Institute of Histology and Embryology, Jessenius Faculty of Medicine, Comenius University, Martin, Slovakia. Institute of Medical Biochemistry, Jessenius Faculty of Medicine, Comenius University, Martin, Slovakia. lehotsky@jfmed.uniba.sk. BioMed, Jessenius Faculty of Medicine, Comenius University, Martin, Slovakia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "J Physiol Pharmacol",
     "JT": "Journal of physiology and pharmacology : an official journal of the Polish Physiological Society",
     "JID": "9114501",
     "RN": [
          "0LVT1QZ0BA (Homocysteine)",
          "EC 2.7.11.24 (Mitogen-Activated Protein Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/blood supply/metabolism",
          "Brain Ischemia/*metabolism",
          "Disease Models, Animal",
          "Homocysteine/blood",
          "Hyperhomocysteinemia/*metabolism",
          "*Ischemic Preconditioning",
          "Male",
          "Mitogen-Activated Protein Kinases/*metabolism",
          "Rats, Wistar"
     ],
     "EDAT": "2016/01/16 06:00",
     "MHDA": "2016/10/25 06:00",
     "CRDT": [
          "2016/01/16 06:00"
     ],
     "PHST": [
          "2015/06/24 00:00 [received]",
          "2015/10/15 00:00 [accepted]",
          "2016/01/16 06:00 [entrez]",
          "2016/01/16 06:00 [pubmed]",
          "2016/10/25 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol Pharmacol. 2015 Dec;66(6):887-97.",
     "term": "hippocampus"
}