{
     "PMID": "26767299",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160122",
     "LR": "20160115",
     "IS": "1001-4454 (Print) 1001-4454 (Linking)",
     "VI": "38",
     "IP": "5",
     "DP": "2015 May",
     "TI": "[Effects of Total Ginsenosides and Volatile Oil of Acorus tatarinowii Co-Administration on Ability of Learning and Memory and Apoptosis in Alzheimer's Disease Mice Model Induced By D-Galactose and Aluminium Chloride].",
     "PG": "1018-23",
     "AB": "OBJECTIVE: To observe the effects of the co-administration of total ginsenosides and volatile oil of Acorus tatarinowii on the ability of learning and memory and apoptosis in Alzheimer's disease (AD) mice model induced by D-galactose and aluminium chloride. METHODS: 50 Kunming (KM) mice were randomly divided into normal group, model group, Aricept group (1 mg/kg), Ding Zhi Wan group (10 g/kg) and co-administration of total ginsenosides and volatile oil of Acorus tatarinowii group (co-administered group, the doses of volatile oil of Acorus tatarinowii and total ginsenosides were 30 mg/kg and 150 mg/kg, respectively). In addition to normal group, mice in other groups were given D-galactose 150 mg/ (kg x d), ip, and aluminium chloride 5 mg/kg, ig, once daily for 40 days. At the same time, mice in the treated groups were administrated with the corresponding drug from the 20th day after the modeling, once daily for 40 days. Water maze and avoiding darkness experiments were used to test learning and memory abilities; Abeta1-42 and BCL-2 content in cortex and hippocampus were detected by ELISA; the vitalities of acetyl cholinesterase ( AChE) and acetylcholine transferase (ChAT) were detected by ultraviolet spectrophotometry. Superoxide dismutase (SOD) vitalities were detected by a water-soluble tetrazolium salt (WST-1) method; the content of malondialdehyde ( MDA) in cortex and hippocampus were detected by the thiobarbituric acid (TBA) method; senile plaque on Abeta1-42 precipitation were observed by immunohistochemistry; brain tissues were observed by hematoxylin-eosin staining (HE). RESULTS: As compared with model group, in the co-administered group, the time of AD mice swimming, the numbers of blind area and electric shock reduced significantly (P < 0.05), and the latent period was prolonged (P < 0.05); AChE activity and levels of Abeta1-42 and MDA in cortex and hippocampus were decreased significantly (P < 0.05 or P < 0.01); ChAT and SOD activities as well as BCL-2 content were increased significantly (P < 0.05 or P < 0.01) the formation of senile plaque was decreased and brain tissue morphology was improved. CONCLUSION: Total ginsenosides and volatile oil of Acorus tatarinowii co-administration has an effect on improving the ability of learning and memory and inhibiting apoptosis.",
     "FAU": [
          "Deng, Min-zhen",
          "Huang, Li-ping",
          "Fang, Yong-qi"
     ],
     "AU": [
          "Deng MZ",
          "Huang LP",
          "Fang YQ"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhong Yao Cai",
     "JT": "Zhong yao cai = Zhongyaocai = Journal of Chinese medicinal materials",
     "JID": "9426370",
     "RN": [
          "0 (Aluminum Compounds)",
          "0 (Chlorides)",
          "0 (Ginsenosides)",
          "0 (Oils, Volatile)",
          "3CYT62D3GA (aluminum chloride)",
          "4Y8F71G49Q (Malondialdehyde)",
          "EC 1.15.1.1 (Superoxide Dismutase)",
          "X2RN3Q8DNE (Galactose)"
     ],
     "SB": "IM",
     "MH": [
          "Acorus/*chemistry",
          "Aluminum Compounds",
          "Alzheimer Disease/chemically induced/*drug therapy",
          "Animals",
          "Apoptosis/*drug effects",
          "Cerebral Cortex/drug effects/metabolism",
          "Chlorides",
          "Disease Models, Animal",
          "Galactose",
          "Ginsenosides/*chemistry",
          "Hippocampus/drug effects/metabolism",
          "Learning/drug effects",
          "Malondialdehyde/metabolism",
          "Memory/*drug effects",
          "Memory Disorders",
          "Mice",
          "Oils, Volatile/*chemistry",
          "Superoxide Dismutase/metabolism"
     ],
     "EDAT": "2016/01/16 06:00",
     "MHDA": "2016/01/23 06:00",
     "CRDT": [
          "2016/01/16 06:00"
     ],
     "PHST": [
          "2016/01/16 06:00 [entrez]",
          "2016/01/16 06:00 [pubmed]",
          "2016/01/23 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhong Yao Cai. 2015 May;38(5):1018-23.",
     "term": "hippocampus"
}