{
     "PMID": "26769830",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20161024",
     "LR": "20161230",
     "IS": "1899-1505 (Electronic) 0867-5910 (Linking)",
     "VI": "66",
     "IP": "6",
     "DP": "2015 Dec",
     "TI": "Crossfit training changes brain-derived neurotrophic factor and irisin levels at rest, after wingate and progressive tests, and improves aerobic capacity and body composition of young physically active men and women.",
     "PG": "811-21",
     "AB": "Brain-derived neurotrophic factor (BDNF) is a protein that stimulates processes of neurogenesis, the survival of neurons and microglia, stimulates neuroplasticity, and takes part in the differentiation of cells developed in the hippocampus. BDNF is also released from skeletal muscles during exercise and can facilitate cross-talk between the nervous and muscular system. Irisin, the exercise hormone, is also released from skeletal muscles and is involved in oxidation processes in the organism. It is a vital issue from the point of view of prophylaxis and treatment through exercise of age-related diseases (e.g. senile dementia), obesity, type-2 diabetes. The aim of the study was to assess the changes in BDNF and irisin levels in young people after a 3-month CrossFit training program. At baseline and after the training, levels of BDNF and irisin were assayed before and after Wingate and progressive tests. Physical performance, body mass and composition, and muscle circumferences were also measured. There were noted: an improvement in aerobic capacity, an increase in VO2max, a reduction in adipose tissue percentage in women and an increase in LBM in all subjects. After CrossFit training the resting BDNF level increased significantly in all subjects while the resting level of irisin decreased in women, without changes in men. The resting level of BDNF at baseline was higher in men than in women. At baseline we observed an increased level of BDNF in women after Wingate and progressive tests, but in men only after the progressive test. After 3 months of CrossFit training the level of BDNF increased in all subjects, and also was higher in men than in women. In women we did not observe significant differences after both tests in comparison to rest. After the training BDNF was lower in men after Wingate and progressive tests than at rest. At baseline irisin level decreased in women after the Wingate and progressive tests. Changes in men were not observed after both tests. There were no differences in irisin levels between the baseline and 3 months after the training after Wingate and progressive tests. A beneficial influence of CrossFit training on the subjects' body composition, anaerobic capacity and cardiovascular fitness as well as an increase in BDNF makes it possible to assume that this type of training could have a very high application value, especially in a therapeutic process leading to improving a patient's wellbeing.",
     "FAU": [
          "Murawska-Cialowicz, E",
          "Wojna, J",
          "Zuwala-Jagiello, J"
     ],
     "AU": [
          "Murawska-Cialowicz E",
          "Wojna J",
          "Zuwala-Jagiello J"
     ],
     "AD": "University School of Physical Education, Department of Physiology and Biochemistry, Wroclaw, Poland. University School of Physical Education, Department of Physiology and Biochemistry, Wroclaw, Poland. wojna.joanna@gmail.com. Medical University, Department of Pharmaceutical Biochemistry, Wroclaw, Poland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Controlled Clinical Trial",
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "J Physiol Pharmacol",
     "JT": "Journal of physiology and pharmacology : an official journal of the Polish Physiological Society",
     "JID": "9114501",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (FNDC5 protein, human)",
          "0 (Fibronectins)",
          "0 (brain-derived neurotrophic factor, human)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Body Composition",
          "Brain-Derived Neurotrophic Factor/*blood",
          "Exercise/*physiology",
          "Female",
          "Fibronectins/*blood",
          "Humans",
          "Male",
          "Rest/*physiology",
          "Young Adult"
     ],
     "EDAT": "2016/01/16 06:00",
     "MHDA": "2016/10/25 06:00",
     "CRDT": [
          "2016/01/16 06:00"
     ],
     "PHST": [
          "2015/04/10 00:00 [received]",
          "2015/10/13 00:00 [accepted]",
          "2016/01/16 06:00 [entrez]",
          "2016/01/16 06:00 [pubmed]",
          "2016/10/25 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol Pharmacol. 2015 Dec;66(6):811-21.",
     "term": "hippocampus"
}