{
     "PMID": "26770349",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20160115",
     "LR": "20170220",
     "IS": "1940-5901 (Print) 1940-5901 (Linking)",
     "VI": "8",
     "IP": "10",
     "DP": "2015",
     "TI": "Preparation and brain delivery of nasal solid lipid nanoparticles of quetiapine fumarate in situ gel in rat model of schizophrenia.",
     "PG": "17590-600",
     "AB": "To investigate the brain delivery in rat by nasal Quetiapine fumarate (QF) loaded with solid lipid nanoparticles in situ gel (QF-SLN-gel). QF-SLN-gel was prepared through micro-emulsion technique. The rat model of schizophrenia was established by intraperitoneal injection of (+)-MK-801, evaluated by stereotypic behavior, Mori's Water Maze (MWM) test and hematoxylin and eosin (HE) staining of hippocampus. The animals were administrated with QF via oral, nasal or tail vein approach and the concentration of QF in blood and brain was determined using high performance liquid chromatography (HPLC). The QF-SLN-gel was even and transparent, having size of 117.8+/-2.67 d.nm, potential of 57.2+/-0.24 mV and EF of 97.6+/-0.58%. After administration of QF-SLN-gel, the concentration of QF in blood and brain of rats in nasal QF-SLN-gel group was similar with that of rats in tail vein QF group, but significantly higher than that of rats in oral QF group. The hippocampal morphology changes induced by (+)-MK-801 were ameliorated by QF, with advantage of nasal QF-SLN-gel over tail vein QF. The nasal QF-SLN-gel had stable and good brain delivery and could ameliorate the damages in rat model of schizophrenia induced by (+)-MK-801.",
     "FAU": [
          "Li, Jian-Chun",
          "Zhang, Wen-Jing",
          "Zhu, Jin-Xiu",
          "Zhu, Na",
          "Zhang, Hong-Min",
          "Wang, Xiu",
          "Zhang, Jin",
          "Wang, Qing-Qing"
     ],
     "AU": [
          "Li JC",
          "Zhang WJ",
          "Zhu JX",
          "Zhu N",
          "Zhang HM",
          "Wang X",
          "Zhang J",
          "Wang QQ"
     ],
     "AD": "The Department of Pharmacy of Bengbu Medical College Bengbu 233030, Anhui, China. The First People's Hospital of Suzhou Suzhou 234000, Anhui, China. The 1st Affiliated Hospital of Bengbu Medical College Bengbu 233004, Anhui, China. The Department of Pharmacy of Bengbu Medical College Bengbu 233030, Anhui, China. The Department of Pharmacy of Bengbu Medical College Bengbu 233030, Anhui, China. The Department of Pharmacy of Bengbu Medical College Bengbu 233030, Anhui, China. The Department of Pharmacy of Bengbu Medical College Bengbu 233030, Anhui, China. The Department of Pharmacy of Bengbu Medical College Bengbu 233030, Anhui, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20151015",
     "PL": "United States",
     "TA": "Int J Clin Exp Med",
     "JT": "International journal of clinical and experimental medicine",
     "JID": "101471010",
     "PMC": "PMC4694249",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Quetiapine fumarate",
          "brain targeting",
          "in situ gel",
          "schizophrenia",
          "solid lipid nanoparticles"
     ],
     "EDAT": "2016/01/16 06:00",
     "MHDA": "2016/01/16 06:01",
     "CRDT": [
          "2016/01/16 06:00"
     ],
     "PHST": [
          "2015/08/13 00:00 [received]",
          "2015/10/06 00:00 [accepted]",
          "2016/01/16 06:00 [entrez]",
          "2016/01/16 06:00 [pubmed]",
          "2016/01/16 06:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "Int J Clin Exp Med. 2015 Oct 15;8(10):17590-600. eCollection 2015.",
     "term": "hippocampus"
}