{
     "PMID": "26770632",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20160115",
     "LR": "20170220",
     "IS": "1940-5901 (Print) 1940-5901 (Linking)",
     "VI": "8",
     "IP": "10",
     "DP": "2015",
     "TI": "Expression of Tau protein in rats with cognitive dysfunction induced by cerebral hypoperfusion.",
     "PG": "19682-8",
     "AB": "The aim of this study was to investigate the relationship between chronic cerebral hypoperfusion and the occurrence and development of Alzheimer's disease (AD). A cerebral hypoperfusion rat model was established by two vessels occlusion (2VO). The cognitive function of the rats with chronic cerebral hypoperfusion and the expression of p-Tau protein in the hippocampus were observed dynamically. Before the operation, no differences were observed in the cognitive functions of the control and 2VO group (P > 0.05). However, a significant difference was found at 2, 4, 8, and 12 weeks after the operation. The shock number required to reach the \"learned\" standard in the 2VO group increased remarkably compared with that of the control group (P < 0.01). With the passage of time, the shock number in the model group increased gradually. The p-Tau-positive cells in the CA1 region of the hippocampus also increased markedly in the model group in a time-dependent manner as compared with that in the control group (P < 0.01). Cerebral hypoperfusion can cause and aggravate the phosphorylation of Tau protein in the brain, leading to cognitive dysfunction. Therefore, this protein is an important initiating and promoting factor involved in the development of AD.",
     "FAU": [
          "Li, Ji-Feng",
          "Wang, Zhou",
          "Sun, Qin-Jian",
          "Du, Yi-Feng"
     ],
     "AU": [
          "Li JF",
          "Wang Z",
          "Sun QJ",
          "Du YF"
     ],
     "AD": "Department of Neurology, Shandong Provincial Hospital Affiliated to Shandong University No. 324 Jingwuweiqi Road, Jinan 250021, China. Department of Pathology, Shandong Provincial Hospital Affiliated to Shandong University No. 324 Jingwuweiqi Road, Jinan 250021, China. Department of Neurology, Shandong Provincial Hospital Affiliated to Shandong University No. 324 Jingwuweiqi Road, Jinan 250021, China. Department of Neurology, Shandong Provincial Hospital Affiliated to Shandong University No. 324 Jingwuweiqi Road, Jinan 250021, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20151015",
     "PL": "United States",
     "TA": "Int J Clin Exp Med",
     "JT": "International journal of clinical and experimental medicine",
     "JID": "101471010",
     "PMC": "PMC4694532",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Alzheimer's disease",
          "Cerebral hypoperfusion",
          "cognitive dysfunction",
          "phosphorylated Tau protein"
     ],
     "EDAT": "2016/01/16 06:00",
     "MHDA": "2016/01/16 06:01",
     "CRDT": [
          "2016/01/16 06:00"
     ],
     "PHST": [
          "2015/01/12 00:00 [received]",
          "2015/07/09 00:00 [accepted]",
          "2016/01/16 06:00 [entrez]",
          "2016/01/16 06:00 [pubmed]",
          "2016/01/16 06:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "Int J Clin Exp Med. 2015 Oct 15;8(10):19682-8. eCollection 2015.",
     "term": "hippocampus"
}