{
     "PMID": "2677024",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891102",
     "LR": "20161019",
     "IS": "0021-9525 (Print) 0021-9525 (Linking)",
     "VI": "109",
     "IP": "4 Pt 1",
     "DP": "1989 Oct",
     "TI": "The role of cytoskeleton in organizing growth cones: a microfilament-associated growth cone component depends upon microtubules for its localization.",
     "PG": "1621-31",
     "AB": "We are interested in the relationship between the cytoskeleton and the organization of polarized cell morphology. We show here that the growth cones of hippocampal neurons in culture are specifically stained by a monoclonal antibody called 13H9. In other systems, the antigen recognized by 13H9 is associated with marginal bands of chicken erythrocytes and shows properties of both microtubule-and microfilament-associated proteins (Birgbauer, E., and F. Solomon. 1989 J. Cell Biol. 109:1609-1620). This dual nature is manifest in hippocampal neurons as well. At early stages after plating, the antibody stains the circumferential lamellipodia that mediate initial cell spreading. As processes emerge, 13H9 staining is heavily concentrated in the distal regions of growth cones, particularly in lamellipodial fans. In these cells, the 13H9 staining is complementary to the localization of assembled microtubules. It colocalizes partially, but not entirely, with phalloidin staining of assembled actin. Incubation with nocodazole rapidly induces microtubule depolymerization, which proceeds in the distal-to-proximal direction in the processes. At the same time, a rapid and dramatic redistribution of the 13H9 staining occurs; it delocalizes along the axon shaft, becoming clearly distinct from the phalloidin staining and always remaining distal to the receding front of assembled microtubules. After longer times without assembled microtubules, no staining of 13H9 can be detected. Removal of the nocodazole allows the microtubules to reform, in an ordered proximal-to-distal fashion. The 13H9 immunoreactivity also reappears, but only in the growth cones, not in any intermediate positions along the axon, and only after the reformation of microtubules is complete. The results indicate that the antigen recognized by 13H9 is highly concentrated in growth cones, closely associated with polymerized actin, and that its proper localization depends upon intact microtubules.",
     "FAU": [
          "Goslin, K",
          "Birgbauer, E",
          "Banker, G",
          "Solomon, F"
     ],
     "AU": [
          "Goslin K",
          "Birgbauer E",
          "Banker G",
          "Solomon F"
     ],
     "AD": "Department of Anatomy, Albany Medical College, New York 12208.",
     "LA": [
          "eng"
     ],
     "GR": [
          "CA71402/CA/NCI NIH HHS/United States",
          "NS17112/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Cell Biol",
     "JT": "The Journal of cell biology",
     "JID": "0375356",
     "RN": [
          "0 (Actins)",
          "0 (Antibodies, Monoclonal)",
          "0 (Microfilament Proteins)",
          "0 (Microtubule-Associated Proteins)",
          "SH1WY3R615 (Nocodazole)"
     ],
     "SB": "IM",
     "MH": [
          "Actin Cytoskeleton/*ultrastructure",
          "Actins/analysis",
          "Animals",
          "Antibodies, Monoclonal",
          "Cells, Cultured",
          "Chickens",
          "Cytoskeleton/*ultrastructure",
          "Erythrocytes/ultrastructure",
          "Fetus",
          "Fluorescent Antibody Technique",
          "Hippocampus/*cytology",
          "Microfilament Proteins/analysis",
          "Microtubule-Associated Proteins/analysis",
          "Microtubules/*ultrastructure",
          "Neurons/*cytology/drug effects/ultrastructure",
          "Nocodazole/pharmacology",
          "Rats"
     ],
     "PMC": "PMC2115791",
     "EDAT": "1989/10/01 00:00",
     "MHDA": "1989/10/01 00:01",
     "CRDT": [
          "1989/10/01 00:00"
     ],
     "PHST": [
          "1989/10/01 00:00 [pubmed]",
          "1989/10/01 00:01 [medline]",
          "1989/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Cell Biol. 1989 Oct;109(4 Pt 1):1621-31.",
     "term": "hippocampus"
}