{
     "PMID": "26770594",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20160115",
     "LR": "20170220",
     "IS": "1940-5901 (Print) 1940-5901 (Linking)",
     "VI": "8",
     "IP": "10",
     "DP": "2015",
     "TI": "Serum somatostatin and neuron-specific enolase might be biochemical markers of vascular dementia in the early stage.",
     "PG": "19471-5",
     "AB": "OBJECTIVES: To estimate whether serum somatostatin (SS) and neuron-specific enolase (NSE), the representative neuropeptide relative to learning and memory, to be biochemical markers of the vascular dementia (VaD) in the early stage. METHODS: 42 patients with VaD were randomized in the VaD group and 38 stroke patients without dementia was in the control group. Radioimmunoassay was used to detect SS in the serum and CSF, and Enzyme linked immunosorbent assay to detect NSE in the serum and CSF. SS and NSE in CSF were compared 3 days after stroke. SS and NSE contends in serum were compared 3 days, 3 months and 6 months poststroke. RESULTS: CSF and serum SS contents in VaD group were lower than that in the control group (P<0.05). SS in the frontal cortex, hippocampus and the temporal lobe, thalamus were lower than that in the occipital lobe (P<0.05); Serum NSE contents in VaD group were significantly higher than that of control group 3 days after stroke, 3 months and 6 months (P<0.01, respectively), and has a tendency to increase (P<0.05); SS contents significantly lower than that in the control group with the trend to decrease (P<0.05). CONCLUSIONS: NSE increased and SS decreased with the lower content in the frontal cortex, hippocampus and the temporal lobe which has close relationship with learning and memory, thus Serum NSE and SS might be the biochemical markers of VaD in the early stage.",
     "FAU": [
          "Shen, Yan",
          "Gao, Huan-Min"
     ],
     "AU": [
          "Shen Y",
          "Gao HM"
     ],
     "AD": "Department of Neurology, Ningxia People's Hospital, Northwest University for Nationalities Yinchuan 750002, China. Department of Neurology, Ningxia People's Hospital, Northwest University for Nationalities Yinchuan 750002, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20151015",
     "PL": "United States",
     "TA": "Int J Clin Exp Med",
     "JT": "International journal of clinical and experimental medicine",
     "JID": "101471010",
     "PMC": "PMC4694494",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Vascular dementia",
          "cerebral infarction",
          "cerebrospinal fluid",
          "serum somatostatinneuron-specific enolase"
     ],
     "EDAT": "2016/01/16 06:00",
     "MHDA": "2016/01/16 06:01",
     "CRDT": [
          "2016/01/16 06:00"
     ],
     "PHST": [
          "2015/07/09 00:00 [received]",
          "2015/10/12 00:00 [accepted]",
          "2016/01/16 06:00 [entrez]",
          "2016/01/16 06:00 [pubmed]",
          "2016/01/16 06:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "Int J Clin Exp Med. 2015 Oct 15;8(10):19471-5. eCollection 2015.",
     "term": "hippocampus"
}