{
     "PMID": "26770386",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20160115",
     "LR": "20170220",
     "IS": "1940-5901 (Print) 1940-5901 (Linking)",
     "VI": "8",
     "IP": "10",
     "DP": "2015",
     "TI": "Impacts of thyroxine combined with donepezil on hippocampal ultrastructures and expressions of synaptotagmin-1 and SNAP-25 in adult rats with hypothyroidism.",
     "PG": "17922-31",
     "AB": "The study aims to observe the impacts of thyroxine (T4) combined with donepezil (DON) on hippocampal ultrastructures and expressions of synaptotagmin-1 and SNAP-25 in adult rats with hypothyroidism. All rats were randomly divided into five groups: the normal control group (CON), the hypothyroidism group (Hypo), the T4 treatment group (T4), the DON treatment group (DON) and the T4+DON combined treatment group (T4+DON). Technique of Electron Microscope (TEM) was used to observe the hippocampal ultrastructures of each group, Western blot and real-time RT-PCR were performed to analyze the protein and mRNA expressions of syt-1 and SNAP-25 in the hippocampus of each group. TEM revealed that the Hypo group exhibited the significant vacuolar degeneration of mitochondria in the hippocampal neurons, the free ribosomes were sparse, the synaptic structures were damaged, and the number of synaptic vesicles was reduced, the above injuries in the T4 or DON group were improved, and the performance of the T4+DON group was the most close to the CON group. From the protein and mRNA levels, the dorsal hippocampal syt-1 expression of the Hypo group was significantly reduced, while SNAP-25 was significantly increased, the expressions were partially recovered after the T4 treatment, and the T4+DON combined treatment made the expression return to normal. The adult hypothyroid rats exhibited pathological damages in the hippocampal ultrastructures, the expression of syt-1 was downregulated, while that of SNAP-25 was upregulated, the T4+DON combined therapy could repair the above injuries, and the roles were better than the single drug treatment.",
     "FAU": [
          "Yang, Hao",
          "Zha, Xiaoxue",
          "Cai, Yaojun",
          "Wang, Fen",
          "Wu, Zhangbi",
          "Wu, Bo",
          "Jia, Xuemei",
          "Zhu, Defa"
     ],
     "AU": [
          "Yang H",
          "Zha X",
          "Cai Y",
          "Wang F",
          "Wu Z",
          "Wu B",
          "Jia X",
          "Zhu D"
     ],
     "AD": "Department of Endocrinology, Anhui Geriatric Institute, The First Affiliated Hospital of Anhui Medical University Hefei 230022, Anhui, P. R. China. Department of Endocrinology, Anhui Geriatric Institute, The First Affiliated Hospital of Anhui Medical University Hefei 230022, Anhui, P. R. China. Department of Endocrinology, Anhui Geriatric Institute, The First Affiliated Hospital of Anhui Medical University Hefei 230022, Anhui, P. R. China. Department of Endocrinology, Anhui Geriatric Institute, The First Affiliated Hospital of Anhui Medical University Hefei 230022, Anhui, P. R. China. Department of Endocrinology, Anhui Geriatric Institute, The First Affiliated Hospital of Anhui Medical University Hefei 230022, Anhui, P. R. China. Department of Endocrinology, Anhui Geriatric Institute, The First Affiliated Hospital of Anhui Medical University Hefei 230022, Anhui, P. R. China. Comprehensive Laboratory, College of Basic Medicine, Anhui Medical University Hefei 230022, Anhui, P. R. China. Department of Endocrinology, Anhui Geriatric Institute, The First Affiliated Hospital of Anhui Medical University Hefei 230022, Anhui, P. R. China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20151015",
     "PL": "United States",
     "TA": "Int J Clin Exp Med",
     "JT": "International journal of clinical and experimental medicine",
     "JID": "101471010",
     "PMC": "PMC4694286",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Hypothyroidism",
          "donepezil",
          "hippocampus",
          "snap-25",
          "synaptotagmin-1",
          "thyroxine",
          "ultrastructure"
     ],
     "EDAT": "2016/01/16 06:00",
     "MHDA": "2016/01/16 06:01",
     "CRDT": [
          "2016/01/16 06:00"
     ],
     "PHST": [
          "2015/08/02 00:00 [received]",
          "2015/10/03 00:00 [accepted]",
          "2016/01/16 06:00 [entrez]",
          "2016/01/16 06:00 [pubmed]",
          "2016/01/16 06:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "Int J Clin Exp Med. 2015 Oct 15;8(10):17922-31. eCollection 2015.",
     "term": "hippocampus"
}