{
     "PMID": "26792700",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160426",
     "LR": "20161126",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "96",
     "IP": "2",
     "DP": "2016 Jan 12",
     "TI": "[Effect of sub-anesthetic doses of isoflurane and propofol on postoperative cognition and underlying mechanism in rats with mild cognitive impairment].",
     "PG": "142-6",
     "LID": "10.3760/cma.j.issn.0376-2491.2016.02.015 [doi]",
     "AB": "OBJECTIVE: To study the effect of sub-anesthetic doses of isoflurane and propofol on the postoperative cognitive function of rats with mild cognitive impairment (MCI) following orthopedic operation. METHODS: Male sprague-dawley rats (n=100) were randomly divided into sham group and model group.Bilateral carotid artery was separated with no bilateral narrowing in the sham operation group while bilateral carotid artery was occluded in model group.After 30 days, Morris Water Maze test were used to select MCI rats. The proportion of the value that average escape latency in model group minused average escape latency in sham group less than 20% was marked as MCI rats. After 36 days, the rats with mild cognitive impairment were randomly divided into 4 groups (n=18). Iso group: Isoflurane (1.9%) 3 h, combination group: propofol (20 mg.kg(-1).h(-1))+ isoflurane (1%) 3 h. Inhibitor with these two groups were respectively used the selective KCC2 inhibitor-DIOA 30 mug 15 min before anesthesia. Then rats received an open tibial fracture on the hind paw with an intramedullary fixation. The rats in sham group were only sutured skin incision. At the day 7 postoperatively, the Y maze test were used to test the change of cognition, nissl staining was used to observe the neurons apoptosis. Immunofluorescence was adopted to observe the neurons expressing GAD67/KCC2 and Western blot were applied to observe the protein level of KCC2 in hippocampus. RESULTS: The rate of time spent in novel arm, the number of surviving neurons, the number of neurons expressing GAD67/KCC2 and protein expression levels of KCC2 in hippocampus in combination group were (52.94+/-2.04)%, (176.81+/-13.07), (196.72+/-8.02), (80.67+/-3.46)% respectively. The indexes in sham group were (53.44+/-2.45)%, (183.79+/-10.88), (207.45+/-13.17), (81.42+/-3.59)%, respectively. There was no significant difference compared with the sham group (all P>0.05). However these indexes in above two groups were higher than that in Iso group( (36.10+/-1.57)%, (97.21+/-8.23), (158.94+/-13.47), (43.22+/-4.91)%, all P<0.05). The indexes in inhibitor with Iso groups, combination group was lower compared with groups without inhibitor respectively (all P<0.05). CONCLUSION: Compared with isoflurane, sub-anesthetic doses of isoflurane and propofol has no significant effect on postoperative cognition in rats with MCI, and its mechanism is to maintain KCC2 expression in hippocampus.",
     "FAU": [
          "Liu, S Y",
          "Wang, H B",
          "Wang, H Y",
          "Wang, G L"
     ],
     "AU": [
          "Liu SY",
          "Wang HB",
          "Wang HY",
          "Wang GL"
     ],
     "AD": "Department of Anesthesia, the Third Central Clinical College of Tianjin Medical University, Tianjin Third Central Hospital, Tianjin 300170, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "RN": [
          "0 (Anesthetics)",
          "CYS9AKD70P (Isoflurane)",
          "YI7VU623SF (Propofol)"
     ],
     "SB": "IM",
     "MH": [
          "Anesthetics",
          "Animals",
          "Apoptosis",
          "Cognition",
          "*Cognitive Dysfunction",
          "Hippocampus",
          "Humans",
          "Isoflurane",
          "Male",
          "Neurons",
          "Postoperative Period",
          "Propofol",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2016/01/23 06:00",
     "MHDA": "2016/04/27 06:00",
     "CRDT": [
          "2016/01/22 06:00"
     ],
     "PHST": [
          "2016/01/22 06:00 [entrez]",
          "2016/01/23 06:00 [pubmed]",
          "2016/04/27 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2016 Jan 12;96(2):142-6.",
     "term": "hippocampus"
}