{
     "PMID": "2679478",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891031",
     "LR": "20110727",
     "IS": "0003-9152 (Print) 0003-9152 (Linking)",
     "VI": "58",
     "IP": "1",
     "DP": "1989 Jan 1",
     "TI": "[Changes in muscarinic cholinergic receptor and choline acetyltransferase in experimental ischemic brain].",
     "PG": "93-106",
     "AB": "Acetylcholine (ACh) is the neurotransmitter related to learning and memory. The activity of its metabolic enzyme - choline acetyltransferase (CAT) is found to be remarkably decreased at autopsy. We consider that there is some relationship between ACh and cerebrovascular dementia such as dementia in ischemia and forgetfulness after ischemia. So we studied the relationship between ischemia and cholinergic neuron. We examined changes of muscarinic cholinergic receptor (m-ChR) in experimental ischemia by binding assay and autoradiography, and performed immunohistochemical study of CAT that is, acetylcholine synthetase, by PAP method. We also studied delayed neuronal death from the aspect of cholinergic system because the hippocampus receives ACh pathway arising from the basal nucleus. Materials used include: Pulsinelli's 4 vessel occluded rats, Tamura's MCA occluded rats and forebrain ischemia mongolian gerbils. In ischemia, the number of m-ChR decreased and binding affinity of m-ChR increased, and recirculation caused increased the number of m-ChR. While m-ChR changed immediately after ischemia, it was not until the fourth day that CAT positive cells decreased in hippocampus. In other words, at first m-ChR in postsynaptic membrane changed in ischemia, and with the progress of neuronal damage, CAT also changed. After m-ChR decreased in the thalamus, stria terminalis and Meynert nucleus 1 day following ischemia, it decreased in hippocampus after 7 days. We can consider receptor changed corresponding to the pathway of cholinergic neuron. Our study suggested that the receptor change in cholinergic system plays some role in the delayed neuronal death in the hippocampus.",
     "FAU": [
          "Mizobuchi, H"
     ],
     "AU": [
          "Mizobuchi H"
     ],
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Nihon Geka Hokan",
     "JT": "Nihon geka hokan. Archiv fur japanische Chirurgie",
     "JID": "0421143",
     "RN": [
          "0 (Receptors, Muscarinic)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Brain/enzymology/*metabolism",
          "Brain Ischemia/enzymology/*metabolism",
          "Choline O-Acetyltransferase/*metabolism",
          "Gerbillinae",
          "Hippocampus/metabolism/pathology",
          "Immunoenzyme Techniques",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Muscarinic/*metabolism"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Geka Hokan. 1989 Jan 1;58(1):93-106.",
     "term": "hippocampus"
}