{
     "PMID": "2679767",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891127",
     "LR": "20170905",
     "IS": "0893-7648 (Print) 0893-7648 (Linking)",
     "VI": "3",
     "IP": "1-2",
     "DP": "1989 Spring-Summer",
     "TI": "Learning-induced activation of protein kinase C. A molecular memory trace.",
     "PG": "55-70",
     "AB": "PKC activation has been shown to mimic the biophysical consequences of classical conditioning in both rabbit hippocampus and Hermissenda type B cells. Furthermore, conditioning in rabbits results in the 24 h translocation of PKC from cytosol to membrane, which is probably responsible for mediating the biophysical consequences of conditioning. A model has been presented that suggests that long-term translocation of PKC occurs via the synergistic activation of a DG dependent pathway that activates PKC and a calcium dependent pathway that activates CaM kinase. Translocation of PKC to the plasma membrane, by altering ion channel properties, could subserve memory lasting for days, whereas translocation to the nuclear membrane could induce cellular change, by genomic regulation, lasting beyond days. We are, therefore, suggesting that protein kinase C may play a critical role in the formation of short, intermediate, and long-term associative memory.",
     "FAU": [
          "Bank, B",
          "LoTurco, J J",
          "Alkon, D L"
     ],
     "AU": [
          "Bank B",
          "LoTurco JJ",
          "Alkon DL"
     ],
     "AD": "Section on Neural Systems, National Institute of Neurological and Communicative Disorders and Stroke, Bethesda, MD 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Mol Neurobiol",
     "JT": "Molecular neurobiology",
     "JID": "8900963",
     "RN": [
          "EC 2.7.11.13 (Protein Kinase C)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Conditioning, Classical/physiology",
          "Enzyme Activation/physiology",
          "Learning/*physiology",
          "Memory/physiology",
          "Models, Neurological",
          "Mollusca",
          "Neurons/physiology",
          "Protein Kinase C/*metabolism",
          "Rabbits"
     ],
     "RF": "61",
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Neurobiol. 1989 Spring-Summer;3(1-2):55-70.",
     "term": "hippocampus"
}