{
     "PMID": "2679942",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891220",
     "LR": "20071115",
     "VI": "14",
     "IP": "3",
     "DP": "1989 Jul-Sep",
     "TI": "The role of protein kinase C in long-term potentiation: a testable model.",
     "PG": "279-96",
     "AB": "With the use of appropriate reagents, LTP may be divided into at least two stages, induction and maintenance. Induction of LTP is dependent upon the activation of the NMDA receptor, and the consequent influx of calcium into the postsynaptic cell. Both correlational evidence (measures of PKC activity, protein F1 phosphorylation, and PI turnover) and interventive evidence (application of PKC inhibitors and activators) indicate that PKC activation is necessary for maintenance of the LTP response. An important regulatory pathway for PKC activation is the liberation of c-FAs from membrane phospholipids by PLA2. In LTP, activation of this pathway may stabilize PKC in an activated state, and thus contribute to maintenance of the potentiated response. LTP maintenance could result from presynaptic alteration (increased neurotransmitter release), postsynaptic alteration (increases in receptor number or sensitivity, or alterations of postsynaptic morphology), synapse addition, or any of these processes in combination. If LTP maintenance is mediated by presynaptic alteration, as has been indicated by measurement of glutamate release, then one must posit a signal that travels from the postsynaptic to the presynaptic membrane to activate presynaptic PKC. Alternatively, if LTP maintenance is mediated by postsynaptic alteration, a signal contained within the dendritic spine would suffice to activate postsynaptic PKC-mediated maintenance processes. We suggest that the contributions of presynaptic and postsynaptic processes to LTP maintenance may be determined by the differential distribution of PKC subtypes and substrates among hippocampal synaptic zones.",
     "FAU": [
          "Linden, D J",
          "Routtenberg, A"
     ],
     "AU": [
          "Linden DJ",
          "Routtenberg A"
     ],
     "AD": "Cresap Neuroscience Laboratory, Northwestern University, Evanston, IL 60208.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH25281-13/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Brain Res Rev",
     "JT": "Brain research. Brain research reviews",
     "JID": "8908638",
     "RN": [
          "EC 2.7.11.13 (Protein Kinase C)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Electric Stimulation",
          "Hippocampus/enzymology/*physiology",
          "Membrane Potentials",
          "*Neuronal Plasticity",
          "Protein Kinase C/*physiology"
     ],
     "RF": "113",
     "EDAT": "1989/07/01 00:00",
     "MHDA": "1989/07/01 00:01",
     "CRDT": [
          "1989/07/01 00:00"
     ],
     "PHST": [
          "1989/07/01 00:00 [pubmed]",
          "1989/07/01 00:01 [medline]",
          "1989/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Brain Res Rev. 1989 Jul-Sep;14(3):279-96.",
     "term": "hippocampus"
}