{
     "PMID": "2679215",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891109",
     "LR": "20131121",
     "IS": "0145-6008 (Print) 0145-6008 (Linking)",
     "VI": "13",
     "IP": "4",
     "DP": "1989 Aug",
     "TI": "Prenatal ethanol exposure decreases hippocampal mossy fiber zinc in 45-day-old rats.",
     "PG": "588-93",
     "AB": "The long-term consequences of prenatal ethanol exposure on histochemically detectable hippocampal mossy fiber zinc was examined using a recently developed quantitative histofluorescence procedure. Pregnant Sprague-Dawley rats were maintained throughout gestation on one of three dietary regimens: (a) a liquid diet containing either 3.35% ethanol, (b) an isocalorically matched liquid diet pair-fed to the 3.35% ethanol group, or (c) lab chow ad libitum. At 45 days of age, offspring from each of the three diet groups were sacrificed for determination of hippocampal mossy fiber zinc and zinc analysis of selected tissues by atomic absorption spectroscopy. Hippocampal mossy fiber zinc was reduced by 36% in dorsal and 20% in ventral hippocampal formation stratum lucidum of rats exposed to the 3.35% ethanol diet compared to the offspring of the pair-fed control and ad libitum control dams. No significant differences in zinc:TS-Q histofluorescence were observed between the ad libitum and pair-fed control groups. No significant differences were observed among groups in tissue wet weight or tissue zinc concentration in any of the brain or other body regions analyzed. These results indicate a long lasting prenatal ethanol exposure-induced reduction in hippocampal mossy fiber zinc in the absence of changes in any indices of total body zinc nutriture. These results suggest that prenatal exposure to relatively low blood ethanol levels (30-40 mg/dl) has subtle, yet long-lasting effects in the hippocampal formation, a brain region important in the process of memory consolidation.",
     "FAU": [
          "Savage, D D",
          "Montano, C Y",
          "Paxton, L L",
          "Kasarskis, E J"
     ],
     "AU": [
          "Savage DD",
          "Montano CY",
          "Paxton LL",
          "Kasarskis EJ"
     ],
     "AD": "Department of Pharmacology, University of New Mexico School of Medicine, Albuquerque 87131.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA05931/AA/NIAAA NIH HHS/United States",
          "AA06548/AA/NIAAA NIH HHS/United States",
          "RR08139/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Alcohol Clin Exp Res",
     "JT": "Alcoholism, clinical and experimental research",
     "JID": "7707242",
     "RN": [
          "J41CSQ7QDS (Zinc)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Female",
          "Fetal Alcohol Spectrum Disorders/*pathology",
          "Fluorescent Antibody Technique",
          "Hippocampus/*drug effects/pathology",
          "Nerve Fibers/*drug effects/pathology",
          "Pregnancy",
          "Rats",
          "Zinc/blood/*deficiency"
     ],
     "EDAT": "1989/08/01 00:00",
     "MHDA": "1989/08/01 00:01",
     "CRDT": [
          "1989/08/01 00:00"
     ],
     "PHST": [
          "1989/08/01 00:00 [pubmed]",
          "1989/08/01 00:01 [medline]",
          "1989/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Clin Exp Res. 1989 Aug;13(4):588-93.",
     "term": "hippocampus"
}