{
     "PMID": "26814117",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160407",
     "LR": "20160127",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "95",
     "IP": "39",
     "DP": "2015 Oct 20",
     "TI": "[Altered cortical and subcortical local coherence in migraine with and without aura:evidence from resting-state fMRI].",
     "PG": "3196-200",
     "AB": "OBJECTIVE: To compare the interictal spontaneous brain activity between migraine without aura (MwoA) patients, Migraine with visual aura (MA) patients and healthy control subjects in order to provide further insights into the complex migraine pathophysiology. METHODS: Twenty-three eligible MwoA patients, twelve MA patients who were treated in the neurology clinics in the Second Hospital of Hebei Medical University from March to October 2014 and twenty-five gender-, age- and education- matched healthy volunteers participated in this study.After demographic and clinical characteristics were acquired, a 3.0-T MRI system was used to obtain rfMRI.ReHo method was applied to analyze the synchronization of the BOLD signal in the same time series among neighboring voxels of the brain. RESULTS: Compared with healthy controls, MwoA patients showed significant decreases in ReHo values in the right thalamus, right putamen, right prefrontal lobe and right hippocampus (P<0.05); while MA patients showed significant decreases in ReHo values in the right thalamus, right putamen, right cerebellum and brainstem, whereas a significant increase in ReHo values in the right occipital lobe (P<0.05). Furthermore, compared with MA patients, increased ReHo values in the right cerebellum and brainstem were shown in the MwoA group (P<0.05). CONCLUSIONS: The results suggest that the resting-state abnormalities of these regions may be associated with functional impairments in pain processing in migraine.Specifically, the results of brain regions may reflect both the similarities and differences of pathophysiological mechanisms relative to the major subtypes of migraine.",
     "FAU": [
          "Zhang, Xi",
          "Wang, Zhihong",
          "Zhang, Yang",
          "Zhang, Lu",
          "Geng, Zuojun",
          "Ren, Lu",
          "Cheng, Jinming"
     ],
     "AU": [
          "Zhang X",
          "Wang Z",
          "Zhang Y",
          "Zhang L",
          "Geng Z",
          "Ren L",
          "Cheng J"
     ],
     "AD": "Department of Neurology, the Second Hospital of Hebei Medical University, Shijiazhuang 050000, China. Department of Neurology, the Second Hospital of Hebei Medical University, Shijiazhuang 050000, China; Email: Peter6969@126.com. Department of Neurology, the Second Hospital of Hebei Medical University, Shijiazhuang 050000, China. Department of Neurology, the Second Hospital of Hebei Medical University, Shijiazhuang 050000, China. Department of Neurology, the Second Hospital of Hebei Medical University, Shijiazhuang 050000, China. Department of Neurology, the Second Hospital of Hebei Medical University, Shijiazhuang 050000, China. Department of Neurology, the Second Hospital of Hebei Medical University, Shijiazhuang 050000, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "SB": "IM",
     "MH": [
          "Brain",
          "Humans",
          "Magnetic Resonance Imaging",
          "*Migraine with Aura",
          "*Migraine without Aura"
     ],
     "EDAT": "2016/01/28 06:00",
     "MHDA": "2016/04/08 06:00",
     "CRDT": [
          "2016/01/28 06:00"
     ],
     "PHST": [
          "2016/01/28 06:00 [entrez]",
          "2016/01/28 06:00 [pubmed]",
          "2016/04/08 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2015 Oct 20;95(39):3196-200.",
     "term": "hippocampus"
}