{
     "PMID": "26817220",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160211",
     "LR": "20160127",
     "IS": "0125-2208 (Print) 0125-2208 (Linking)",
     "VI": "98 Suppl 9",
     "DP": "2015 Oct",
     "TI": "Development of Clock Genes Expression in Rat Hippocampus.",
     "PG": "S123-9",
     "AB": "BACKGROUND: The circadian rhythms in the suprachiasmatic nucleus (SCN), a central clock, are generated by autoregulatory network composed ofclock genes that encode transcriptionalfactors. There is a gradual development ofclock gene expression in the SCN during ontogenesis. Moreover clock genes are expressed in the adult hippocampus with circadian fashion. OBJECTIVE: It is of interest to examine daily profiles ofthe clock gene mRNA and protein expressions in rat hippocampus during development. MATERIAL AND METHOD: Daily profiles ofthree clock genes (Per1, Per2, and Bmal1) mRNA, and their protein expressions were analyzed in the rat hippocampus ofpups at postnatal (P) day 4 and 8 (P4 and P8), pre-weaning stage (P16), early pubertal stage (P32), and adult (P60) by real-time PCR and immunohistochemistry. RESULTS: The entire studied clock gene mRNAs and proteins did not exhibit circadian rhythm in early postnatal P4-P16. Rhythmic expression of Per1 and Per2 mRNA started at P32, whereas Bmal1 began at adult. However, their proteins showed circadian expression together at adult. CONCLUSION: The present study suggests that rat hippocampal molecular clock works gradually develop after birth and slower than that in the central clock SCN. It was possible that ontogenetic development of clock gene in hippocampus was waitingfor central clocksynchronization.",
     "FAU": [
          "Pramong, Ratchadaporn",
          "Wongchitrat, Prapimpun",
          "Govitrapong, Piyarat",
          "Phansuwan-Pujito, Pansiri"
     ],
     "AU": [
          "Pramong R",
          "Wongchitrat P",
          "Govitrapong P",
          "Phansuwan-Pujito P"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Thailand",
     "TA": "J Med Assoc Thai",
     "JT": "Journal of the Medical Association of Thailand = Chotmaihet thangphaet",
     "JID": "7507216",
     "RN": [
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Circadian Rhythm/*genetics",
          "Gene Expression Regulation, Developmental",
          "Hippocampus/*metabolism",
          "RNA, Messenger/metabolism",
          "Rats",
          "Rats, Wistar",
          "Real-Time Polymerase Chain Reaction",
          "Suprachiasmatic Nucleus/*metabolism",
          "Time Factors"
     ],
     "EDAT": "2016/01/29 06:00",
     "MHDA": "2016/02/13 06:00",
     "CRDT": [
          "2016/01/29 06:00"
     ],
     "PHST": [
          "2016/01/29 06:00 [entrez]",
          "2016/01/29 06:00 [pubmed]",
          "2016/02/13 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Med Assoc Thai. 2015 Oct;98 Suppl 9:S123-9.",
     "term": "hippocampus"
}