{
     "PMID": "26827538",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160223",
     "LR": "20160201",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "31",
     "IP": "5",
     "DP": "2015 Sep",
     "TI": "[ERK activation effects on GABA secretion inhibition induced by SDF-1 in hippocampal neurons of rats].",
     "PG": "443-7",
     "AB": "OBJECTIVE: To investigate the effect of extracellular regulating kinase (ERK) signaling pathway on the secretion of gamma-aminobutyric acid (GABA) in cultured rat hippocampal neurons induced by stromal cell derived factor-1 (SDF-1). METHODS: The hippocampal neurons of newborn SD rats were cultured and identified in vitro; the phosphorylation level of ERK1/2 was examined by Western blot; ELISA was used to detect the effect of PD98059, a ERK1/2 specific blocker on GABA secretion of cultured hippocampal neurons and Western blot were adopted to measure the protein expression levels of glutamate decarboxylase (GAD65/67) and gamma aminobutyric acid transporter (GAT); after blocking ERK1/2 signaling pathway with PD98059; RT-PCR was used to detect the mRNA expression levels of GAT-1 and GAD65 after treated with PD98059. RESULTS: The levels of ERKl/2 phosphorylation were increased significantly by SDF1 acting on hippocampal neurons, and CX-CR4 receptor blocker AMD3100, could inhibit SDF-1 induced ERK1/2 activation; SDF-1 could inhibit the secretion of GABA in cultured hippocampal neurons, and ERK1/2 specific inhibitor PD98059, could partly reverse the inhibition of GABA secretion by SDF-1. The effects of SDF-1 on cultured hippocampal neurons was to decrease the mRNA genesis of glutamic acid decarboxylase GAD65 and GABA transporter GAT-1, besides, ERK inhibitor PD98059 could effectively flip the effect of SDF-1. The results of Western blot showed that SDF-1 could inhibit the protein expression of GAT-1 and GAD65/67 in hippocampal neurons and the inhibition of GAT-1 and GAD65/67 protein expression could be partially restored by ERK1/2 blocker. CONCLUSION: SDF-1 acts on the CXCR4 of hippocampal neurons in vitro, and inhibits the expression of GAD by activating the ERK1/2 signaling pathway, and this may represent one possible pathway of GABA secretion inhibition.",
     "FAU": [
          "Zhang, Zi-juan",
          "Guo, Mei-xia",
          "Xing, Ying"
     ],
     "AU": [
          "Zhang ZJ",
          "Guo MX",
          "Xing Y"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "0 (2-(2-amino-3-methoxyphenyl)-4H-1-benzopyran-4-one)",
          "0 (Chemokine CXCL12)",
          "0 (Flavonoids)",
          "0 (RNA, Messenger)",
          "0 (Receptors, CXCR4)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "EC 4.1.1.15 (Glutamate Decarboxylase)",
          "EC 4.1.1.15 (glutamate decarboxylase 2)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blotting, Western",
          "Cells, Cultured",
          "Chemokine CXCL12/*pharmacology",
          "Flavonoids/pharmacology",
          "Glutamate Decarboxylase/metabolism",
          "Hippocampus/cytology",
          "*MAP Kinase Signaling System",
          "Neurons/*metabolism",
          "Phosphorylation",
          "RNA, Messenger",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, CXCR4/*metabolism",
          "gamma-Aminobutyric Acid/*secretion"
     ],
     "EDAT": "2016/02/02 06:00",
     "MHDA": "2016/02/26 06:00",
     "CRDT": [
          "2016/02/02 06:00"
     ],
     "PHST": [
          "2016/02/02 06:00 [entrez]",
          "2016/02/02 06:00 [pubmed]",
          "2016/02/26 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2015 Sep;31(5):443-7.",
     "term": "hippocampus"
}