{
     "PMID": "26823963",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20160129",
     "LR": "20170220",
     "IS": "1944-8171 (Print) 1944-8171 (Linking)",
     "VI": "7",
     "IP": "3",
     "DP": "2015",
     "TI": "Effects of electroacupuncture on cognitive function in rats with Parkinson's disease.",
     "PG": "145-51",
     "AB": "This study was designed to illustrate the effects of electroacupuncture on cognitive function in rats with Parkinson's disease (PD). The PD model was established by injecting 6-OHDA into the rat brain. Rats with PD were then subjected to electroacupuncture and levodopa treatment for 2 weeks. The level of choline acetyltransferase (ChAT) activity in rat brain homogenates was assessed, for the cerebral cholinergic system is a major chemical pathway consisting of cognitive functions. Immunohistochemistry was applied to observe ChAT expression in the rat hippocampus and corpus striatum. The effects of electroacupuncture on cognitive function were comprehensively assessed in PD rats using Y-maze test. Compared with model control group, electroacupuncture group were apparently improved in learning & memory abilities, and ChAT activity was elevated, and apoptosis was reduced in the rat hippocampus and corpus striatum. No significant differences in learning & memory abilities and ChAT activity were detected between electroacupuncture and levodopa groups. Electroacupuncture remarkably improved cognition in PD rats, and its mechanisms are possibly associated with protecting cholinergic neurons in the central nervous system and elevating ChAT activity, and also might suitable dosage of levodopa protect physiologically the cognitive function in PD rats.",
     "FAU": [
          "Shen, Xiang",
          "Xie, Yan-Ying",
          "Chen, Chen",
          "Wang, Xiao-Ping"
     ],
     "AU": [
          "Shen X",
          "Xie YY",
          "Chen C",
          "Wang XP"
     ],
     "AD": "Department of Neurology, Shanghai General Hospital, Shanghai Jiao-Tong University School of Medicine Shanghai, China. Department of Neurology, Shanghai General Hospital, Shanghai Jiao-Tong University School of Medicine Shanghai, China. Department of Neurology, Shanghai General Hospital, Shanghai Jiao-Tong University School of Medicine Shanghai, China. Department of Neurology, Shanghai General Hospital, Shanghai Jiao-Tong University School of Medicine Shanghai, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20151213",
     "PL": "United States",
     "TA": "Int J Physiol Pathophysiol Pharmacol",
     "JT": "International journal of physiology, pathophysiology and pharmacology",
     "JID": "101521074",
     "PMC": "PMC4697670",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Electroacupuncture",
          "Parkinson's disease",
          "Y-maze",
          "choline acetyltransferase",
          "cognitive function"
     ],
     "EDAT": "2016/01/30 06:00",
     "MHDA": "2016/01/30 06:01",
     "CRDT": [
          "2016/01/30 06:00"
     ],
     "PHST": [
          "2015/05/28 00:00 [received]",
          "2015/09/08 00:00 [accepted]",
          "2016/01/30 06:00 [entrez]",
          "2016/01/30 06:00 [pubmed]",
          "2016/01/30 06:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "Int J Physiol Pathophysiol Pharmacol. 2015 Dec 13;7(3):145-51. eCollection 2015.",
     "term": "hippocampus"
}