{
     "PMID": "26823794",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20161026",
     "LR": "20161230",
     "IS": "1936-2625 (Electronic) 1936-2625 (Linking)",
     "VI": "8",
     "IP": "11",
     "DP": "2015",
     "TI": "Bax inhibiting peptide reduces apoptosis in neonatal rat hypoxic-ischemic brain damage.",
     "PG": "14701-8",
     "AB": "Neonatal hypoxic ischemic encephalopathy (HIE) has been reported to induce apoptosis in neonates. We, therefore, analyzed the ability of Bax-inhibiting peptide (BIP) to provide neuroprotective effects during hypoxic-ischemic brain damage (HIBD). Seven-day-old wistar rat pups (n = 198) were randomly divided into a sham-operated group (Group S, n = 18), saline group (Group C, n = 90) and BIP group (Group B, n = 90). Pathological changes in the cerebral tissues of rat pups were analyzed using hematoxylin and eosin stain, TUNEL and Western blot. The expression of cytochrome c and caspase-3 was determined using western blot technique. Rat pups demonstrated neurobehavioral alteration in Groups C and B. TUNEL-positive cells in the left hippocampus were significantly increased in Group C and Group B after HIBD (P < 0.01) when compared with Group S. There was a marked reduction in TUNEL positive cells in subgroups B1 through B4 when compared with the respective subgroups C1 through C5. Compared with Group S, the expression of caspase-3 and cytochrome c was significantly increased in Groups C and B (P < 0.01). The difference in expression of caspase-3 and cytochrome c between subgroups B1 through B4 and C1 through C4 was significant (P < 0.01). In conclusions, the neuro-protective effect of BIP was due to a reduction of nerve cell apoptosis in our neonatal HIE rat model. We propose that BIP has potential as a neuro-protective drug in neonatal HIE cases.",
     "FAU": [
          "Sun, Meng-Ya",
          "Cui, Kai-Jie",
          "Yu, Mao-Min",
          "Zhang, Hui",
          "Peng, Xiang-Li",
          "Jiang, Hong"
     ],
     "AU": [
          "Sun MY",
          "Cui KJ",
          "Yu MM",
          "Zhang H",
          "Peng XL",
          "Jiang H"
     ],
     "AD": "The Affiliated Hospital of Qingdao University 16th on Jiangsu Road, Shinan District, Qingdao 266003, Shandong Province, China. Women and Children's Hospital of Qingdao 6th on Tongfu Road, Shibei District, Qingdao 266034, Shandong Province, China. Eighth People's Hospital of Qingdao No. 84 Fengshan Road, Licang District, Qingdao, Shandong Province, China. The Affiliated Hospital of Taian Medical College 706 on Mount Street, Tai'an 271000, Shandong Province, China. The Affiliated Hospital of Qingdao University 16th on Jiangsu Road, Shinan District, Qingdao 266003, Shandong Province, China. The Affiliated Hospital of Qingdao University 16th on Jiangsu Road, Shinan District, Qingdao 266003, Shandong Province, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20151101",
     "PL": "United States",
     "TA": "Int J Clin Exp Pathol",
     "JT": "International journal of clinical and experimental pathology",
     "JID": "101480565",
     "RN": [
          "0 (Bax-inhibiting peptide, BIP)",
          "0 (Neuroprotective Agents)",
          "0 (Oligopeptides)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis/*drug effects/physiology",
          "Blotting, Western",
          "Disease Models, Animal",
          "Female",
          "Hypoxia-Ischemia, Brain/*pathology",
          "In Situ Nick-End Labeling",
          "Injections, Intraventricular",
          "Male",
          "Neuroprotective Agents/metabolism/*pharmacology",
          "Oligopeptides/metabolism/*pharmacology",
          "Rats",
          "Rats, Wistar"
     ],
     "PMC": "PMC4713580",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Neonatal hypoxic ischemic encephalopathy",
          "apoptosis",
          "bax-inhibiting peptide",
          "hypoxic-ischemic brain damage",
          "necrosis"
     ],
     "EDAT": "2016/01/30 06:00",
     "MHDA": "2016/10/27 06:00",
     "CRDT": [
          "2016/01/30 06:00"
     ],
     "PHST": [
          "2015/07/16 00:00 [received]",
          "2015/10/21 00:00 [accepted]",
          "2016/01/30 06:00 [entrez]",
          "2016/01/30 06:00 [pubmed]",
          "2016/10/27 06:00 [medline]"
     ],
     "PST": "epublish",
     "SO": "Int J Clin Exp Pathol. 2015 Nov 1;8(11):14701-8. eCollection 2015.",
     "term": "hippocampus"
}