{
     "PMID": "26823914",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20161024",
     "LR": "20170220",
     "IS": "1936-2625 (Electronic) 1936-2625 (Linking)",
     "VI": "8",
     "IP": "11",
     "DP": "2015",
     "TI": "Effects of duloxetine on microRNA expression profile in frontal lobe and hippocampus in a mouse model of depression.",
     "PG": "15454-61",
     "AB": "Depression is a major mood disorder affecting people worldwide. The posttranscriptional gene regulation mediated by microRNAs (miRNAs) which may have critical roles in the pathogenesis of depression. However, to date, little is known about the effects of the antidepressant drug duloxetine on miRNA expression profile in chronic unpredictable mild stress (CUMS)-induced depression model in mice. Healthy adult male Kunming mice were randomly divided into three groups: control group, model group and duloxetine group. Sucrose preference test and open field test were used to represent the behavioral change. MiRNAs levels in frontal lobe and hippocampus of mice were analyzed using miRNA microarrays assay. We observed that long-term treatment with duloxetine significantly ameliorated the CUMS procedure-induced sucrose preference decreases and mice treated with duloxetine demonstrated a reversal of the number of crossings, and rearings reduced by CUMS. A significant upregulation of miR-132 and miR-18a in hippocampus in the duloxetine treatment group compared with model group, whereas the levels of miR-134 and miR-124a were significantly downregulated. Furthermore, miR-18a showed significant upregulation in frontal lobe in the duloxetine treatment group relative to model group. Our data showed that miRNA expression profile in frontal lobe and hippocampus was affected by duloxetine in mice model of depression. The effect was especially pronounced in the hippocampus, suggesting that hippocampus might be the action site of duloxetine, which presumably worked by regulating the expression of miRNA levels.",
     "FAU": [
          "Pan, Bing",
          "Liu, Yamei"
     ],
     "AU": [
          "Pan B",
          "Liu Y"
     ],
     "AD": "Department of Psychiatry, The Second Affiliated Hospital, Zhejiang University School of Medicine Hangzhou, China. National Research Center of Veterinary Biological Engineering and Technology, Jiangsu Academy of Agricultural Sciences Nanjing, Jiangsu, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20151101",
     "PL": "United States",
     "TA": "Int J Clin Exp Pathol",
     "JT": "International journal of clinical and experimental pathology",
     "JID": "101480565",
     "RN": [
          "0 (Antidepressive Agents)",
          "0 (MicroRNAs)",
          "9044SC542W (Duloxetine Hydrochloride)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antidepressive Agents/*pharmacology",
          "Behavior, Animal/drug effects",
          "Depression/*drug therapy/genetics/metabolism/physiopathology/psychology",
          "Disease Models, Animal",
          "Duloxetine Hydrochloride/*pharmacology",
          "Food Preferences/drug effects",
          "Frontal Lobe/*drug effects/metabolism/physiopathology",
          "*Gene Expression Profiling/methods",
          "Gene Expression Regulation/*drug effects",
          "Hippocampus/*drug effects/metabolism/physiopathology",
          "Male",
          "Mice",
          "MicroRNAs/*genetics/metabolism",
          "Motor Activity/drug effects",
          "Oligonucleotide Array Sequence Analysis",
          "Time Factors"
     ],
     "PMC": "PMC4713700",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "CUMS Duloxetine",
          "depression",
          "frontal lobe",
          "hippocampus",
          "miRNA"
     ],
     "EDAT": "2016/01/30 06:00",
     "MHDA": "2016/10/25 06:00",
     "CRDT": [
          "2016/01/30 06:00"
     ],
     "PHST": [
          "2015/09/24 00:00 [received]",
          "2015/10/26 00:00 [accepted]",
          "2016/01/30 06:00 [entrez]",
          "2016/01/30 06:00 [pubmed]",
          "2016/10/25 06:00 [medline]"
     ],
     "PST": "epublish",
     "SO": "Int J Clin Exp Pathol. 2015 Nov 1;8(11):15454-61. eCollection 2015.",
     "term": "hippocampus"
}