{
     "PMID": "26823764",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20161028",
     "LR": "20170220",
     "IS": "1936-2625 (Electronic) 1936-2625 (Linking)",
     "VI": "8",
     "IP": "11",
     "DP": "2015",
     "TI": "MiR-124 effect in neurons apoptosis in newborn rat with thyroid hypofunction.",
     "PG": "14465-71",
     "AB": "Congenital thyroid hypofunction can cause a variety of developmental disorders. Hippocampus is an important structure participating in the cognitive activities. Neural function damage is able to induce hippocampal neuron apoptosis. As a miRNA expressed specifically and abundantly in brain tissue, miR-124 has protective effect to neuron apoptosis caused by cerebral apoplexy. However, its role in neuron apoptosis caused by thyroid hypofunction is still unclear. The rats were divided into four groups including normal group, thyroid hypofunction group, miR-124 negative control group, and miR-124 mimics group. Propylthiouracil (50 mg/d) was injected to the stomach to the rats with 15 d pregnancy till the newborn rats were born. Inducing the thyroid hypofunction rat model and then injecting miR-124 mimics to ventricle. Serum TSH, FT3 and FT4 were detected to confirm the model. Immunohistochemistry was carried out to calculate neuron number. Tunel assay was used to detect neuron apoptosis. Western blot was applied to detect apoptosis related protein Caspase-3, Bcl-2 and Bax expression. After brain injection miR-124 mimics, hippocampal neuron number and morphology both improved in 15 d newborn mice compared with thyroid hypofunction group. Tunel staining found positive neurons reduced, which indicated that miR-124 can inhibit hippocampal neuron apoptosis in thyroid hypofunction rats. Further Western blot results revealed that apoptosis inhibition might be related to down-regulating activated Caspase-3 and Bax levels, and up-regulating tumor-suppressor gene Bcl-2 expression. MiR-124 can protect neuron apoptosis in thyroid hypofunction rat.",
     "FAU": [
          "Shao, Qingliang",
          "Jiang, Wei",
          "Jin, Yan"
     ],
     "AU": [
          "Shao Q",
          "Jiang W",
          "Jin Y"
     ],
     "AD": "Department of Pediatrics, The Second Affiliated Hospital of Harbin Medical University Heilongjiang Harbin 150001, China. Department of Pediatrics, The Second Affiliated Hospital of Harbin Medical University Heilongjiang Harbin 150001, China. Department of Genetics, The Basic Medical College of Harbin Medical University Heilongjiang Harbin 150001, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "DEP": "20151101",
     "PL": "United States",
     "TA": "Int J Clin Exp Pathol",
     "JT": "International journal of clinical and experimental pathology",
     "JID": "101480565",
     "RN": [
          "0 (Apoptosis Regulatory Proteins)",
          "0 (MIRN124 microRNA, rat)",
          "0 (MicroRNAs)",
          "0 (Thyroid Hormones)",
          "721M9407IY (Propylthiouracil)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "*Apoptosis",
          "Apoptosis Regulatory Proteins/metabolism",
          "Congenital Hypothyroidism/chemically induced/genetics/*metabolism/pathology",
          "Disease Models, Animal",
          "Female",
          "Gestational Age",
          "Hippocampus/*metabolism/pathology",
          "MicroRNAs/genetics/*metabolism",
          "Neurons/*metabolism/pathology",
          "Pregnancy",
          "Prenatal Exposure Delayed Effects",
          "Propylthiouracil",
          "Rats, Sprague-Dawley",
          "Signal Transduction",
          "Thyroid Hormones/blood"
     ],
     "PMC": "PMC4713550",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "apoptosis",
          "hippocampal neuron",
          "miR-124",
          "thyroid hypofunction"
     ],
     "EDAT": "2016/01/30 06:00",
     "MHDA": "2016/11/01 06:00",
     "CRDT": [
          "2016/01/30 06:00"
     ],
     "PHST": [
          "2015/04/29 00:00 [received]",
          "2015/06/22 00:00 [accepted]",
          "2016/01/30 06:00 [entrez]",
          "2016/01/30 06:00 [pubmed]",
          "2016/11/01 06:00 [medline]"
     ],
     "PST": "epublish",
     "SO": "Int J Clin Exp Pathol. 2015 Nov 1;8(11):14465-71. eCollection 2015.",
     "term": "hippocampus"
}