{
     "PMID": "26827524",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160223",
     "LR": "20160201",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "31",
     "IP": "5",
     "DP": "2015 Sep",
     "TI": "[Change of memory function and decrease of nitric oxide level of whole brain in the transgenic mice expressing human tau 40 with P301L mutation].",
     "PG": "385-9",
     "AB": "OBJECTIVE: To study the mechanism of learning and memory dysfuction in the transgenic mouse expressing human tau 40 isoform with P301L mutation (F10). METHODS: The human tau protein expression and phosphor-tau protein levels were detected with Western blot method. The neurofibrillary tangles were observed with Bielshowsky silver stain. The behavior changes of learning and memory were observed by open field test and passive avoidance test. Acetyleholine level, activities of acetycholinesterase and choline acetyltransferase of whole brain was detected by colorimetry method. The nitric oxide level of whole brain was detected by nitrate enzyme reduction method. RESULTS: Exogenous human tau gene was expressed and an elevation of phosphor-tau protein level in 7 and 3-month transgenic mice's hippocampus andcerebrocortex was observed. The neurofibrillary tangles were observed in cerebrocortex of 7-month transgenic mice; the 7-month transgenic mice also presented an evident reduction of learning and memory ability and nitric oxide level of the whole brain, but not changes in acetylcholine level, acetycholinesterase activity, choline acetyltransferase activity and expression in whole brain. CONCLUSION: Tau transgenic mice (F10) can still inherit their parents' biologiccal characters, and develop learning and memory dysfunction awnodh san obvious decrease in nitric oxide level of whole brain in the 7-month old mice, suggesting a decrease of nitric oxide level of whole brain would be involved in the mechanism of learning and memory dysfunction in these transgenic mice.",
     "FAU": [
          "Gao, Ig-wei",
          "Yu, Li-xia",
          "Hong, Yan",
          "Niu, Chao",
          "Chen, Yuan",
          "Wang, Xue-lan",
          "Chen, Ru-zhu",
          "Wang Hai"
     ],
     "AU": [
          "Gao IW",
          "Yu LX",
          "Hong Y",
          "Niu C",
          "Chen Y",
          "Wang XL",
          "Chen RZ",
          "Wang Hai"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "0 (Membrane Proteins)",
          "0 (tau 40 protein, human)",
          "31C4KY9ESH (Nitric Oxide)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/metabolism",
          "Acetylcholinesterase/metabolism",
          "Animals",
          "Brain/*physiopathology",
          "Choline O-Acetyltransferase/metabolism",
          "Humans",
          "Membrane Proteins/*genetics",
          "Memory Disorders/*genetics/physiopathology",
          "Mice",
          "*Mice, Transgenic",
          "Mutation",
          "Nitric Oxide/*metabolism"
     ],
     "EDAT": "2016/02/02 06:00",
     "MHDA": "2016/02/26 06:00",
     "CRDT": [
          "2016/02/02 06:00"
     ],
     "PHST": [
          "2016/02/02 06:00 [entrez]",
          "2016/02/02 06:00 [pubmed]",
          "2016/02/26 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2015 Sep;31(5):385-9.",
     "term": "hippocampus"
}