{
     "PMID": "2683563",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891129",
     "LR": "20170627",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "78",
     "IP": "6",
     "DP": "1989",
     "TI": "Diffuse Lewy body disease: light and electron microscopic immunocytochemistry of senile plaques.",
     "PG": "572-84",
     "AB": "The nature of senile plaques (SP) in 27 cases of diffuse Lewy body disease (LBD) was investigated using immunocytochemistry and antibodies to beta amyloid protein synthetic peptides (BetaSP), ubiquitin (UBQ), paired helical filaments (PHF; Ab39) and a 68-kDa protein in Alzheimer brains (Alz50). Lewy bodies were present in widespread areas of the neocortex of all cases and were more easily detected with ubiquitin immunocytochemistry than with conventional stains. All cases had neocortical SP, but only six cases had neocortical neurofibrillary tangles (NFT). SP were very numerous in most cases and were usually \"pale\", \"diffuse\" or \"very primitive\" plaques with thioflavin S fluorescent microscopy. SP in diffuse LBD were immunostained with BetaSP. Several cases had extensive amyloid angiopathy that was also immunoreactive with BetaSP. SP in diffuse LBD were characterized by amyloid deposits with few or no neuritic elements that could be detected with thioflavin S, Bielschowsky's stain or double staining with BetaSP and Bodian's silver stain. They differed from plaques in Alzheimer's disease by lack of PHF-type neurites that could be stained with Ab39. In diffuse LBD, SP contained PHF-type neurites only in areas coexistent with NFT. Some SP had round, granular neurites that were immunoreactive with UBQ, but weakly argyrophilic with Bodian's stain and nonfluorescent with thioflavin S. Diffuse LBD lacked significant neuritic change in the neuropil that could be detected with UBQ, Ab39 and Alz50. The latter finding is a characteristic feature that distinguishes Alzheimer's disease from diffuse LBD.",
     "FAU": [
          "Dickson, D W",
          "Crystal, H",
          "Mattiace, L A",
          "Kress, Y",
          "Schwagerl, A",
          "Ksiezak-Reding, H",
          "Davies, P",
          "Yen, S H"
     ],
     "AU": [
          "Dickson DW",
          "Crystal H",
          "Mattiace LA",
          "Kress Y",
          "Schwagerl A",
          "Ksiezak-Reding H",
          "Davies P",
          "Yen SH"
     ],
     "AD": "Department of Pathology (Neuropathology), Albert Einstein College of Medicine, Yeshiva University, Bronx, NY 10461.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG06803/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Amyloid)",
          "0 (Amyloid beta-Peptides)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*pathology",
          "Amyloid/*analysis",
          "Amyloid beta-Peptides",
          "Cerebral Cortex/*pathology/ultrastructure",
          "Dementia/*pathology",
          "Female",
          "Hippocampus/*pathology/ultrastructure",
          "Humans",
          "Male",
          "Microscopy, Electron",
          "Middle Aged",
          "Neurofibrils/*pathology/ultrastructure"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1989;78(6):572-84.",
     "term": "hippocampus"
}