{
     "PMID": "26868706",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20160212",
     "LR": "20170220",
     "IS": "1985-3718 (Print) 1985-3718 (Linking)",
     "VI": "26",
     "IP": "2",
     "DP": "2015 Dec",
     "TI": "Species and Size Composition of Seahorses (Genus Hippocampus, Family Syngnathidae) in the Coastal Waters and Local Market of Kota Kinabalu, Sabah, Malaysia.",
     "PG": "1-13",
     "AB": "Seahorse diversity (genus Hippocampus, Family Syngnathidae), species identification, size composition and sexual dimorphism were studied from November 2012 to March 2013 in selected coastal waters around Kota Kinabalu, Sabah and the local market trade. Six species of seahorses were identified in the study: (1) Hippocampus barbouri, (2) Hippocampus comes, (3) Hippocampus kelloggi, (4) Hippocampus kuda, (5) Hippocampus spinosissimus and (6) Hippocampus trimaculatus. All six species were sold at the local market, and the dried seahorses were obtained mainly by local fishermen using trawl by-catch method and traded as traditional medicine, souvenirs and other uses. Four species were identified by direct samplings in various different habitats of Kota Kinabalu coastal waters: (1) H. barbouri, (2) H. comes, (3) H. kuda, and (4) H. spinosissimus. Based on the results, H. comes was the largest in size among the four fresh/live species found (mean standard length [SL]: 148.25+/-1.26 mm), whereas H. barbouri was the smallest species (mean SL: 129+/-7.81 mm). For the dried samples, H. kelloggi was the largest (mean SL: 245.25+/-14.55 mm) and H. barbouri was the smallest (mean SL: 127.21+/-10.01 mm). No significant difference (p>0.05) was observed between the lengths of males and females in every seahorse species, and there was no sexual size dimorphism in any of the species. The findings from the study are significant to provide baseline data for the conservation efforts of these unique marine teleost.",
     "FAU": [
          "Shapawi, Rossita",
          "Anyie, Adrian Leslie",
          "Hussien, Muhammad Ali Syed",
          "Zuldin, Wahidatul Husna"
     ],
     "AU": [
          "Shapawi R",
          "Anyie AL",
          "Hussien MA",
          "Zuldin WH"
     ],
     "AD": "Borneo Marine Research Institute, Universiti Malaysia Sabah, Jalan UMS, 88400 Kota Kinabalu, Sabah, Malaysia. Borneo Marine Research Institute, Universiti Malaysia Sabah, Jalan UMS, 88400 Kota Kinabalu, Sabah, Malaysia. Borneo Marine Research Institute, Universiti Malaysia Sabah, Jalan UMS, 88400 Kota Kinabalu, Sabah, Malaysia. Borneo Marine Research Institute, Universiti Malaysia Sabah, Jalan UMS, 88400 Kota Kinabalu, Sabah, Malaysia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Malaysia",
     "TA": "Trop Life Sci Res",
     "JT": "Tropical life sciences research",
     "JID": "101539351",
     "PMC": "PMC4729401",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Kota Kinabalu Coastal Waters and Local Trade Market",
          "Seahorse Diversity",
          "Sexual Dimorphism",
          "Size Composition",
          "Species Identification"
     ],
     "EDAT": "2016/02/13 06:00",
     "MHDA": "2016/02/13 06:01",
     "CRDT": [
          "2016/02/13 06:00"
     ],
     "PHST": [
          "2016/02/13 06:00 [entrez]",
          "2016/02/13 06:00 [pubmed]",
          "2016/02/13 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Trop Life Sci Res. 2015 Dec;26(2):1-13.",
     "term": "hippocampus"
}