{
     "PMID": "26862525",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20160210",
     "LR": "20170220",
     "IS": "2228-5806 (Print) 2228-5806 (Linking)",
     "VI": "17",
     "IP": "4",
     "DP": "2016 Winter",
     "TI": "Histopathological Analysis from Gallic Acid Administration on Hippocampal Cell Density, Depression, and Anxiety Related Behaviors in A Trimethyltin Intoxication Model.",
     "PG": "659-67",
     "AB": "OBJECTIVE: The present study investigated the effects of gallic acid (GA) administration on trimethyltin chloride (TMT) induced anxiety, depression, and hippocampal neurodegen- eration in rats. MATERIALS AND METHODS: In this experimental study, the rats received intraperitoneal (i.p.) injections of TMT (8 mg/kg). The animals received either GA (50, 100 and 150 mg/kg) or saline as the vehicle for 14 consecutive days. We measured depression and anxiety levels of the rats by conducting the behavioral tail suspension (TST), elevatedplusmaze (EPM), and novelty suppressed feeding (NSF) tests. Histological analyses were then used to de- termine the cell densities of different hippocampal subdivisions. The data were analyzed with ANOVA and Tukey's post hoc test. RESULTS: GA administration ameliorated anxiety and depression in the behavioral tests. The cell densities in the CA1, CA2, CA3 and DG hippocampal subdivisionsfrom GA-treat- ed rats were higher than saline treated rats. CONCLUSION: GA treatment against TMT-induced hippocampal degeneration altered cellular loss in the hippocampus and ameliorated the depression-anxiety state in rats.",
     "FAU": [
          "Moghadas, Marzieh",
          "Edalatmanesh, Mohammad Amin",
          "Robati, Reza"
     ],
     "AU": [
          "Moghadas M",
          "Edalatmanesh MA",
          "Robati R"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20160117",
     "PL": "Iran",
     "TA": "Cell J",
     "JT": "Cell journal",
     "JID": "101566618",
     "PMC": "PMC4746416",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Cell Density",
          "Gallic Acid",
          "Hippocampus",
          "Trimethyltin"
     ],
     "EDAT": "2016/02/11 06:00",
     "MHDA": "2016/02/11 06:01",
     "CRDT": [
          "2016/02/11 06:00"
     ],
     "PHST": [
          "2015/01/28 00:00 [received]",
          "2015/06/01 00:00 [accepted]",
          "2016/02/11 06:00 [entrez]",
          "2016/02/11 06:00 [pubmed]",
          "2016/02/11 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Cell J. 2016 Winter;17(4):659-67. Epub 2016 Jan 17.",
     "term": "hippocampus"
}