{
     "PMID": "26870981",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20161018",
     "LR": "20161230",
     "IS": "1512-0112 (Print) 1512-0112 (Linking)",
     "IP": "250",
     "DP": "2016 Jan",
     "TI": "SPATIAL MEMORY IMPAIRMENT AND HIPPOCAMPAL CELL LOSS INDUCED BY OKADAIC ACID (EXPERIMENTAL STUDY).",
     "PG": "83-7",
     "AB": "In the present study, we evaluated and compared effect of intracerebroventricular (ICV) and intrahippocampal bilateral microinjection of okadaic acid (OA) on spatial memory function assessed in one day water maze paradigm and hippocampal structure in rats. Rats were divided in following groups: Control(icv) - rats injected with ICV and aCSF; Control(hipp) - rats injected intrahippocampally with aCSF; OAicv - rats injected with ICV and OA; OAhipp - rats injected intrahippocampally with OA. Nissl staining of hippocampal sections showed that the pyramidal cell loss in OAhipp group is significantly higher than that in the OAicv. The results of behavioral experiments showed that ICV or intrahippocampal bilateral microinjection of OA did not affect learning process and short-term spatial memory but induced impairment in spatial long-term memory assessed in probe test performance 24 h after training. OA-induced spatial memory impairment may be attributed to the hippocampal cell death. Based on these results OA induced memory deficit and hippocampal cell loss in rat may be considered as a potential animal model for preclinical evaluation of antidementic drug activity.",
     "FAU": [
          "Chighladze, M",
          "Dashniani, M",
          "Beselia, G",
          "Kruashvili, L",
          "Naneishvili, T"
     ],
     "AU": [
          "Chighladze M",
          "Dashniani M",
          "Beselia G",
          "Kruashvili L",
          "Naneishvili T"
     ],
     "AD": "I. Beritashvili Center of Experimental Biomedicine, Tbilisi; St. Andrew the First-Called Georgian University of Georgian Patriarchate, Tbilisi, Georgia. I. Beritashvili Center of Experimental Biomedicine, Tbilisi; St. Andrew the First-Called Georgian University of Georgian Patriarchate, Tbilisi, Georgia. I. Beritashvili Center of Experimental Biomedicine, Tbilisi; St. Andrew the First-Called Georgian University of Georgian Patriarchate, Tbilisi, Georgia. I. Beritashvili Center of Experimental Biomedicine, Tbilisi; St. Andrew the First-Called Georgian University of Georgian Patriarchate, Tbilisi, Georgia. I. Beritashvili Center of Experimental Biomedicine, Tbilisi; St. Andrew the First-Called Georgian University of Georgian Patriarchate, Tbilisi, Georgia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Georgia (Republic)",
     "TA": "Georgian Med News",
     "JT": "Georgian medical news",
     "JID": "101218222",
     "RN": [
          "1W21G5Q4N2 (Okadaic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/chemically induced/pathology/psychology",
          "Animals",
          "Cell Count",
          "Disease Models, Animal",
          "Hippocampus/cytology/*drug effects",
          "Male",
          "Maze Learning",
          "Microinjections",
          "Okadaic Acid/*toxicity",
          "Pyramidal Cells/cytology/*drug effects",
          "Rats",
          "Spatial Memory/*drug effects"
     ],
     "EDAT": "2016/02/13 06:00",
     "MHDA": "2016/10/19 06:00",
     "CRDT": [
          "2016/02/13 06:00"
     ],
     "PHST": [
          "2016/02/13 06:00 [entrez]",
          "2016/02/13 06:00 [pubmed]",
          "2016/10/19 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Georgian Med News. 2016 Jan;(250):83-7.",
     "term": "hippocampus"
}