{
     "PMID": "26875926",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20170213",
     "LR": "20170213",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "96",
     "IP": "6",
     "DP": "2016 Feb",
     "TI": "[Expression and mechanism of nitric oxide synthase in cerebral hyperperfusion rats].",
     "PG": "468-71",
     "LID": "10.3760/cma.j.issn.0376-2491.2016.06.013 [doi]",
     "AB": "OBJECTIVE: To explore the expression and mechanism of different nitric oxide synthase in cerebral hyperperfusion rats. METHODS: Male Wistar rats were anesthetized and a ventral midline incision was made. The bilateral common carotid arteries were gently separated. Each artery was ligated with a 5-0 silk suture. Sham groups underwent the same operation without occlusion two weeks later, the ligature was loosened under a microscope to induce reperfusion. Phenylephrine was administered at concentration of 50 mug/ml via tail vein.After hyperperfusion, the expression of iNOS and eNOS in hippocampus , cortex and common carotid arteries of rats brain was observed by using Western blot of each group. RESULTS: The expression of iNOS in differernt sites were increased significantly after reperfusion of 24 hours. The ratio of iNOS and beta-actin in hippocampus in sham, BCAO, HP, HP 24 and HP 48 groups were 21.10+/-2.53, 24.37+/-2.30, 28.34+/-2.86, 43.76+/-2.58, 38.90+/-3.17, respectively. There was significant difference between HP 24 and other groups (F=13.03, all P<0.05). The ratio of iNOS and beta-actin in cortex in each group were 12.98+/-2.31, 15.00+/-1.66, 14.71+/-1.48, 34.76+/-5.01, 32.60+/-5.73, respectively (F=8.42, all P<0.05). The ratio of iNOS and beta-actin in common carotid arteries in each group were 7.30+/-2.55, 8.83+/-1.45, 4.76+/-0.71, 28.00+/-2.21, 26.29+/-3.33 (F=24.82, all P<0.05). While the levels of eNOS in that three sites presented no significant change(all P>0.05). CONCLUSIONS: Hyperperfusion can induce iNOS ecpression in quantities in hippocamps, cortex and common carotid arteries. These levesl would last until 48 hours after reperfusion. This process suggests that iNOS is the possible mechanism of hyperperfusion.",
     "FAU": [
          "Jia, B",
          "Xiao, W",
          "Wang, T L"
     ],
     "AU": [
          "Jia B",
          "Xiao W",
          "Wang TL"
     ],
     "AD": "Department of Anesthesiology, Xuanwu Hospital of Capital Medical University, Beijing 100053, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "RN": [
          "0 (Actins)",
          "EC 1.14.13.39 (Nitric Oxide Synthase)"
     ],
     "SB": "IM",
     "MH": [
          "*Actins",
          "Animals",
          "Carotid Artery, Common",
          "Cerebral Cortex",
          "Hippocampus/drug effects/*physiopathology",
          "Male",
          "Nitric Oxide Synthase/*metabolism",
          "Oxidative Stress/*drug effects",
          "Rats",
          "Rats, Wistar",
          "*Reperfusion"
     ],
     "EDAT": "2016/02/16 06:00",
     "MHDA": "2017/02/14 06:00",
     "CRDT": [
          "2016/02/16 06:00"
     ],
     "PHST": [
          "2016/02/16 06:00 [entrez]",
          "2016/02/16 06:00 [pubmed]",
          "2017/02/14 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2016 Feb;96(6):468-71.",
     "term": "hippocampus"
}