{
     "PMID": "26884404",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20161213",
     "LR": "20170220",
     "IS": "1532-0820 (Print) 1532-0820 (Linking)",
     "VI": "66",
     "IP": "1",
     "DP": "2016 Feb",
     "TI": "Subregional Expression of Hippocampal Glutamatergic and GABAergic Genes in F344 Rats with Social Isolation after Weaning.",
     "PG": "4-9",
     "AB": "Many studies have shown that postweaning social isolation (pwSI) alters various behavioral phenotypes, including hippocampusdependent tasks. Here, we report the comprehensive analysis of the expression of glutamatergic and GABAergic neurotransmissionrelated genes in the distinct hippocampal subregions of pwSI rats. Male F344 rats (age, 4 wk) experienced either pwSI or group housing (controls). At 7 wk of age, the hippocampus of each rat was removed and laser-microdissected into the CA1 and CA3 layers of pyramidal cells and the granule cell layer of the dentate gyrus. Subsequently, the expression of glutamatergic- and GABAergic- related genes was analyzed by quantitative RT-PCR. In the CA1 and CA3 pyramidal cell layers, 18 of 24 glutamate receptor subunit genes were at least 1.5-fold increased in expression after pwSI. In particular, the expression of several N-methyl-D-aspartate and kainate receptors (for example, Grin2a in CA1, Grik4 in CA3) was significantly increased after pwSI. In contrast, pwSI tended to decrease the expression of GABAA receptor subunit genes, and Gabra1, Gabra2, Gabra4, Gabra5, Gabrb2, Gabrg1, and Gabrg2 were all significantly decreased in expression compared with the levels in the group-housed rats. These results indicate a subregion- specific increase of glutamate receptors and reduction of GABAA receptors, suggesting that the hippocampal circuits of pwSI rats may be in more excitable states than those of group-housed rats.",
     "FAU": [
          "Iwata, Hisaya",
          "Yamamuro, Yutaka"
     ],
     "AU": [
          "Iwata H",
          "Yamamuro Y"
     ],
     "AD": "Laboratory of Animal Genetics and Physiology, Department of Animal Science, College of Bioresource Sciences, Nihon University, Fujisawa, Kanagawa, Japan. Laboratory of Animal Genetics and Physiology, Department of Animal Science, College of Bioresource Sciences, Nihon University, Fujisawa, Kanagawa, Japan. yamamuro.yutaka@nihon-u.ac.jp.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Comp Med",
     "JT": "Comparative medicine",
     "JID": "100900466",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, GABA-A)",
          "0 (Receptors, Glutamate)",
          "0 (Receptors, Kainic Acid)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "3KX376GY7L (Glutamic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "*Behavior, Animal",
          "GABAergic Neurons/*metabolism",
          "Gene Expression Regulation",
          "Glutamic Acid/*metabolism",
          "Hippocampus/cytology/*metabolism",
          "Male",
          "RNA, Messenger/genetics/metabolism",
          "Rats, Inbred F344",
          "Receptors, GABA-A/genetics/metabolism",
          "Receptors, Glutamate/genetics/metabolism",
          "Receptors, Kainic Acid/genetics/metabolism",
          "Receptors, N-Methyl-D-Aspartate/genetics/metabolism",
          "*Social Isolation",
          "*Weaning",
          "gamma-Aminobutyric Acid/*metabolism"
     ],
     "PMC": "PMC4752030",
     "EDAT": "2016/02/18 06:00",
     "MHDA": "2016/12/15 06:00",
     "CRDT": [
          "2016/02/18 06:00"
     ],
     "PHST": [
          "2016/02/18 06:00 [entrez]",
          "2016/02/18 06:00 [pubmed]",
          "2016/12/15 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Comp Med. 2016 Feb;66(1):4-9.",
     "term": "hippocampus"
}