{
     "PMID": "26887206",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160310",
     "LR": "20161126",
     "IS": "1000-0607 (Print) 1000-0607 (Linking)",
     "VI": "40",
     "IP": "6",
     "DP": "2015 Dec",
     "TI": "[Effects of Electroacupuncture Intervention Combined with Gastrodin on Expression of Proteins Related to Proliferation-differentiation of Neural Stem Cells in Hippocampal CA 1 and CA 3 Regions in Focal Cerebral Ischemia Rats].",
     "PG": "455-60",
     "AB": "OBJECTIVE: To observe the effect of electroacupuncture(EA) combined with medication on changes of expression of Nestin, glial fibrillary acidic protein (GFAP) and neuron specific enolase (NSE) in the hippocampal CA 1 and CA 3 regions of focal cerebral ischemia (FC1) rats, so as to analyze its mechanisms underlying neuroprotection. METHODS: Fifty male SD rats were randomly divided into normal control, model, EA, medication, and EA+ medication groups (n = 10 in each group). The FCI model was established by middle cerebral artery occlusion (MCAO) with thread embolus. EA (2 Hz, 2 V) was applied to the left \"Hegu\"(LI 4) and \"Quchi\" (LI 11) for 30 min, once daily for 14 days after MCAO. Rats of the medication group were given with intraperitoneal injection of gastrodin (10 mg/kg). The expression of Nestin, GFAP and NSE in the hippocampal CA 1 and CA 3 regions were detected by immunohistochemistry. RESULTS: Compared with the normal control group, the numbers of Nestin- and GFAP-immunoreaction (IR) positive cells in both CA 1 and CA 3 regions of the hippocampus were significantly increased in the model ciroup (P<0.05), while those of NSE-IR positive cells in both CA 1 and CA 3 regions were significantly decreased in the mdlgroup (P<0.05). After EA and medication interventions, the numbers of Nestin- and NSE-IR positive cells in the CA 1 and CA 3 regions were evidently increased and GFAP-IR positive neurons were considerably reduced in the EA, medication and EA+ medication groups (P<0.05). The effects of EA+ medication were significantly superior to those of both EA and simple medication in up-regulating the number of Nestin- and NSE-IR positive cells and down-regulating the number of GFAP positive neurons in CA 1 and CA 3-regions (P<0.05). CONCLUSION: EA and EA intervention combined with gastrodin can significantly up-regulate the number of Nestin- and NSE-IR positive cells, and down-regulate the number of GFAP positive cells in the CA 1 and CA 3 regions of hippocampus in focal cerebral ischemia rats, which may contribute to their effects in promoting the differentiation and proliferation of mature neurons in the hippocampus for improving cerebral functions. The effects of EA+ medication are obviously better than simple EA intervention.",
     "FAU": [
          "Li, Huai-bin",
          "Wu, Feng",
          "Xiong, Ke-ren",
          "Miao, Hua-chun",
          "Zhu, Xiu-ling"
     ],
     "AU": [
          "Li HB",
          "Wu F",
          "Xiong KR",
          "Miao HC",
          "Zhu XL"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhen Ci Yan Jiu",
     "JT": "Zhen ci yan jiu = Acupuncture research",
     "JID": "8507710",
     "RN": [
          "0 (Benzyl Alcohols)",
          "0 (Drugs, Chinese Herbal)",
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Glucosides)",
          "0 (Nestin)",
          "5YS9U2W3RQ (gastrodin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Benzyl Alcohols/*administration & dosage",
          "Brain Ischemia/drug therapy/genetics/physiopathology/*therapy",
          "CA1 Region, Hippocampal/*cytology/metabolism",
          "CA3 Region, Hippocampal/*cytology/metabolism",
          "*Cell Differentiation",
          "*Cell Proliferation",
          "Combined Modality Therapy",
          "Disease Models, Animal",
          "Drugs, Chinese Herbal/administration & dosage",
          "*Electroacupuncture",
          "Glial Fibrillary Acidic Protein/genetics/metabolism",
          "Glucosides/*administration & dosage",
          "Humans",
          "Male",
          "Nestin/genetics/metabolism",
          "Neural Stem Cells/*cytology/metabolism",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2016/02/19 06:00",
     "MHDA": "2016/03/11 06:00",
     "CRDT": [
          "2016/02/19 06:00"
     ],
     "PHST": [
          "2016/02/19 06:00 [entrez]",
          "2016/02/19 06:00 [pubmed]",
          "2016/03/11 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhen Ci Yan Jiu. 2015 Dec;40(6):455-60.",
     "term": "hippocampus"
}