{
     "PMID": "26904176",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20160223",
     "LR": "20170220",
     "IS": "2008-126X (Print) 2008-126X (Linking)",
     "VI": "6",
     "IP": "3",
     "DP": "2015 Jul",
     "TI": "Vitex Agnus Castus Extract Improves Learning and Memory and Increases the Transcription of Estrogen Receptor alpha in Hippocampus of Ovariectomized Rats.",
     "PG": "185-92",
     "AB": "INTRODUCTION: Lower level of estrogen hormone is considered as an important factor for loss of learning and memory in postmenopausal women. Although estrogen replacement therapy is used for compensation, but long-term usage of estrogen is associated with a higher risk of hormone-dependent cancers. Phytoestrogens, due to fewer side effects, have been proposed to prevent menopause-related cognitive decline. METHODS: 24 female Wistar rats weighing 180-220 g were used in this study. The animals were ovariectomized and randomly divided into four groups including, control and two groups which received 8 and 80 mg/kg Vitex agnus castus (VAC) ethanolic extract orally. The last groups were treated with 40 mug/kg of estradiol valerat. Step-through passive avoidance (STPA) test was used for the evaluation of learning and memory. The hippocampal estrogen receptor alpha (ERalpha) expression was measured using Real-Time PCR. RESULTS: The results demonstrated that VAC extract or estradiol had better performance on step-through passive avoidance test than control group (all P<0.05). Moreover, administration of either estradiol or VAC extract increased the hippocampal mRNA level of ERalpha and prevented the decrease in uterine weight of ovariectomized rats. DISCUSSION: Based on our data, VAC extract improves learning and memory in ovariectomized rats. The positive effect of VAC extract on learning and memory is possibly associated with an increase in ERalpha gene expression in the hippocampal formation.",
     "FAU": [
          "Allahtavakoli, Mohammad",
          "Honari, Najmeh",
          "Pourabolli, Iran",
          "Kazemi Arababadi, Mohammad",
          "Ghafarian, Hossein",
          "Roohbakhsh, Ali",
          "Esmaeili Nadimi, Ali",
          "Shamsizadeh, Ali"
     ],
     "AU": [
          "Allahtavakoli M",
          "Honari N",
          "Pourabolli I",
          "Kazemi Arababadi M",
          "Ghafarian H",
          "Roohbakhsh A",
          "Esmaeili Nadimi A",
          "Shamsizadeh A"
     ],
     "AD": "Physiology- Pharmacology Research Center, Rafsanjan University of Medical Sciences, Rafsanjan, Iran. Physiology- Pharmacology Research Center, Rafsanjan University of Medical Sciences, Rafsanjan, Iran. Department of Biology, School of Basic Sciences, Shahid Bahonar University of Kerman, Kerman, Iran. Immunology of Infectious Diseases Research Center, Rafsanjan University of Medical Sciences, Rafsanjan, Iran. Physiology- Pharmacology Research Center, Rafsanjan University of Medical Sciences, Rafsanjan, Iran. Pharmaceutical Research Center, School of Pharmacy, Mashhad University of Medical Sciences, Mashhad, Iran. Department of Cardiology, School of Medicine, Rafsanjan University of Medical Sciences, Rafsanjan, Iran. Physiology- Pharmacology Research Center, Rafsanjan University of Medical Sciences, Rafsanjan, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Basic Clin Neurosci",
     "JT": "Basic and clinical neuroscience",
     "JID": "101575211",
     "PMC": "PMC4656992",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Estrogen receptor alpha",
          "Memory",
          "Ovariectomy",
          "Vitex agnus-castus"
     ],
     "EDAT": "2016/02/24 06:00",
     "MHDA": "2016/02/24 06:01",
     "CRDT": [
          "2016/02/24 06:00"
     ],
     "PHST": [
          "2016/02/24 06:00 [entrez]",
          "2016/02/24 06:00 [pubmed]",
          "2016/02/24 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Basic Clin Neurosci. 2015 Jul;6(3):185-92.",
     "term": "hippocampus"
}