{
     "PMID": "2690655",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900202",
     "LR": "20131121",
     "IS": "0145-6008 (Print) 0145-6008 (Linking)",
     "VI": "13",
     "IP": "6",
     "DP": "1989 Dec",
     "TI": "Investigations of the role of protein kinase C in the acute sedative effects of ethanol.",
     "PG": "737-45",
     "AB": "The activity of protein kinase C (PKC) in whole brain and brain areas of mice selectively bred for resistance (short sleep, SS) or sensitivity (long sleep, LS) to the acute ataxic effect of ethanol has been investigated. The cytosolic and membrane fractions of whole brain PKC activities are significantly less in LS mice than in SS mice. There are significant differences in PKC activity between brain areas in both the SS and LS lines. Ethanol given in ataxic doses results in significantly increased amounts in PKC activity in whole brain cytosolic fractions and in some brain areas but equally in both SS and LS mice. Ethanol added in vitro reduced enzyme activity slightly in SS brain membranes, suggesting that the mechanism of the increase in PKC activity seen after in vivo administration is indirect. These results indicate that PKC is not involved in the mechanism whereby LS and SS mice differ in alcohol sensitivity. Direct intracerebroventricular (ICV) injection of phorbol myristate acetate (PMA), an activator of PKC, resulted in increased sleep times in both SS and LS mice. ICV injection of PMA also caused a more marked decrease in body temperature in LS than in SS mice. The half-life of PMA in brain was determined to be 9.6 hr and no metabolites could be detected. At limiting calcium concentrations, PMA added in vitro activated PKC equally well in both lines. However, PMA given ICV did not alter the level of PKC as determined in vitro.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Deitrich, R A",
          "Bludeau, P A",
          "Baker, R C"
     ],
     "AU": [
          "Deitrich RA",
          "Bludeau PA",
          "Baker RC"
     ],
     "AD": "University of Colorado Health Science Center, Denver 80262.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA00093/AA/NIAAA NIH HHS/United States",
          "AA03527/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Alcohol Clin Exp Res",
     "JT": "Alcoholism, clinical and experimental research",
     "JID": "7707242",
     "RN": [
          "3K9958V90M (Ethanol)",
          "EC 2.7.11.13 (Protein Kinase C)",
          "NI40JAQ945 (Tetradecanoylphorbol Acetate)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Body Temperature/drug effects",
          "Brain/*enzymology",
          "Calcium/metabolism",
          "Cerebellum/enzymology",
          "Cytosol/enzymology",
          "Ethanol/*pharmacology",
          "Female",
          "Hippocampus/enzymology",
          "Mesencephalon/enzymology",
          "Mice",
          "Mice, Inbred Strains",
          "Protein Kinase C/*physiology",
          "Sleep/*drug effects",
          "Subcellular Fractions/enzymology",
          "Tetradecanoylphorbol Acetate/pharmacology"
     ],
     "EDAT": "1989/12/01 00:00",
     "MHDA": "1989/12/01 00:01",
     "CRDT": [
          "1989/12/01 00:00"
     ],
     "PHST": [
          "1989/12/01 00:00 [pubmed]",
          "1989/12/01 00:01 [medline]",
          "1989/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Clin Exp Res. 1989 Dec;13(6):737-45.",
     "term": "hippocampus"
}