{
     "PMID": "26932853",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20170317",
     "LR": "20170317",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "96",
     "IP": "8",
     "DP": "2016 Mar 1",
     "TI": "[Modulation of hippocampal synaptic transmission in a mouse model of chronic intermittent hypoxia: implications for neurocognitive impairments].",
     "PG": "610-4",
     "LID": "10.3760/cma.j.issn.0376-2491.2016.08.006 [doi]",
     "AB": "OBJECTIVE: To investigate the effects of chronic intermittent hypoxia (CIH) on neuronal excitatory synaptic transmission in mice and explore their role in CIH-induced neurocognitive impairments. METHODS: Three-week old ICR male mice were randomly divided into three experimental groups, the unhandled control + vehicle group (UC+ VEH group), CIH exposure + vehicle group (CIH+ VEH group) and CIH exposure + memantine pretreatment group (CIH+ MEM group) (n=10 each), wherein 5 for electrophysiological recordings, 5 for Western blot. The CIH+ VEH and CIH+ MEM groups were exposed to intermittent hypoxia while UC+ VEH mice to room air for 8 hours per day for 2 weeks. Mice in the CIH+ MEM group were pretreated with intraperitoneal injection of memantine solution 5 ml/kg (concentration of 1 mg/ml) approximately 15 minutes prior to starting daily CIH exposure, and the other two groups were treated with equal saline as vehicle. Using the whole cell patch clamp technique to evaluate the amplitude and frequency of hippocampal neuronal spontaneous excitatory postsynaptic currents (sEPSC) and the electrophysiological characteristics, the western blotting method to measure the expression of N-methyl-D-aspartic acid receptor (NMDAR) subunit 2B (NR2B) and brain derived neurotrophic factor (BDNF) in hippocampus. RESULTS: The neuronal spike threshold in CIH+ VEH group was depolarized compared to the UC+ VEH and CIH+ MEM groups ((-40.4+/-3.5) vs (-43.3+/-3.7), (-44.7+/-5.4) mV, both P<0.05). Furthermore, the frequency and amplitude of sEPSC in hippocampal CA1 neurons in CIH+ VEH group were significantly greater than the UC+ VEH and CIH+ MEM groups ((6.7+/-4.6) vs (3.6+/-1.7), (3.2+/-1.4) Hz, and (18.4+/-11.6) vs (13.0+/-2.5), (12.4+/-2.7) pA, both P<0.05). The expressions of NR2B increased significantly in CIH+ VEH group compared to UC+ VEH and CIH+ MEM groups (1.46+/-0.14 vs 0.93+/-0.07, 0.95+/-0.10, both P<0.01), whereas the expressions of BDNF decreased significantly in CIH+ VEH group versus UC+ VEH and CIH+ MEM groups (0.44+/-0.16 vs 0.86+/-0.08, 0.73+/-0.06, both P<0.05). There was no statistical difference between UC+ VEH group and CIH+ MEM group for these electrophysiological and biochemical assessments. CONCLUSION: Chronic intermittent hypoxia induces excitatory synaptic transmission abnormal, decreases neuronal excitability, and dysregulates NMDAR mediated signaling pathway, these changes may play an important role in CIH-induced neurocognitive impairments.",
     "FAU": [
          "Ju, Jingmei",
          "Chen, Rui",
          "Li, Tingting",
          "Wang, Jing",
          "Xiao, Ying",
          "Liu, Chunfeng"
     ],
     "AU": [
          "Ju J",
          "Chen R",
          "Li T",
          "Wang J",
          "Xiao Y",
          "Liu C"
     ],
     "AD": "Sleep Center, Department of Respiratory Medicine, the Second Affiliated Hospital of Soochow University, Suzhou 215004, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Disease Models, Animal",
          "*Hippocampus",
          "Hypoxia",
          "Male",
          "Mice",
          "Mice, Inbred ICR",
          "Neurons",
          "Receptors, N-Methyl-D-Aspartate",
          "Signal Transduction",
          "*Synaptic Transmission"
     ],
     "EDAT": "2016/03/05 06:00",
     "MHDA": "2017/03/18 06:00",
     "CRDT": [
          "2016/03/03 06:00"
     ],
     "PHST": [
          "2016/03/03 06:00 [entrez]",
          "2016/03/05 06:00 [pubmed]",
          "2017/03/18 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2016 Mar 1;96(8):610-4.",
     "term": "hippocampus"
}