{
     "PMID": "26934780",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160314",
     "LR": "20160303",
     "IS": "0019-5189 (Print) 0019-5189 (Linking)",
     "VI": "54",
     "IP": "2",
     "DP": "2016 Feb",
     "TI": "Effect of Capparis spinosa Linn. extract on lipopolysaccharide-induced cognitive impairment in rats.",
     "PG": "126-32",
     "AB": "Cognitive disorders in mankind are not uncommon. Apart from neurodegenerative diseases such as Alzheimer's (AD), various stresses also affect cognitive functions. Plants are known to be potential source of compounds that ameliorate several diseases including cognitive impairment. Here, we evaluated effect of aqueous extract of caper (Capparis spinosa) buds on lipopolysaccharide-induced cognitive impairment in rats using two different oral doses i.e. 10 (pre-treatment) and 30 mg/rat(post-treatment) through assessment of behavioural (Morris Water maze test and Y maze test), biochemical (Cholinesterase assay) and histopathological (H&E staining) parameters. Lipopolysaccharide (from E. coli) administration resulted in an increased neurodegeneration and time taken to reach the platform (in Morris water maze). The increased neurodegeneration in CA1 region of hippocampus was significantly reduced in animals which received caper bud extract; they showed marked reduction in time taken to reach the platform at both the dose levels. The experiment demonstrated that caper bud extract exhibits potential protective effect against learning and memory damage induced by chronic administration of lipopolysaccharide (175 mug/kg) for 7 days. The results suggest that the caper bud extract could be explored for its use in the treatment of cognitive disorders.",
     "FAU": [
          "Goel, Ashish",
          "Digvijaya",
          "Garg, Arun",
          "Kumar, Ashok"
     ],
     "AU": [
          "Goel A",
          "Digvijaya",
          "Garg A",
          "Kumar A"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "India",
     "TA": "Indian J Exp Biol",
     "JT": "Indian journal of experimental biology",
     "JID": "0233411",
     "RN": [
          "0 (Lipopolysaccharides)",
          "0 (Plant Extracts)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/metabolism",
          "Animals",
          "*Capparis",
          "Cognition Disorders/chemically induced/*drug therapy",
          "Hippocampus/drug effects/pathology",
          "Lipopolysaccharides/pharmacology",
          "Male",
          "Maze Learning/*drug effects",
          "Plant Extracts/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2016/03/05 06:00",
     "MHDA": "2016/03/15 06:00",
     "CRDT": [
          "2016/03/04 06:00"
     ],
     "PHST": [
          "2016/03/04 06:00 [entrez]",
          "2016/03/05 06:00 [pubmed]",
          "2016/03/15 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Indian J Exp Biol. 2016 Feb;54(2):126-32.",
     "term": "hippocampus"
}