{
     "PMID": "26949505",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20160307",
     "LR": "20170220",
     "IS": "2008-3866 (Print) 2008-3866 (Linking)",
     "VI": "18",
     "IP": "11",
     "DP": "2015 Nov",
     "TI": "Lavandula angustifolia extract improves deteriorated synaptic plasticity in an animal model of Alzheimer's disease.",
     "PG": "1147-52",
     "AB": "OBJECTIVES: Neurodegenerative Alzheimer's disease (AD) is associated with profound deficits in synaptic transmission and synaptic plasticity. Long-term potentiation (LTP), an experimental form of synaptic plasticity, is intensively examined in hippocampus. In this study we evaluated the effect of aqueous extract of lavender (Lavandula angustifolia) on induction of LTP in the CA1 area of hippocampus. In response to stimulation of the Schaffer collaterals the baseline or tetanized field extracellular postsynaptic potentials (fEPSPs) were recorded in the CA1 area. MATERIALS AND METHODS: The electrophysiological recordings were carried out in four groups of rats; two control groups including the vehicle (CON) and lavender (CE) treated rats and two Alzheimeric groups including the vehicle (ALZ) and lavender (AE) treated animals. RESULTS: The extract inefficiently affected the baseline responses in the four testing groups. While the fEPSPs displayed a considerable LTP in the CON animals, no potentiation was evident in the tetanized responses in the ALZ rats. The herbal medicine effectively restored LTP in the AE group and further potentiated fEPSPs in the CE group. CONCLUSION: The positive effect of the lavender extract on the plasticity of synaptic transmission supports its previously reported behavioral effects on improvement of impaired spatial memory in the Alzheimeric animals.",
     "FAU": [
          "Soheili, Masoud",
          "Tavirani, Mostafa Rezaei",
          "Salami, Mahmoud"
     ],
     "AU": [
          "Soheili M",
          "Tavirani MR",
          "Salami M"
     ],
     "AD": "International Branch, Shahid Beheshti University of Medical Sciences, Tehran, Iran. Proteomics Research Center, Faculty of Paramedical Sciences, Shahid Beheshti University of Medical Sciences, Tehran, Iran. Physiology Research Center, Kashan University of Medical Sciences, Kashan, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Iran J Basic Med Sci",
     "JT": "Iranian journal of basic medical sciences",
     "JID": "101517966",
     "PMC": "PMC4764119",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Hippocampus",
          "LTP",
          "Lavandula angustifolia",
          "Synaptic transmission"
     ],
     "EDAT": "2016/03/08 06:00",
     "MHDA": "2016/03/08 06:01",
     "CRDT": [
          "2016/03/08 06:00"
     ],
     "PHST": [
          "2016/03/08 06:00 [entrez]",
          "2016/03/08 06:00 [pubmed]",
          "2016/03/08 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Iran J Basic Med Sci. 2015 Nov;18(11):1147-52.",
     "term": "hippocampus"
}