{
     "PMID": "26946623",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160324",
     "LR": "20161020",
     "IS": "0255-2922 (Print) 0255-2922 (Linking)",
     "VI": "36",
     "IP": "1",
     "DP": "2016 Feb",
     "TI": "Puerarin reduces apoptosis in rat hippocampal neurons culturea in high glucose medium by modulating the p38 mitogen activated protein kinase and c-Jun N-terminal kinase signaling pathways.",
     "PG": "78-84",
     "AB": "OBJECTIVE: To investigate the neuroprotective etfect of puerarin on rat hippocampal neurons cultured in high glucose medium, and to examine the role of the p38 mitogen activated protein kinase (p38 MAPK) and c-Jun N-terminal kinase (JNK) signaling pathways in this effect. METHODS: Primary cultures of hippocampal neurons were prepared from newborn Sprague Dawley rats. Neuron-specific enolase immunocytochemistry was used to identify neurons. The neurons were cultured with normal medium (control group) or with high-glucose medium (high-glucose group), and puerarin (puerarin group), a p38 MAPK inhibitor (SB239063; p38 MAPK inhibitor group) or a JNK inhibitor (SP600125; JNK inhibitor group) were added. After 72 h of treatment, terminal deoxynucleotidyl transferase-mediated dUTP nick end labeling assay was performed to detect apoptosis, and western blotting was used to assess protein levels of p-p38, p38, p-JNK and JNK. RESULTS: In the high-glucose group, the neuronal apoptosis rate and the p-p38/p38 and p-JNK/JNK ratios were higher than in the control group. The p38 MAPK and JNK inhibitors prevented this increase in the apoptosis rate. The apoptosis rates in the puerarin group, the p38 MAPK inhibitor group and the JNK inhibitor group were significantly decreased compared with the high-glucose group. Moreover, protein levels of p-p38 and p-JNK were significantly reduced, and the p-p38/p38 and p-JNK/JNK ratios were decreased in the puerarin group compared with the high-glucose group. In addition, compared with the high-glucose group, p-p38 levels and the p-p38/p38 ratio were reduced in the p38 MAPK inhibitor group, and p-JNK levels and the p-JNK/JNK ratio were decreased in the JNK inhibitor group. CONCLUSION: Puerarin attenuates neuronal apoptosis induced by high glucose by reducing the phosphorylation of p38 and JNK.",
     "FAU": [
          "Xu, Xiaohan",
          "Wang, Jingbo",
          "Zhang, Hong",
          "Tian, Guoqing",
          "Liu, Yuqin"
     ],
     "AU": [
          "Xu X",
          "Wang J",
          "Zhang H",
          "Tian G",
          "Liu Y"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "J Tradit Chin Med",
     "JT": "Journal of traditional Chinese medicine = Chung i tsa chih ying wen pan",
     "JID": "8211546",
     "RN": [
          "0 (Drugs, Chinese Herbal)",
          "0 (Isoflavones)",
          "EC 2.7.11.24 (JNK Mitogen-Activated Protein Kinases)",
          "EC 2.7.11.24 (p38 Mitogen-Activated Protein Kinases)",
          "IY9XDZ35W2 (Glucose)",
          "Z9W8997416 (puerarin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis/*drug effects",
          "Drugs, Chinese Herbal/*pharmacology",
          "Female",
          "Glucose/*metabolism",
          "Hippocampus/cytology/*drug effects/metabolism",
          "Isoflavones/*chemistry",
          "JNK Mitogen-Activated Protein Kinases/genetics/*metabolism",
          "Male",
          "Neurons/*cytology/drug effects/metabolism",
          "Phosphorylation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Signal Transduction/*drug effects",
          "p38 Mitogen-Activated Protein Kinases/genetics/*metabolism"
     ],
     "EDAT": "2016/03/08 06:00",
     "MHDA": "2016/03/25 06:00",
     "CRDT": [
          "2016/03/08 06:00"
     ],
     "PHST": [
          "2016/03/08 06:00 [entrez]",
          "2016/03/08 06:00 [pubmed]",
          "2016/03/25 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Tradit Chin Med. 2016 Feb;36(1):78-84.",
     "term": "hippocampus"
}