{
     "PMID": "2694232",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900312",
     "LR": "20041117",
     "IS": "0278-5846 (Print) 0278-5846 (Linking)",
     "VI": "13 Suppl",
     "DP": "1989",
     "TI": "Pre-clinical evaluation of cognition enhancing drugs.",
     "PG": "S99-115",
     "AB": "1. The need of the treatment of cognitive impairment due to aging or dementia has led to the search for potential cognition enhancing drugs. The various compounds presently under development represent an alternative to the cholinomimetic therapy and include new chemical entities as well as piracetam and its newer analogs. 2. Recent results from pre-clinical evaluation of the effects on learning on memory are summarized. Emphasis is put on learning and memory experiments under normal and pathological conditions. Most of the nootropics attenuate experimental amnesias induced by scopolamine, cycloheximide, ECS, hemicholinium-3 or forebrain ischemia. These findings suggest that the nootropics may be influencing a common mechanism underlying the amnesias. 3. Biochemical data suggest a potential cholinergic neuronal activity of some of the piracetam analogs. They increase high-affinity choline uptake, and antagonize scopolamine- and ECS-induced decreases in acetylcholine concentrations in the hippocampus. The mode of action of these and all other nootropic compounds, however, is still not known. 4. Despite the interesting results from learning and memory studies and from biochemical investigations, the clinical relevance of these results for amelioration of the cognitive impairment in humans remains to be proven for most of the compounds.",
     "FAU": [
          "Schindler, U"
     ],
     "AU": [
          "Schindler U"
     ],
     "AD": "Department of CNS Pharmacology, Cassella AG, Frankfurt, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Prog Neuropsychopharmacol Biol Psychiatry",
     "JT": "Progress in neuro-psychopharmacology & biological psychiatry",
     "JID": "8211617",
     "RN": [
          "0 (Psychotropic Drugs)"
     ],
     "SB": "IM",
     "MH": [
          "Amnesia/drug therapy",
          "Animals",
          "Brain/drug effects/metabolism",
          "Cognition/*drug effects",
          "Cognition Disorders/drug therapy",
          "Humans",
          "Learning/drug effects",
          "Memory/drug effects",
          "Psychotropic Drugs/*pharmacology/therapeutic use"
     ],
     "RF": "51",
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prog Neuropsychopharmacol Biol Psychiatry. 1989;13 Suppl:S99-115.",
     "term": "hippocampus"
}