{
     "PMID": "2694529",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900306",
     "LR": "20061115",
     "IS": "0165-6147 (Print) 0165-6147 (Linking)",
     "VI": "Suppl",
     "DP": "1989 Dec",
     "TI": "Muscarinic receptor subtypes in human neurodegenerative disorders: focus on Alzheimer's disease.",
     "PG": "80-4",
     "AB": "Much evidence has clearly revealed the existence of marked cholinergic deficits in cortical and hippocampal areas in Alzheimer's disease. Although not necessarily of etiological origin, these deficits have been associated with learning and memory disabilities observed in this neurogenerative disorder. We report here that in addition to deficits in choline acetyltransferase (ChAT) activity, the maximal densities of high affinity [3H]acetylcholine and [3H]AF-DX 116 (possibly M2), but not M1 muscarinic receptor binding sites are decreased in cortex and hippocampus in Alzheimer's disease. Similar findings are also observed in Parkinson's disease with Alzheimer's type dementia. Additionally, animal studies suggest that a population of M2 receptors is presynaptically located on cholinergic nerve terminals where they can act as negative autoreceptors to decrease acetylcholine release. Interestingly, blockade of these sites facilitates acetylcholine release and learning in rats. This may be relevant for the design of more appropriate therapeutic approaches toward the treatment of certain symptoms of Alzheimer's disease.",
     "FAU": [
          "Quirion, R",
          "Aubert, I",
          "Lapchak, P A",
          "Schaum, R P",
          "Teolis, S",
          "Gauthier, S",
          "Araujo, D M"
     ],
     "AU": [
          "Quirion R",
          "Aubert I",
          "Lapchak PA",
          "Schaum RP",
          "Teolis S",
          "Gauthier S",
          "Araujo DM"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "England",
     "TA": "Trends Pharmacol Sci",
     "JT": "Trends in pharmacological sciences",
     "JID": "7906158",
     "RN": [
          "0 (Receptors, Muscarinic)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*metabolism",
          "Animals",
          "Humans",
          "Nervous System Diseases/*metabolism",
          "Receptors, Muscarinic/*metabolism"
     ],
     "RF": "31",
     "EDAT": "1989/12/01 00:00",
     "MHDA": "1989/12/01 00:01",
     "CRDT": [
          "1989/12/01 00:00"
     ],
     "PHST": [
          "1989/12/01 00:00 [pubmed]",
          "1989/12/01 00:01 [medline]",
          "1989/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Trends Pharmacol Sci. 1989 Dec;Suppl:80-4.",
     "term": "hippocampus"
}