{
     "PMID": "2696900",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900412",
     "LR": "20131121",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "10",
     "IP": "3",
     "DP": "1989 Fall",
     "TI": "Neural and behavioral alterations after early exposure to phenobarbital.",
     "PG": "543-54",
     "AB": "Mice who were exposed to phenobarbital prenatally (B mice) had at adulthood deficits in the hippocampal eight-arm maze, spontaneous alternations, and water maze behaviors. Morphological studies revealed neuronal losses in the hippocampus. The surviving neurons had reductions from control in the number of dendritic branches, area and spine density, but wider fission angle than control. Neurochemical studies on the hippocampus revealed the following alterations: (a) decrease in NE level and the number of the NE cell bodies (b) no change in the serotonergic system (c) an increase in muscarinic receptors Bmax in the hippocampus; (d) no changes in GABA and benzodiazepine receptors. However, neonatal phenobarbital exposure caused an increase in the Bmax of GABA and benzodiazepine receptors. Transplantation of fetal septal cholinergic neurons into the hippocampus of B mice reversed most of the deficits in eight-arm maze behavior, while transplantation of noradrenergic cells did not affect the performance of B mice. In further studies on cholinergic mechanisms, the dopaminergic innervations in the septum (originating from A10), which are known to indirectly inhibit the activity of the septohippocampal cholinergic pathways, were destroyed by 6-OHDA. B mice treated with 6-OHDA had an increase in hippocampal ChAT activity and improved their eight-arm maze performance. Thus, understanding of the mechanism of a particular behavioral deficit enables one to correct it despite the nonspecific action of the neuroteratogen.",
     "FAU": [
          "Yanai, J",
          "Fares, F",
          "Gavish, M",
          "Greenfeld, Z",
          "Katz, Y",
          "Marcovici, G",
          "Pick, C G",
          "Rogel-Fuchs, Y",
          "Weizman, A"
     ],
     "AU": [
          "Yanai J",
          "Fares F",
          "Gavish M",
          "Greenfeld Z",
          "Katz Y",
          "Marcovici G",
          "Pick CG",
          "Rogel-Fuchs Y",
          "Weizman A"
     ],
     "AD": "Melvin A. and Eleanor Ross Laboratory for Studies in Neural Birth Defects, Department of Anatomy and Embryology, Hebrew University-Hadassah Medical School, Jerusalem, Israel.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "0 (Receptors, Drug)",
          "YQE403BP4D (Phenobarbital)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*drug effects",
          "Brain Chemistry/drug effects",
          "Female",
          "Male",
          "Mice",
          "Mice, Inbred Strains",
          "Nervous System/*drug effects",
          "Phenobarbital/*toxicity",
          "Pregnancy",
          "Receptors, Drug/drug effects"
     ],
     "RF": "44",
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1989 Fall;10(3):543-54.",
     "term": "hippocampus"
}