{
     "PMID": "26987213",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160408",
     "LR": "20160318",
     "IS": "1026-3543 (Print) 1026-3543 (Linking)",
     "VI": "148",
     "IP": "5",
     "DP": "2015",
     "TI": "[CHANGE IN BCL-2 PROTEIN EXPRESSION IN NEURONS OF THE HIPPOCAMPAL AREAS AFTER THE APPLICATION OF ISCHEMIC CEREBRAL POSTCONDITIONING].",
     "PG": "21-7",
     "AB": "Bcl-2 protein expression was studied in hippocampal CA1, CA2, CA3 and CA4 pyramidal neurons in Mongolian gerbils (Meriones unguiculatus), of the in in the early (Day 2) and late (Day 7) reperfusion period after a 7-minute forebrain ischemia and following ischemic postconditioning (IPostC), as well as in sham-operated animals (n=60). In the latter, the highest level, of Bcl-2-expression was found in CA4 neurons, while the lowest--in-CA1 neurons (P<0.01). Reversible ischemic brain damage led to the increasing deficit of morphologically unchanged hippocampal neurons with the increasing duration of reperfusion period. This was accompanied by a significant decrease in expression of Bcl-2 in the early reperfusion period, but in the late reperfu- sion period this decrease largely disappeared. IPostC, applied as three episodes of ischemia-reperfusion lasting 15/15 seconds, contributed to significant increase in the number of morphologically unchanged CA1 and CA3 neurons in the early reperfusion period, while the expression of Bel-2 was increased in morphologically unchanged neurons in all the hippocampal areas. In the late reperfusion period after IPostC, the number of unchanged neurons was increased in hippocampal areas CA1, CA3 and CA4 (P<0.05), while a significant increase in Bcl-2 expression (by 12.7%, P<0.01) was detected only in CA1 neurons. The results suggest that the cytoprotective effect of IPostC in hippocampal CA1 area is realized through a mechanism leading to increased expression of Bcl-2 protein, i.e., by blocking apoptosis.",
     "FAU": [
          "Shcherbak, N S",
          "Rusakova, A G",
          "Galagudza, M M",
          "Yukina, G Yu",
          "Barantsevich, Ye R",
          "Thomson, V V",
          "Shlyakhto, Ye V"
     ],
     "AU": [
          "Shcherbak NS",
          "Rusakova AG",
          "Galagudza MM",
          "Yukina GY",
          "Barantsevich YR",
          "Thomson VV",
          "Shlyakhto YV"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Russia (Federation)",
     "TA": "Morfologiia",
     "JT": "Morfologiia (Saint Petersburg, Russia)",
     "JID": "9317610",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "0 (Proto-Oncogene Proteins c-bcl-2)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Gene Expression Regulation",
          "Gerbillinae",
          "Hippocampus/*metabolism/pathology",
          "*Ischemic Postconditioning",
          "Nerve Tissue Proteins/*biosynthesis",
          "Neurons/*metabolism/pathology",
          "Proto-Oncogene Proteins c-bcl-2/*biosynthesis"
     ],
     "EDAT": "2015/01/01 00:00",
     "MHDA": "2016/04/09 06:00",
     "CRDT": [
          "2016/03/19 06:00"
     ],
     "PHST": [
          "2016/03/19 06:00 [entrez]",
          "2015/01/01 00:00 [pubmed]",
          "2016/04/09 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Morfologiia. 2015;148(5):21-7.",
     "term": "hippocampus"
}