{
     "PMID": "2701368",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900925",
     "LR": "20131121",
     "IS": "1040-8827 (Print) 1040-8827 (Linking)",
     "VI": "1",
     "IP": "1",
     "DP": "1989 Spring",
     "TI": "Cerebral hemodynamic and metabolic effects of chronic alcoholism.",
     "PG": "2-25",
     "AB": "The nervous system is particularly susceptible to the harmful effects of alcohol. These include Wernicke-Korsakoff syndrome, which is related to thiamine deficiency secondary to chronic alcohol abuse. Other neurotoxic effects of alcohol with cognitive impairments include delirium tremens, alcoholic seizures or \"rum fits,\" and alcoholic neuropathies. It has become recognized in recent years that alcohol and its metabolites directly damage the nervous system even in the absence of nutritional deficiencies. Cerebral blood flow (CBF) measurements provide a noninvasive indirect monitor of cerebral metabolic activity. It has been shown conclusively that CBF measured by the 133Xe inhalation method is decreased in chronic alcoholism, correlating well with the amount of alcohol consumed. With abstinence, CBF returns toward normal levels provided the neurotoxic effects of chronic alcoholism are of recent onset. Clinical and pathological studies show significant loss of brain volume with ventricular dilatation after alcohol abuse even among young \"social\" drinkers. This toxic effect of alcohol is accompanied by varying degrees of cognitive impairments ranging from slight memory loss to frank dementia. Both the decrease in brain volume and the cognitive impairments, which occur with or without nutritional deficiency, are to a large extent reversible with abstinence and nutritional supplementation. Alcohol appears to accelerate age-related declines in CBF while nutritional deficiencies enhance the neurotoxic effects of alcohol. Measurements of local CBF (LCBF) and partition coefficients (L lambda) in deep cerebral structures, including the hypothalamus, thalamus, forebrain nuclei, and limbic system, can be achieved utilizing three-dimensional methods after inhalation of stable xenon as a contrast medium combined with serial computed tomographic imaging of the brain. Among chronic alcoholics, there are significant and diffuse reductions in cortical and subcortical gray matter CBF that are especially remarkable in hypothalamus and substantia innominata, which includes the nucleus basalis of Meynert, a major source of cholinergic input to neocortex and hippocampus. Reductions in LCBF are measurable in cognitively impaired patients with and without Wernicke-Korsakoff syndrome. Reductions of CBF include white matter and are more severe in patients with Wernicke-Korsakoff syndrome. Both types of encephalopathy improve with treatment, but recovery is usually more rapid and complete if nutritional deficiency is absent. Alcohol also appears to be a risk factor for stroke, possibly by depleting neuronal reserves and unfavorably influencing cardiovascular risks.",
     "FAU": [
          "Lotfi, J",
          "Meyer, J S"
     ],
     "AU": [
          "Lotfi J",
          "Meyer JS"
     ],
     "AD": "Cerebral Blood Flow Laboratory, VAMC, Houston, Texas.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Cerebrovasc Brain Metab Rev",
     "JT": "Cerebrovascular and brain metabolism reviews",
     "JID": "8910172",
     "RN": [
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Alcoholism/metabolism/*physiopathology",
          "Cerebral Cortex/metabolism/*physiopathology",
          "Cerebrovascular Circulation/*drug effects",
          "Ethanol/adverse effects",
          "Hemodynamics/drug effects",
          "Humans"
     ],
     "RF": "178",
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cerebrovasc Brain Metab Rev. 1989 Spring;1(1):2-25.",
     "term": "hippocampus"
}