{
     "PMID": "2703943",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890522",
     "LR": "20091119",
     "IS": "0167-7063 (Print) 0167-7063 (Linking)",
     "VI": "5",
     "IP": "1",
     "DP": "1989 Jan",
     "TI": "Genetic selection for novelty-induced rearing behavior in mice produces changes in hippocampal mossy fiber distributions.",
     "PG": "87-93",
     "AB": "Previous investigations in mice revealed the existence of a set of genes that influence variations in hippocampal anatomy as well as variations in behavioral responses to novelty. In particular, a positive genetic correlation was found between the size of the intra- and infrapyramidal mossy fiber (iip-MF) projection and rearing frequency in an open-field. On the basis of these findings, we hypothesized that genetic selection for rearing would entail correlated changes in hippocampal morphology. This was tested in the inbred selection lines SRH (selection for rearing: high) and SRL (selection for rearing: low). As expected, the SRH mice appeared to possess iip-MF terminal fields that were larger than those of the SRL mice. Because the behavioral difference between the two lines is most probably caused by a single genetic unit, these animals represent valuable material for molecular-genetic investigations into the mechanisms that control behavioral and neuroanatomical variation.",
     "FAU": [
          "Crusio, W E",
          "Schwegler, H",
          "Brust, I",
          "Van Abeelen, J H"
     ],
     "AU": [
          "Crusio WE",
          "Schwegler H",
          "Brust I",
          "Van Abeelen JH"
     ],
     "AD": "Institut fur Humangenetik und Anthropologie, Universitat Heidelberg, F.R.G.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurogenet",
     "JT": "Journal of neurogenetics",
     "JID": "8406473",
     "SB": "IM",
     "MH": [
          "Animals",
          "Anxiety",
          "*Behavior, Animal",
          "Exploratory Behavior",
          "Grooming",
          "Hippocampus/cytology/*physiology",
          "Learning",
          "Male",
          "Mice",
          "Mice, Inbred Strains/*genetics/physiology",
          "Motor Activity",
          "Pyramidal Tracts/cytology/physiology",
          "*Selection, Genetic"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurogenet. 1989 Jan;5(1):87-93.",
     "term": "hippocampus"
}