{
     "PMID": "2703869",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890524",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "9",
     "IP": "4",
     "DP": "1989 Apr",
     "TI": "Hippocampal place cells: stereotypy and plasticity.",
     "PG": "1097-111",
     "AB": "Hippocampal complex spike cells were recorded during exploration for water delivered to cups located in various regions of an elevated platform. Place fields were recorded with a video monitoring system that recorded movements as the animal explored each of the 5 cup locations where water was delivered on the platform. Plasticity of place cell firing as a function of selective water delivery to specific cup locations on the platform was also examined. Several characteristics of place cell firing were studied that indicated a high degree of control by factors such as relative direction of movement and trajectory through the field. Time-shift analyses indicated cell firing was most representative of the place field at the time of spike occurrence. It was demonstrated that place fields possess borders in which firing was increased or decreased upon entering or leaving a particular region of the platform. The most important finding from this investigation was the pronounced degree of plasticity exhibited by place cells. Selective delivery of water to a single location on the platform was sufficient in most of the cases tested to shift the location of the field to the location where water was available. These findings suggest hippocampal place cell firing, although highly influenced by spatial and directional features of the environment, can readily change under conditions in which significant stimuli are added or removed from those locations.",
     "FAU": [
          "Breese, C R",
          "Hampson, R E",
          "Deadwyler, S A"
     ],
     "AU": [
          "Breese CR",
          "Hampson RE",
          "Deadwyler SA"
     ],
     "AD": "Department of Physiology and Pharmacology, Bowman Gray School of Medicine of Wake Forest University, Winston-Salem, North Carolina 27103.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA00119/DA/NIDA NIH HHS/United States",
          "DA03502/DA/NIDA NIH HHS/United States",
          "DA04441/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Behavior, Animal/*physiology",
          "Cues",
          "Electrophysiology",
          "Hippocampus/cytology/*physiology",
          "Male",
          "Motor Activity/physiology",
          "*Neuronal Plasticity",
          "Rats",
          "Rats, Inbred Strains",
          "Space Perception/*physiology",
          "Stereotyped Behavior/*physiology"
     ],
     "EDAT": "1989/04/01 00:00",
     "MHDA": "1989/04/01 00:01",
     "CRDT": [
          "1989/04/01 00:00"
     ],
     "PHST": [
          "1989/04/01 00:00 [pubmed]",
          "1989/04/01 00:01 [medline]",
          "1989/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1989 Apr;9(4):1097-111.",
     "term": "place cells"
}