{
     "PMID": "27057189",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20160408",
     "LR": "20170220",
     "IS": "1735-4668 (Print) 1735-4668 (Linking)",
     "VI": "10",
     "IP": "1",
     "DP": "2016 Winter",
     "TI": "Evaluation of Bax and Bcl-2 Proteins Expression in the Rat Hippocampus due to Childhood Febrile Seizure.",
     "PG": "53-60",
     "AB": "OBJECTIVE: Simple Febrile Seizure (SFS) is the most common seizure disorder in childhood, and is frequently described as inoffensive disorder. Nevertheless, there is evidence suggesting the association between neonatal febrile seizures and hippocampal abnormalities in adulthood. This study was conducted at evaluating the hippocampal expression of pro-apoptotic Bax and anti-apoptotic Bcl-2 proteins following SFS induction in rat neonates. MATERIALS & METHODS: Febrile seizure was modeled by hyperthermia-induced seizure in 22-dayold male rats by a hot water bath. The animals were divided into two groups based on the presence or absence of seizure behaviors: Hyperthermia without seizure (n=10) and hyperthermia with seizure (n=10). To control the effects of environmental stress a sham-control group was also added (n=10). The rats' hippocampi were dissected 2 or 15 days after hyperthermia. The expression of Bax and Bcl-2 proteins were measured using Western Blotting technique. RESULTS: The hippocampal expression of Bcl-2 protein was significantly lower in the hyperthermia with seizure animals than that of the sham-control and hyperthermia without seizure groups. The expression of pro-apoptotic Bax protein also significantly increased in the hippocampus of hyperthermia with seizure group rats compared to the sham-control and hyperthermia without seizure animals. CONCLUSION: The simple febrile seizure markedly disturbed the hippocampal expression of both Bcl2 and Bax proteins, resulting in apoptosis promotion in hippocampi of juvenile rats, which were measurable for at least 15 days.",
     "FAU": [
          "Saeedi Borujeni, Mohammad Javad",
          "Hami, Javad",
          "Haghir, Hossein",
          "Rastin, Maryam",
          "Sazegar, Ghasem"
     ],
     "AU": [
          "Saeedi Borujeni MJ",
          "Hami J",
          "Haghir H",
          "Rastin M",
          "Sazegar G"
     ],
     "AD": "Department of Anatomy and Molecular Biology, School of Medicine, Isfahan University of Medical Sciences, Isfahan, Iran ; Isfahan Neurosciences Research Center, Al-Zahra Hospital, Isfahan University of Medical Sciences, Isfahan, Iran. Department of Anatomical Sciences, School of Medicine, Birjand University of Medical Sciences, Birjand, Iran. Department of Anatomy and Cell Biology, School of Medicine, Mashhad University of Medical Sciences, Mashhad, Iran ; Medical Genetic Research Center (MGRC), Mashhad University of Medical Sciences, Mashhad, Iran. Immunology Research Center , Bu-Ali Research Institute, Mashhad University of Medical Sciences, Mashhad, Iran. Department of Anatomy and Cell Biology, School of Medicine, Mashhad University of Medical Sciences, Mashhad, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Iran J Child Neurol",
     "JT": "Iranian journal of child neurology",
     "JID": "101463836",
     "PMC": "PMC4815488",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Apoptosis",
          "Hippocampus",
          "Simple Febrile Seizure"
     ],
     "EDAT": "2016/04/09 06:00",
     "MHDA": "2016/04/09 06:01",
     "CRDT": [
          "2016/04/09 06:00"
     ],
     "PHST": [
          "2016/04/09 06:00 [entrez]",
          "2016/04/09 06:00 [pubmed]",
          "2016/04/09 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Iran J Child Neurol. 2016 Winter;10(1):53-60.",
     "term": "hippocampus"
}