{
     "PMID": "27055797",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20170213",
     "LR": "20170213",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "96",
     "IP": "13",
     "DP": "2016 Apr 5",
     "TI": "[Immunotherapy strategy for 35 cases of severe anti-N-methyl-D-aspartate receptor encephalitis].",
     "PG": "1035-9",
     "LID": "10.3760/cma.j.issn.0376-2491.2016.13.011 [doi]",
     "AB": "OBJECTIVE: To provide evidence for establishing standardized treatment strategy of severe anti-N-methyl-D-aspartate receptor (NMDAR) encephalitis in China, by demonstrating the clinical characteristics and comparing the treatment strategy with that adopted in foreign countries. METHODS: A total of 35 hospitalized cases who met the diagnostic criteria for severe anti-NMDAR encephalitis were retrospectively analyzed. Demographic data, clinical history, past medical history, laboratory tests, imaging studies, treatment and the follow-up information were recorded using unified forms. RESULTS: Mental and behavioral abnormalities, seizures and consciousness disturbance occurred in all cases; involuntary movements, speech disorders, memory loss, central hypoventilation and autonomic dysfunction happened in 45%-65% of cases. Sixteen patients (45.71%) required mechanical ventilation. Modified Rankin score (mRS ) arranged 4-5 (mean mRS 4.86). The percentage of patients with elevated intracranial pressure, white blood cell and protein in cerebrospinal fluid were 42.86%, 60.00%, and 14.29%, respectively. Abnormal findings in brain magnetic resonance imaging scan happened in 31.43% cases, located in frontal lobe, temporal lobe, insular lobe, hippocampus, cingulate gyrus, corpus callosum, brain stem, and cerebellum. All cases received intravenous immunoglobulin, for one to maximum seven cycles, with an average of three cycles. 91.43% of cases received glucocorticoid therapy, including 54.29% of cases received high-dose methylprednisolone. Two patients (5.71%) received plasma exchange. Five patients(14.29%) received second-line therapy including rituximab for 4 patients and intravenous cyclophosphamide (CTX) for one. Fifteen patients(42.86%) received long-term immunosuppression therapy. All cases acquired improvement after immunotherapy and were transferred out from ICU, the median ICU time was 46 days and median hospitalized duration was 72 days. The mRS were 5 for 2 cases, 1-4 for the rest patients, and no patient died during hospitalization. During a median follow-up period of 17.6 months, 30 of 35 patients (85.71%) achieved complete recovery or a good outcome (mRS 0-2). Eleven patients (31.43%) relapsed. One patient(2.90%) died 2 years after discharge. CONCLUSION: Intravenous immunoglobulin combined with high-dose methylprednisolone therapy is effective for severe anti-NMDAR encephalitis. Retrial of the first-line immunotherapy is an option for initially unresponsive cases.",
     "FAU": [
          "Yuan, J",
          "Peng, B",
          "Guan, H Z",
          "Huang, Y",
          "Lu, Q",
          "Ren, H T",
          "Yang, X Z",
          "Jiang, N",
          "Zhu, Y C",
          "Cui, L Y"
     ],
     "AU": [
          "Yuan J",
          "Peng B",
          "Guan HZ",
          "Huang Y",
          "Lu Q",
          "Ren HT",
          "Yang XZ",
          "Jiang N",
          "Zhu YC",
          "Cui LY"
     ],
     "AD": "Department of Neurology, Peking Union Medical College Hospital, Peking Union Medical College, Chinese Academy of Medical Sciences, Beijing 100730, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "RN": [
          "0 (Immunoglobulins, Intravenous)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "X4W7ZR7023 (Methylprednisolone)"
     ],
     "SB": "IM",
     "MH": [
          "Administration, Intravenous",
          "Anti-N-Methyl-D-Aspartate Receptor Encephalitis/*diagnosis/*therapy",
          "Brain",
          "China",
          "Corpus Callosum",
          "Dyskinesias",
          "Humans",
          "Immunoglobulins, Intravenous",
          "Immunotherapy/*methods",
          "Magnetic Resonance Imaging",
          "Methylprednisolone/*administration & dosage",
          "Plasma Exchange/methods",
          "Receptors, N-Methyl-D-Aspartate/*immunology",
          "Retrospective Studies",
          "Seizures",
          "Treatment Outcome"
     ],
     "EDAT": "2016/04/09 06:00",
     "MHDA": "2017/02/14 06:00",
     "CRDT": [
          "2016/04/09 06:00"
     ],
     "PHST": [
          "2016/04/09 06:00 [entrez]",
          "2016/04/09 06:00 [pubmed]",
          "2017/02/14 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2016 Apr 5;96(13):1035-9.",
     "term": "hippocampus"
}