{
     "PMID": "27053564",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20170117",
     "LR": "20170117",
     "IS": "1532-0820 (Print) 1532-0820 (Linking)",
     "VI": "66",
     "IP": "2",
     "DP": "2016 Apr",
     "TI": "Lack of Chronic Histologic Lesions Supportive of Sublethal Spontaneous Seizures in FVB/N Mice.",
     "PG": "105-11",
     "AB": "FVB/N mice with 'space cadet' syndrome are prone to audiogenic seizures and are considered excitotoxic 'sensitive' mice due to the neuronal damage that accompanies seizures. FVB/N mice found dead demonstrate acute neuronal cell death--attributed to a massive seizure episode--within the hippocampus and cerebrocortical laminae. However, the behavioral features of FVB/N mice and numerous studies using excitotoxins to induce seizure activity indicate that this strain experiences multiple sublethal seizures. To assess whether FVB/N mice develop histologically detectable lesions, we evaluated the brains of 86 aged (154-847 d) FVB/N mice without a history of seizures. The hippocampus and cerebrocortical laminae were evaluated histologically for neuronal atrophy and gliosis. Neuronal atrophy was quantified by counting neurons in the hippocampus (CA3 and dentate gyrus) and cerebral cortex. Gliosis was quantified by using immunohistochemistry for glial fibrillary acidic protein and glial counting in the cerebral cortex. In addition, ventricular area was calculated. Our study revealed no changes in brain weight with age, no neuronal loss or gliosis, no correlation between neuronal or glial cell profile densities and brain weight or age, and no differences in ventricular size between FVB/N and control mice. Neuronal densities in the cerebral cortex and granule cells of the dentate gyrus were lower in FVB/N mice than in control Swiss Webster mice. We conclude that although acute lesions of seizure activity are a previous feature of the FVB/N strain, chronic seizure activity in these mice either is negligible or does not cause morphologic or phenotypic changes.",
     "FAU": [
          "Kohnken, Rebecca A",
          "Schwahn, Denise J"
     ],
     "AU": [
          "Kohnken RA",
          "Schwahn DJ"
     ],
     "AD": "Department of Veterinary Biosciences, Ohio State University, Columbus, Ohio, USA. Research Animal Resources Center, University of Wisconsin-Madison, Madison, Wisconsin, USA. Schwahn@rarc.wisc.edu.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Comp Med",
     "JT": "Comparative medicine",
     "JID": "100900466",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*pathology",
          "*Brain Chemistry",
          "Cell Death",
          "Disease Models, Animal",
          "Epilepsy, Reflex/*pathology",
          "Female",
          "Hippocampus/pathology",
          "Male",
          "Mice",
          "Mice, Inbred Strains",
          "Mice, Transgenic",
          "Neurons/pathology",
          "Seizures/*pathology"
     ],
     "PMC": "PMC4825959",
     "EDAT": "2016/04/08 06:00",
     "MHDA": "2017/01/18 06:00",
     "CRDT": [
          "2016/04/08 06:00"
     ],
     "PHST": [
          "2016/04/08 06:00 [entrez]",
          "2016/04/08 06:00 [pubmed]",
          "2017/01/18 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Comp Med. 2016 Apr;66(2):105-11.",
     "term": "hippocampus"
}