{
     "PMID": "27069541",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20160412",
     "LR": "20170220",
     "IS": "1943-8141 (Print)",
     "VI": "8",
     "IP": "1",
     "DP": "2016",
     "TI": "Dexmedetomidine alleviates postoperative cognitive dysfunction by inhibiting neuron excitation in aged rats.",
     "PG": "70-80",
     "AB": "The perioperative stress response is one of the factors leading to postoperative cognitive dysfunction (POCD). Dexmedetomidine (Dex) can reduce the stress response and hippocampus neuroapoptosis, but its mechanism of action on POCD remains unknown. This study investigated the protective effect and possible mechanism of Dex on POCD in aged rats. Ninety-six aged male rats were randomly divided into four groups (n = 24 rats per group): a non-surgical control group, a surgical (model) group, a surgical group receiving a high dose of Dex (12 mug/kg), and a surgical group receiving a low dose of Dex (3 mug/kg). Cognitive function and neuronal apoptosis were evaluated after splenectomy. Compared with the control group, the model group had significantly longer escape latencies and fewer platform crossings in the Morris water-maze test. Immunohistochemistry showed that relaxin-3 and c-fos positive neurons in the hippocampus increased on postoperative days 1 and 3. Greater downregulation of the Bcl-2 protein and upregulation of Fas, caspase-8, and caspase-9 significantly increased neuroapoptosis in the model group. Compared with the model group, rats given Dex had (1) shorter escape latencies, (2) more platform crossings, (3) fewer relaxin-3 and c-fos positive neurons in the hippocampal CA1 area, (4) upregulation of Bcl-2, (5) downregulation of Fas, caspase-8, and caspase-9 proteins, and (6) decreased neuroapoptosis in the hippocampus. Thus, our data suggest that Dex may improve cognitive functioning in aged rats by inhibiting neural over-excitability. The mechanism may operate by restraining relaxin-3 and c-fos expression.",
     "FAU": [
          "Xiong, Bo",
          "Shi, Qiqing",
          "Fang, Hao"
     ],
     "AU": [
          "Xiong B",
          "Shi Q",
          "Fang H"
     ],
     "AD": "Department of Anesthesiology, Fudan University Shanghai Cancer Center Shanghai, China. Department of Anesthesiology, Children's Hospital of Fudan University Shanghai, China. Department of Anesthesiology, Jinshan Hospital Fudan UniversityShanghai, China; Department of Anesthesiology, Zhongshan Hospital Fudan UniversityShanghai, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20160115",
     "PL": "United States",
     "TA": "Am J Transl Res",
     "JT": "American journal of translational research",
     "JID": "101493030",
     "PMC": "PMC4759417",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Dexmedetomidine (Dex)",
          "aging",
          "hippocampus",
          "neuroapoptosis",
          "postoperative cognitive dysfunction",
          "rats"
     ],
     "EDAT": "2016/04/14 06:00",
     "MHDA": "2016/04/14 06:01",
     "CRDT": [
          "2016/04/13 06:00"
     ],
     "PHST": [
          "2015/06/21 00:00 [received]",
          "2015/08/01 00:00 [accepted]",
          "2016/04/13 06:00 [entrez]",
          "2016/04/14 06:00 [pubmed]",
          "2016/04/14 06:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "Am J Transl Res. 2016 Jan 15;8(1):70-80. eCollection 2016.",
     "term": "hippocampus"
}