{
     "PMID": "27062830",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160512",
     "LR": "20160411",
     "IS": "1001-5302 (Print) 1001-5302 (Linking)",
     "VI": "40",
     "IP": "20",
     "DP": "2015 Oct",
     "TI": "[Study on interference effect of Sijunzi decoction on brain-gut CaM/CaMK II of spleen Qi deficiency syndrome rats].",
     "PG": "4075-9",
     "AB": "OBJECTIVE: To observe the dynamic time-phase expressions of key genes of brain-gut CaM signal pathway of spleen Qi deficiency rats and the intervention effect of Sijunzi decoction. METHOD: Male Wistar rats were randomly divided into the normal control group, model 14 d, 21 d, 28 d groups, and Sijunzi decoction 14 d, 21 d, 28 d groups. Except for the normal control group, the remaining groups were included into the spleen Qi deficiency model with the bitter cold breaking Qi method (ig 7.5 g . kg(-)(1) . d(-)(1) of Rheum officinale, Fructus aurantii immaturus, Magnolia officinalis preparation) and the exhaustive swimming method. On the 7th day after the modeling, the Sijunzi decoction groups were orally administered with Sijunzi decoction 20 g . kg(-)(1) . d(-)(1). The expressions of key genes CaM/CaMK II of CaM signaling pathway in hippocampus and intestine at different time points by immunohistochemical method and Western blot. At the same time, the intervention effect of Sijunzi decoction on spleen Qi deficiency rats and its mechanism were analyzed. RESULT: Spleen Qi deficiency rats showed higher intestinal CaM/CaMK II expression and lower hippocampus CaM/CaMK II expression than normal rats (P < 0.05, P < 0.01). After the treatment of Sijunzi decoction, spleen Qi deficiency rats showed reduction in intestinal CaM/CaMK II expression and increase in hippocampus CaM/CaMK II expression (P < 0.05, P < 0.01). CONCLUSION: The formation of spleen Qi deficiency syndrome may be related to the high expression of CaM/CaMK II in small intestine tissues and its low expression in hippocampus tissues. Sijunzi decoction may achieve the therapeutic effect in spleen Qi deficiency syndrome by reducing the CaM/CaMK II expression in intestinal tissues and increasing it in hippocampus tissues.",
     "FAU": [
          "Tian, Rong",
          "Gong, Zi-han",
          "Yang, Xiao-yi",
          "Zhu, Li-ming",
          "Duan, Yong-qiang",
          "Cheng, Ying-xia",
          "Du, Juan",
          "Wang, Yan"
     ],
     "AU": [
          "Tian R",
          "Gong ZH",
          "Yang XY",
          "Zhu LM",
          "Duan YQ",
          "Cheng YX",
          "Du J",
          "Wang Y"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Yao Za Zhi",
     "JT": "Zhongguo Zhong yao za zhi = Zhongguo zhongyao zazhi = China journal of Chinese materia medica",
     "JID": "8913656",
     "RN": [
          "0 (Calmodulin)",
          "0 (Drugs, Chinese Herbal)",
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinase Type 2)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects/enzymology/metabolism",
          "Calcium-Calmodulin-Dependent Protein Kinase Type 2/genetics/*metabolism",
          "Calmodulin/*metabolism",
          "Drugs, Chinese Herbal/*administration & dosage",
          "Humans",
          "Intestines/*drug effects/enzymology/metabolism",
          "Male",
          "*Qi",
          "Rats",
          "Rats, Wistar",
          "Spleen/*drug effects",
          "Splenic Diseases/*drug therapy/enzymology/genetics/metabolism"
     ],
     "EDAT": "2016/04/12 06:00",
     "MHDA": "2016/05/14 06:00",
     "CRDT": [
          "2016/04/12 06:00"
     ],
     "PHST": [
          "2016/04/12 06:00 [entrez]",
          "2016/04/12 06:00 [pubmed]",
          "2016/05/14 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Yao Za Zhi. 2015 Oct;40(20):4075-9.",
     "term": "hippocampus"
}