{
     "PMID": "2706077",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890530",
     "LR": "20131121",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "103",
     "IP": "2",
     "DP": "1989 Apr",
     "TI": "Effects of intrahippocampal administration of colchicine on incentive contrast and on radial maze performance.",
     "PG": "319-28",
     "AB": "The behavior of rats given intradentate injections of the neurotoxin colchicine was examined in three experimental settings. In Experiment 1, colchicine-treated, artificial cerebrospinal fluid (CSF)-treated, and untreated animals did not differ in the intake of 32% and 4% sucrose solutions, nor did they differ in degree of successive negative contrast when the 32% solution was changed to 4% sucrose. In Experiment 2, the colchicine-treated and CSF-treated animals did not differ in degree of suppression in the intake of a 0.15% saccharin solution when it preceded 32% sucrose in once-daily pairings (anticipatory contrast), nor did they differ in reversal performance when saccharin-sucrose and saccharin-saccharin pairings were reversed. In Experiment 3, the colchicine-treated animals were substantially impaired in radial-arm maze performance compared with CSF-treated controls. These results suggest that a completely functioning hippocampus is not necessary for the memory of reward quality, the comparison of rewards, the suppression of behavior when reward is decreased, the formation of associations between two levels of reward, and the reversal of this association, as long as these processes are reflected in consummatory behavior. The data are interpreted in terms of differences between instrumental behavior and sensory memory and/or consummatory behavior--an interpretation that is not incompatible with a deficiency in working memory in the animals with lesions.",
     "FAU": [
          "Flaherty, C F",
          "Rowan, G A",
          "Emerich, D F",
          "Walsh, T J"
     ],
     "AU": [
          "Flaherty CF",
          "Rowan GA",
          "Emerich DF",
          "Walsh TJ"
     ],
     "AD": "Psychology Department, Rutgers University, New Brunswick, New Jersey 08903.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH-40489/MH/NIMH NIH HHS/United States",
          "R29ES04262/ES/NIEHS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "RN": [
          "SML2Y3J35T (Colchicine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arousal/drug effects",
          "Brain Mapping",
          "Colchicine/*pharmacology",
          "Consummatory Behavior/drug effects",
          "Discrimination Learning/*drug effects",
          "Hippocampus/*drug effects",
          "Male",
          "Mental Recall/drug effects",
          "Motivation/*drug effects",
          "Orientation/*drug effects",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1989/04/01 00:00",
     "MHDA": "1989/04/01 00:01",
     "CRDT": [
          "1989/04/01 00:00"
     ],
     "PHST": [
          "1989/04/01 00:00 [pubmed]",
          "1989/04/01 00:01 [medline]",
          "1989/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1989 Apr;103(2):319-28.",
     "term": "hippocampus"
}