{
     "PMID": "2706649",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890607",
     "LR": "20140603",
     "VI": "35",
     "IP": "1",
     "DP": "1989",
     "TI": "Neurons in primary cultures from five defined rat brain regions--cellular composition and morphological appearance.",
     "PG": "1-16",
     "AB": "Primary cultures from 15-17 days old fetal rat cerebral cortex, striatum, hippocampus, substantia nigra and brain stem were grown for ten days. Cell aggregates were formed one to two days after seeding. The cell bodies migrated peripherally from the clusters during development and networks of processes were formed. The cultures from the different brain regions contained predominantly neurons, stained by an antiserum against the neuron-specific enolase (NSE). There were differences in morphological appearance of the aggregates and also of the single neuronal cells cultivated from the various brain regions. On the bottom of the culture dishes a monolayer was formed of predominantly undifferentiated (mesenchymal-like) cells. Some cells of the monolayer stained for the astrocyte markers glial fibrillary acidic protein (GFAp) or S-100. The majority of the cells were, however, unstained to these markers. Very few endothelial cells and macrophages were observed.",
     "FAU": [
          "Soderback, M",
          "Hansson, E",
          "Tottmar, O",
          "Ronnback, L"
     ],
     "AU": [
          "Soderback M",
          "Hansson E",
          "Tottmar O",
          "Ronnback L"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Cell Mol Biol",
     "JT": "Cellular and molecular biology",
     "JID": "7801029",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*cytology/embryology",
          "Cell Differentiation",
          "Cell Division",
          "Cells, Cultured",
          "Culture Techniques/methods",
          "Neurons/*cytology",
          "Organ Specificity",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Mol Biol. 1989;35(1):1-16.",
     "term": "hippocampus"
}