{
     "PMID": "27071264",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160512",
     "LR": "20160413",
     "IS": "1001-5302 (Print) 1001-5302 (Linking)",
     "VI": "40",
     "IP": "21",
     "DP": "2015 Nov",
     "TI": "[Effect of flavonoids from Sophora flavescens in aging mice induced by D-galactos].",
     "PG": "4240-4",
     "AB": "To investigate the effect of flavonoids from Sophora flavescens in aging mice induced by D-galactose and its mechanism. Totally 60 mice were randomly divided into six groups: the control group, the model group, the piracetam group (positive control group) and flavonoids from S. flavescens low, medium and high doses groups. Except for the control group, all of the rest groups were subcutaneously injected with D-galactose (160 mg x kg(-1)) for successively 30 days to establish the sub-acute senescent model. Meanwhile, flavonoids from S. flavescens low, medium and high doses groups were respectively administered with 150, 300 and 600 mg xkg-('1)of flavonoids from S. flavescens for 30 days. The learning and memory abilities of mice were determined by avoiding darkness ex-eriment and jumping stair experiment. The contents of malondialdehyde (MDA) tumor necrosis factor-aalpha NF-aalpha the activities of superoxide dismutase (SOD) monoamine oxidase-B (MAO-B) Na'(+)K'(+)-ATPase and Ca2(+ )-ATPase in the brain of mice were deter-ined respectively after the behavioral experiments. The activity of lactic dehydrogenase ( DH) in blood serum was also determined and analyzed by microscope after HE staining to observe the changes in hippocampal organizational structure. Compared with the model group, flavonoids from S. favescens medium and high doses groups showed significantly increases in the latency of avoiding darkness and jumping stair experiments; flavonoids from S. fllvescens low, medium and high doses groups and the piracetam group showed de-reases in the numbers of errors in avoiding darkness experiment; the flavonoids from S. flavescens high dose group and the piracetam group showed reduction- n the number of errors in jumping stair experiment (P <0 . 5 or P <0 . 1). Flavonoids from S. flavescens me-ium and high doses groups and the piracetam group showed improvements in the activities of SOD, Na'(+)K'(+)ATPase in the brain of mice and declines in the contents of MDA and TNF-aalpha the activity of MAO-B in the brain of mice, the activity of LDH in blood serum (P <0 . 5 or P <0 . 1). Flavonoids from S. flavescens low, medium and high doses groups and the piracetam group also showed im-rovement in the activity of Ca2(+ )ATPase, with statistical difference from the model group (P <0 . 5 or P <0 . 1). The pathological result showed decreases in the number of cells of hippocampal dentate gyrus area, sparse cell arrangement, incomplete cellular mor-hology, scarce cytoplasm, blurred boundary between nucleus and cytoplasm, nuclei anachromasis, irregular pyknosis and unconspicu-us nucleoli in the model group. Compared with the model group, flavonoids from S. flavescens low, medium and high doses groups and the piracetam group showed improvements in hippocampal organization tissues. Flavonoids from S. favescens can improve the learning and memory ability of senescent mice induced by D-galactose. Its mechanism may be correlated with the enhancement of anti-oxidative actions by lowering TNF-aalphacontent, which results in the stability of cell membrane and the reduction in MAO-B activity.",
     "FAU": [
          "Fan, Hong-yan",
          "Gu, Rao-sheng",
          "Ren, Kuang",
          "Wang, Yan-chun",
          "Yao, Zhen",
          "Shen, Nan",
          "Liu, Shi-bing"
     ],
     "AU": [
          "Fan HY",
          "Gu RS",
          "Ren K",
          "Wang YC",
          "Yao Z",
          "Shen N",
          "Liu SB"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Yao Za Zhi",
     "JT": "Zhongguo Zhong yao za zhi = Zhongguo zhongyao zazhi = China journal of Chinese materia medica",
     "JID": "8913656",
     "RN": [
          "0 (Drugs, Chinese Herbal)",
          "0 (Flavonoids)",
          "0 (Tumor Necrosis Factor-alpha)",
          "4Y8F71G49Q (Malondialdehyde)",
          "EC 1.15.1.1 (Superoxide Dismutase)",
          "X2RN3Q8DNE (Galactose)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*drug effects/metabolism/psychology",
          "Animals",
          "Brain/drug effects/metabolism",
          "Drugs, Chinese Herbal/*administration & dosage",
          "Female",
          "Flavonoids/*administration & dosage",
          "Galactose/adverse effects",
          "Hippocampus/drug effects/metabolism",
          "Humans",
          "Learning/drug effects",
          "Male",
          "Malondialdehyde/metabolism",
          "Mice",
          "Sophora/*chemistry",
          "Superoxide Dismutase/metabolism",
          "Tumor Necrosis Factor-alpha/metabolism"
     ],
     "EDAT": "2016/04/14 06:00",
     "MHDA": "2016/05/14 06:00",
     "CRDT": [
          "2016/04/14 06:00"
     ],
     "PHST": [
          "2016/04/14 06:00 [entrez]",
          "2016/04/14 06:00 [pubmed]",
          "2016/05/14 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Yao Za Zhi. 2015 Nov;40(21):4240-4.",
     "term": "hippocampus"
}