{
     "PMID": "2707363",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890606",
     "LR": "20061115",
     "IS": "0014-4886 (Print) 0014-4886 (Linking)",
     "VI": "104",
     "IP": "2",
     "DP": "1989 May",
     "TI": "Morphological and electrophysiological studies of human hippocampal transplants in the anterior eye chamber of athymic nude rats.",
     "PG": "162-71",
     "AB": "Human fetal hippocampal tissue from normal women was obtained following elective abortion in the 8th to the 11th week of gestation. The hippocampal tissue was transplanted to the anterior chamber of the eye of adult athymic nude rats, where it was allowed to develop for up to 9 months before histological and electrophysiological evaluation. The transplants were revascularized from the host iris and many grew extensively in oculo. Large neurons were present in all transplants. Immunohistochemical studies revealed glutamic acid decarboxylase-containing terminals and clusters of gamma-aminobutyric acid-positive nerve cell bodies within the transplants, as well as scattered tyrosine hydroxylase-positive and acetylcholinesterase-containing fibers. Single neurons recorded extracellularly from transplants 4-9 months in oculo showed a slow spontaneous discharge, with both complex and single action potentials. Stimulation of the transplant surface evoked a small initial wave followed by a larger and longer-lasting field potential, similar to that seen in hippocampus in situ. A conditioning-testing paradigm was used to evaluate the presence of inhibitory circuitry in the hippocampal transplants. Significant suppression of the evoked test response was seen with interstimulus intervals ranging from 20 to 500 ms. Superfusion of enkephalin (100-300 nM) or penicillin (1600 U/ml) increased slow-wave activity, as did tetanic electrical stimulation. These treatments appeared to generate ictal-like activity, which in some cases persisted as interictal spikes. Illumination of the retina also increased neuronal activity, presumably by reflex activation of cholinergic afferents from the parasympathetic innervation of the iris. Taken together, our data suggest that fragments of hippocampus from aborted first trimester human fetuses, grafted to the eye chamber of rodent hosts, develop many organotypic histological and physiological features. This preparation may provide a unique means for the study of neurobiological properties of human brain in both normal and disease states.",
     "FAU": [
          "Granholm, A C",
          "Eriksdotter-Nilsson, M",
          "Stromberg, I",
          "Stieg, P",
          "Seiger, A",
          "Bygdeman, M",
          "Geffard, M",
          "Oertel, W",
          "Dahl, D",
          "Olson, L"
     ],
     "AU": [
          "Granholm AC",
          "Eriksdotter-Nilsson M",
          "Stromberg I",
          "Stieg P",
          "Seiger A",
          "Bygdeman M",
          "Geffard M",
          "Oertel W",
          "Dahl D",
          "Olson L",
          "et al."
     ],
     "AD": "Department of Cell Biology, University of Linkoping Faculty of Health Sciences, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Exp Neurol",
     "JT": "Experimental neurology",
     "JID": "0370712",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Anterior Chamber",
          "*Choristoma",
          "Electric Stimulation",
          "Evoked Potentials",
          "Eye Neoplasms/*physiopathology",
          "Hippocampus/*transplantation",
          "Humans",
          "Immunohistochemistry",
          "Rats",
          "Rats, Nude",
          "Transplantation, Heterologous"
     ],
     "EDAT": "1989/05/01 00:00",
     "MHDA": "1989/05/01 00:01",
     "CRDT": [
          "1989/05/01 00:00"
     ],
     "PHST": [
          "1989/05/01 00:00 [pubmed]",
          "1989/05/01 00:01 [medline]",
          "1989/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Neurol. 1989 May;104(2):162-71.",
     "term": "hippocampus"
}