{
     "PMID": "2708330",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890602",
     "LR": "20131121",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "264",
     "IP": "12",
     "DP": "1989 Apr 25",
     "TI": "Binding of monoiodinated neuropeptide Y to hippocampal membranes and human neuroblastoma cell lines.",
     "PG": "6648-54",
     "AB": "Monoiodinated radioligands of the homologous 36-amino acid peptides, neuropeptide Y (NPY) and peptide YY, were prepared by reverse phase high performance liquid chromatography with isocratic elution. [125I-Tyr1]- and [125I-Tyr36]monoiodoNPY bound equally well to a single class of high affinity binding sites on synaptosomal membranes prepared from porcine hippocampus (Kd = 1.0 X 10(-10) M) whereas iodine substitution in Tyr27, for example, partly interfered with the receptor binding. The receptors on the hippocampal membranes did not distinguish between neuropeptide Y and peptide YY either in their monoiodinated or in their unlabeled forms. Six out of twelve human neuroblastoma cell lines had high affinity binding sites for monoiodinated NPY ranging from 2 to 145 X 10(3) sites per cell. The NPY binding to three of the cell lines, SMS-MSN, SMS-KAN, and CHP-234 was of relatively high affinity (Kd = 1.3 to 6.1 X 10(-10) M), and, as in the hippocampal membranes, the long C-terminal fragment, NPY(13-36)peptide was also a relatively potent ligand for these receptors. Two other neuroblastoma cell lines, MC-IXC and CHP-212, expressed NPY receptors characterized by a lower affinity (Kd = 4.8 and 24.6 X 10(-9) M) and negligible cross-reactivity with the C-terminal fragment. It is concluded that monoiodinated radioligands of the tyrosine-rich neuropeptide Y can be prepared and that receptors for these ligands in two apparently different subtypes are found on a series of human neuroblastoma cell lines.",
     "FAU": [
          "Sheikh, S P",
          "O'Hare, M M",
          "Tortora, O",
          "Schwartz, T W"
     ],
     "AU": [
          "Sheikh SP",
          "O'Hare MM",
          "Tortora O",
          "Schwartz TW"
     ],
     "AD": "Laboratory of Molecular Endocrinology, University Department of Clinical Chemistry, Rigshospitalet, Copenhagen, Denmark.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0 (Iodoproteins)",
          "0 (Neuropeptide Y)",
          "0 (Peptides)",
          "106388-42-5 (Peptide YY)",
          "42HK56048U (Tyrosine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Binding Sites",
          "Hippocampus/*metabolism",
          "Humans",
          "Iodoproteins/metabolism",
          "Kinetics",
          "Neuroblastoma/*metabolism",
          "Neuropeptide Y/*metabolism",
          "Peptide YY",
          "Peptides/metabolism",
          "Swine",
          "Tumor Cells, Cultured",
          "Tyrosine"
     ],
     "EDAT": "1989/04/25 00:00",
     "MHDA": "1989/04/25 00:01",
     "CRDT": [
          "1989/04/25 00:00"
     ],
     "PHST": [
          "1989/04/25 00:00 [pubmed]",
          "1989/04/25 00:01 [medline]",
          "1989/04/25 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 1989 Apr 25;264(12):6648-54.",
     "term": "hippocampus"
}