{
     "PMID": "27086441",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160519",
     "LR": "20160418",
     "IS": "1122-6714 (Print) 1122-6714 (Linking)",
     "VI": "120",
     "IP": "2",
     "DP": "2015",
     "TI": "Sarcoglycans and gaba(a) receptors in rat central nervous system: an immunohistochemical study.",
     "PG": "105-16",
     "AB": "Sarcoglycan subcomplex is a transmembrane glycoprotein system which connects extracellular matrix to cytoskeleton. Although this complex has been found in several non-muscular tissues, no data exist about a sarcoglycan subcomplex in brain. Only the presence of epsilon-sarcoglycan in brain has been described in detail because its mutation determines Myoclonus Dystonia Syndrome. Also zeta-, beta- and delta-sarcoglycans have been found in brain but only at mRNA level and their distribution in brain is still unknown. Here, we have searched for the expression of all sarcoglycans in specific brain regions of rat as hippocampus, cerebral and cerebellar cortex. Since a correlation between dystrophin glycoprotein complex and gamma-amino butyric acid A (GABA(A)) receptor was demonstrated, we have investigated also a possible colocalization between sarcoglycans and GABA(A) receptor. Results have shown that all sarcoglycans are expressed in neurons of all observed regions; these proteins show a spot-like pattern of fluorescence and are mainly localized at soma level. Moreover, each sarcoglycan colocalizes with GABA(A) receptor. The present study shows, for the first time, the expression of all sarcoglycans in brain; moreover, the prevalent localization of sarcoglycans at post-synaptic level and the colocalization of these glycoproteins with GABA(A) receptor suggests that sarcoglycans play a key role in central nervous system, regulating post-synaptic receptors assembly.",
     "FAU": [
          "Cutroneo, Giuseppina",
          "Bramanti, Placido",
          "Anastasi, Giuseppe",
          "Bruschetta, Daniele",
          "Favaloro, Angelo",
          "Vermiglio, Giovanna",
          "Trimarchl, Fabio",
          "Di Mauro, Debora",
          "Rizzo, Giuseppina"
     ],
     "AU": [
          "Cutroneo G",
          "Bramanti P",
          "Anastasi G",
          "Bruschetta D",
          "Favaloro A",
          "Vermiglio G",
          "Trimarchl F",
          "Di Mauro D",
          "Rizzo G"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Italy",
     "TA": "Ital J Anat Embryol",
     "JT": "Italian journal of anatomy and embryology = Archivio italiano di anatomia ed embriologia",
     "JID": "9612303",
     "RN": [
          "0 (Receptors, GABA-A)",
          "0 (Sarcoglycans)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Immunohistochemistry",
          "Male",
          "Rats, Wistar",
          "Receptors, GABA-A/*metabolism",
          "Sarcoglycans/*metabolism"
     ],
     "EDAT": "2015/01/01 00:00",
     "MHDA": "2016/05/20 06:00",
     "CRDT": [
          "2016/04/19 06:00"
     ],
     "PHST": [
          "2016/04/19 06:00 [entrez]",
          "2015/01/01 00:00 [pubmed]",
          "2016/05/20 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Ital J Anat Embryol. 2015;120(2):105-16.",
     "term": "hippocampus"
}