{
     "PMID": "27096068",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20160420",
     "LR": "20170220",
     "IS": "2008-3866 (Print) 2008-3866 (Linking)",
     "VI": "19",
     "IP": "1",
     "DP": "2016 Jan",
     "TI": "Vitamin D3 attenuates oxidative stress and cognitive deficits in a model of toxic demyelination.",
     "PG": "80-8",
     "AB": "OBJECTIVES: Multiple sclerosis (MS) is a demyelinating disease. The prevalence of MS is highest where environmental supplies of vitamin D are low. Cognitive deficits have been observed in patients with MS. Oxidative damage may contribute to the formation of MS lesions. Considering the involvement of hippocampus in MS, an attempt is made in this study to investigate the effects of vitamin D3 on behavioral process and the oxidative status in the dorsal hippocampus (CA1 area) following the induction of experimental demyelination in rats. MATERIALS AND METHODS: Animals were divided into six groups. CONTROL GROUP: animals received no surgery and treatment; saline group: animals received normal saline; sham group: animals received 150 mul sesame oil IP; vitamin D3 group: animals received 5 mug/kg vitamin D3 IP; lysophosphatidyl choline (LPC) group (toxic demyelination's model): animals received LPC by stereotaxic intra-hippocampal injection of 2 mul LPC in CA1 area; Vitamin D3- treated group: animals were treated with vitamin D3 at doses of 5 mug/kg IP for 7 and 21 days post lesion. The spatial memory, biochemical parameters including catalase (CAT) activities and lipid peroxidation levels were investigated. RESULTS: Animals in LPC group had more deficits in spatial memory than the control group in radial arm maze. Vitamin D3 significantly improved spatial memory compared to LPC group. Also, results indicated that vitamin D3 caused a decrease in lipid peroxidation levels and an increase in CAT activities. CONCLUSION: Current findings suggest that vitamin D3 may have a protective effect on cognitive deficits and oxidative stress in toxic demyelination's model.",
     "FAU": [
          "Tarbali, Sepideh",
          "Khezri, Shiva"
     ],
     "AU": [
          "Tarbali S",
          "Khezri S"
     ],
     "AD": "Department of Biology, Faculty of Science, Urmia University, Urmia, Iran. Department of Biology, Faculty of Science, Urmia University, Urmia, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Iran J Basic Med Sci",
     "JT": "Iranian journal of basic medical sciences",
     "JID": "101517966",
     "PMC": "PMC4823620",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Demyelination Hippocampus",
          "Multiple sclerosis",
          "Oxidative stress",
          "Vitamin D3"
     ],
     "EDAT": "2016/04/21 06:00",
     "MHDA": "2016/04/21 06:01",
     "CRDT": [
          "2016/04/21 06:00"
     ],
     "PHST": [
          "2016/04/21 06:00 [entrez]",
          "2016/04/21 06:00 [pubmed]",
          "2016/04/21 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Iran J Basic Med Sci. 2016 Jan;19(1):80-8.",
     "term": "hippocampus"
}