{
     "PMID": "27095721",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20170118",
     "LR": "20170118",
     "IS": "1673-0860 (Print) 1673-0860 (Linking)",
     "VI": "51",
     "IP": "4",
     "DP": "2016 Apr 7",
     "TI": "[Effect of obstructive sleep apnea hypoxia on learning memory capacity after cerebral ischemia-reperfusion in rats].",
     "PG": "282-5",
     "LID": "10.3760/cma.j.issn.1673-0860.2016.04.008 [doi]",
     "AB": "OBJECTIVE: To investigate the effect of obstructive sleep apnea hypoxia on learning memory capacity in rat after ischemia. METHODS: Eighty healthy male wister rats were randomly divided into: sham operation group (SO group, n=20), merely ischemia group (I/R group, n=20), and obstructive sleep apnea hypoxia for 7 days ischemia group (IH7+ I/R group, n=20), obstructive sleep apnea hypoxia for 21 days ischemia group (IH21+ I/R group, n=20). Obstructive sleep apnea hypoxia ischemia groups were respectively given obstructive sleep apnea hypoxia for 7 days and 21 days. Ischemia animals were prepared cerebral ischemia-reperfusion model by improved pulsinelli four vessels block (4-VO), the morphological changes of hippocampus nerve cells of rat brain were detected with HE, neuron pathology in hippocampal regin was observed using electron microscope, and learning memory capacity of rats were assessed by the Morris water maze test. RESULTS: Compared with the SO group, the I/R group demonstrated shortened escaping latency, increased frequency of crossing the platform in the water maze test, decreased survival rate of neurons, and increased apoptotic cells and ultrastructure damages(P<0.05). Compared with the I/R group, obstructive sleep apnea hypoxia ischemia groups showed shortened escaping latency, increased frequency of crossing the platform, decreased survival rate of neurons, and increased apoptotic cells and ultrastructure damages(P<0.05), especially in the IH21+ I/R group(P<0.05). CONCLUSIONS: Obstructive sleep apnea hypoxia can increase the damage of learning memory capacity. This damage is related to hippocampus nerve loss and ultrastructure injury from obstructive sleep apnea hypoxia.",
     "FAU": [
          "Guo, X F",
          "Zhao, Y N",
          "Li, J M",
          "Chen, C X",
          "Li, S X"
     ],
     "AU": [
          "Guo XF",
          "Zhao YN",
          "Li JM",
          "Chen CX",
          "Li SX"
     ],
     "AD": "College of Nursing and Rehabilitation in North China University of Science and Technology; Affiliated Hospital of North China University of Science and Technology, Tangshan 063000, China. College of Nursing and Rehabilitation in North China University of Science and Technology; Affiliated Hospital of North China University of Science and Technology, Tangshan 063000, China. College of Nursing and Rehabilitation in North China University of Science and Technology; Affiliated Hospital of North China University of Science and Technology, Tangshan 063000, China. College of Nursing and Rehabilitation in North China University of Science and Technology; Affiliated Hospital of North China University of Science and Technology, Tangshan 063000, China. College of Nursing and Rehabilitation in North China University of Science and Technology; Affiliated Hospital of North China University of Science and Technology, Tangshan 063000, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Er Bi Yan Hou Tou Jing Wai Ke Za Zhi",
     "JT": "Zhonghua er bi yan hou tou jing wai ke za zhi = Chinese journal of otorhinolaryngology head and neck surgery",
     "JID": "101247574",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*complications",
          "Cognition",
          "Hippocampus",
          "Hypoxia/*complications",
          "Learning Disorders/*etiology",
          "Male",
          "Maze Learning",
          "Neurons",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reperfusion Injury/*complications",
          "Sleep Apnea, Obstructive/*complications"
     ],
     "EDAT": "2016/04/21 06:00",
     "MHDA": "2017/01/19 06:00",
     "CRDT": [
          "2016/04/21 06:00"
     ],
     "PHST": [
          "2016/04/21 06:00 [entrez]",
          "2016/04/21 06:00 [pubmed]",
          "2017/01/19 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Er Bi Yan Hou Tou Jing Wai Ke Za Zhi. 2016 Apr 7;51(4):282-5.",
     "term": "hippocampus"
}