{
     "PMID": "2709332",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890601",
     "LR": "20141120",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "249",
     "IP": "1",
     "DP": "1989 Apr",
     "TI": "Regional brain abnormalities in norepinephrine uptake and dopamine beta-hydroxylase activity in the genetically epilepsy-prone rat.",
     "PG": "229-35",
     "AB": "Two markers for noradrenergic neurons: 1) desmethylimipramine sensitive norepinephrine (NE) uptake and 2) dopamine beta-hydroxylase activity were compared in various brain regions of normal and genetically epilepsy-prone rats (GEPR). These studies were designed to characterize further the nature of the noradrenergic deficit in GEPRs, which has been described as a reduction in steady-state NE levels. The high affinity (desmethylimipramine-sensitive) uptake of 3H-NE into crude synaptosomes was found to be significantly reduced in widespread areas of the GEPR forebrain including cortex, hippocampus, amygdala and hypothalamus. GEPRs also displayed a reduced uptake of 3H-NE in synaptosomes from the inferior colliculus, a structure that has been implicated in the audiogenic seizure, but other regions of the brain stem (reticular formation, cochlear nucleus, cerebellum) failed to reveal abnormalities in NE uptake. Reductions in dopamine beta-hydroxylase activity seemed to parallel the reductions in NE uptake regionally (except for the caudate nucleus), and both deficits (uptake and dopamine beta-hydroxylase) were similar in magnitude to the decrements in steady-state NE levels reported previously. The present findings therefore support the concept that there is a reduction in the number of noradrenergic terminals in most structures receiving noradrenergic innervations in the GEPR brain.",
     "FAU": [
          "Browning, R A",
          "Wade, D R",
          "Marcinczyk, M",
          "Long, G L",
          "Jobe, P C"
     ],
     "AU": [
          "Browning RA",
          "Wade DR",
          "Marcinczyk M",
          "Long GL",
          "Jobe PC"
     ],
     "AD": "Department of Physiology, Southern Illinois University School of Medicine, Carbondale.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "EC 1.14.17.1 (Dopamine beta-Hydroxylase)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Dopamine beta-Hydroxylase/*analysis",
          "Epilepsy/*metabolism",
          "In Vitro Techniques",
          "Norepinephrine/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Synaptosomes/metabolism"
     ],
     "EDAT": "1989/04/01 00:00",
     "MHDA": "1989/04/01 00:01",
     "CRDT": [
          "1989/04/01 00:00"
     ],
     "PHST": [
          "1989/04/01 00:00 [pubmed]",
          "1989/04/01 00:01 [medline]",
          "1989/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1989 Apr;249(1):229-35.",
     "term": "hippocampus"
}