{
     "PMID": "27108901",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20170428",
     "LR": "20170817",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "68",
     "IP": "2",
     "DP": "2016 Apr 25",
     "TI": "[Reduction in hypoxia-derived neuroinflammation and dysfunctional glutamate transporters by minocycline may restore hypoxia-injured cognition of neonatal rat].",
     "PG": "148-56",
     "AB": "The aim of the present study was to investigate the effects of minocycline on cognitive functions in neonatal rat after hypoxia exposure and the underlying mechanism. A model of hypoxic brain damage (HBD) was developed by exposing postnatal 1 day (P1) rats to systemic hypoxia. The rats were intraperitoneally injected with normal saline (Hy group) or minocycline (Hy + M group) 2 h after hypoxia exposure. Some other P1 rats that were not subjected to systemic hypoxia were used as normal control (NG group). The Y-maze test was used to evaluate learning and memory ability on postnatal day 30. Inflammatory mediators (Iba-1, IL-1beta, TNF-alpha and TGF-beta1), glutamate transporters (EAAT1 and EAAT2), total Tau and phosphorylated Tau (phosphorylation sites: Tyr18, Thr205, Thr231, Ser396 and Ser404) protein expressions in the hippocampus were detected by Western blot 7 d after hypoxic exposure. The results showed that hypoxia induced learning and memory impairments of the neonatal rats, and minocycline administration could reverse the effects of hypoxia. The protein expression levels of Iba-1, IL-1beta, TNF-alpha, EAAT2 and Tau phosphorylated at T231 were increased, but the total Tau expression was decreased in the hippocampus of the rats from Hy group 7 d after hypoxia exposure. In the hypoxia-treated rats, minocycline down-regulated Iba-1, IL-1beta, TNF-alpha and EAAT2 protein expressions significantly, but did not affect total Tau and phosphorylated Tau protein expressions. Our results suggest that minocycline can prevent cognitive deficits of rats with hypoxia exposure, and the underlying mechanism may involve the inhibition of neuroinflammation and dysfunctional glutamate transporters but not the regulation of the Tau hyperphosphorylation.",
     "FAU": [
          "Li, Hong-Chun",
          "Xiao, Jie",
          "Huang, Yi-Long",
          "Li, Long-Jun",
          "Jiang, Hong",
          "Huang, Li-Xuan",
          "Yang, Ting",
          "Yang, Ling",
          "Li, Fan"
     ],
     "AU": [
          "Li HC",
          "Xiao J",
          "Huang YL",
          "Li LJ",
          "Jiang H",
          "Huang LX",
          "Yang T",
          "Yang L",
          "Li F"
     ],
     "AD": "Department of Pathology and Pathophysiology, Kunming Medical University, Kunming 650500, China. Department of Pathology and Pathophysiology, Kunming Medical University, Kunming 650500, China. Department of Pathology and Pathophysiology, Kunming Medical University, Kunming 650500, China. Department of Pathology and Pathophysiology, Kunming Medical University, Kunming 650500, China. Department of Pathology and Pathophysiology, Kunming Medical University, Kunming 650500, China. Department of Pathology and Pathophysiology, Kunming Medical University, Kunming 650500, China. Department of Pathology and Pathophysiology, Kunming Medical University, Kunming 650500, China. Department of Pathology and Pathophysiology, Kunming Medical University, Kunming 650500, China. Department of Pathology and Pathophysiology, Kunming Medical University, Kunming 650500, China. leefan623@sina.com.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (Amino Acid Transport System X-AG)",
          "0 (Glutamates)",
          "0 (Transforming Growth Factor beta1)",
          "0 (Tumor Necrosis Factor-alpha)",
          "0 (tau Proteins)",
          "FYY3R43WGO (Minocycline)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Transport System X-AG",
          "Animals",
          "Animals, Newborn",
          "*Cognition",
          "Cognition Disorders",
          "Disease Models, Animal",
          "Glutamates",
          "Hippocampus",
          "*Hypoxia",
          "Inflammation",
          "Learning",
          "Memory",
          "Memory Disorders",
          "Minocycline",
          "Phosphorylation",
          "Rats",
          "Transforming Growth Factor beta1",
          "Tumor Necrosis Factor-alpha",
          "tau Proteins"
     ],
     "EDAT": "2016/04/26 06:00",
     "MHDA": "2017/04/30 06:00",
     "CRDT": [
          "2016/04/26 06:00"
     ],
     "PHST": [
          "2016/04/26 06:00 [entrez]",
          "2016/04/26 06:00 [pubmed]",
          "2017/04/30 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2016 Apr 25;68(2):148-56.",
     "term": "hippocampus"
}