{
     "PMID": "27103040",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20170210",
     "LR": "20170210",
     "IS": "0034-8376 (Print) 0034-8376 (Linking)",
     "VI": "68",
     "IP": "2",
     "DP": "2016 Mar-Apr",
     "TI": "The Role of Insulin Resistance and Glucose Metabolism Dysregulation in the Development of Alzheimer s Disease.",
     "PG": "53-8",
     "AB": "Alzheimer s disease is a chronic neurodegenerative disorder affecting millions of people worldwide, characterized by a progressive decline in cognitive functions. Factors involved in the pathogenesis of Alzheimer s disease include metabolic alterations such as insulin resistance and hyperglycemia, both of which are also hallmarks of type-2 diabetes mellitus. The accumulation of beta-amyloid peptides in the brain of Alzheimer s patients is responsible in part for the neurotoxicity underlying the loss of synaptic plasticity that triggers a cascade of events leading to cell death. A large number of studies revealed the key role of the hippocampus and cerebral cortex in the memory and learning deficits of Alzheimer s disease. Although ample evidence suggests a link between altered insulin action, the dysregulation of glucose metabolism, and beta-amyloid accumulation in animal models and humans with Alzheimer s, no supporting evidence was available. In this article, we review the potential toxic effects of beta-amyloid in the hypothalamus, a brain center involved in the control of insulin action and glucose metabolism. Furthermore, we discuss our recent studies unraveling a novel neurotoxic action of beta-amyloid that perturbs hypothalamic glucoregulation, leading to increased hepatic glucose production and hyperglycemia. These findings provide evidence for a link between beta-amyloid toxicity and altered glucose metabolism.",
     "FAU": [
          "Arrieta-Cruz, Isabel",
          "Gutierrez-Juarez, Roger"
     ],
     "AU": [
          "Arrieta-Cruz I",
          "Gutierrez-Juarez R"
     ],
     "AD": "Department of Basic Research, National Institute of Geriatrics, Mexico City, Mexico. Department of Medicine, Albert Einstein College of Medicine, Bronx, New York, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Mexico",
     "TA": "Rev Invest Clin",
     "JT": "Revista de investigacion clinica; organo del Hospital de Enfermedades de la Nutricion",
     "JID": "9421552",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Insulin)",
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*physiopathology",
          "Amyloid beta-Peptides/metabolism",
          "Animals",
          "Brain/metabolism/physiopathology",
          "Disease Models, Animal",
          "Glucose/*metabolism",
          "Humans",
          "Hyperglycemia/complications",
          "Insulin/metabolism",
          "*Insulin Resistance"
     ],
     "EDAT": "2016/04/23 06:00",
     "MHDA": "2017/02/12 06:00",
     "CRDT": [
          "2016/04/23 06:00"
     ],
     "PHST": [
          "2016/04/23 06:00 [entrez]",
          "2016/04/23 06:00 [pubmed]",
          "2017/02/12 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Rev Invest Clin. 2016 Mar-Apr;68(2):53-8.",
     "term": "hippocampus"
}