{
     "PMID": "27108898",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20170428",
     "LR": "20170817",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "68",
     "IP": "2",
     "DP": "2016 Apr 25",
     "TI": "[Establishment and evaluation of a murine model of brain injury induced by high altitude hypoxic inflammation].",
     "PG": "126-34",
     "AB": "The aim of this study was to develop a murine model of brain injury induced by high altitude hypoxic inflammation. In the study, we used a decompression chamber to mimic an acute hypobaric hypoxia, and 8-week-old male C57BL/6 mice were intraperitoneally injected with 5 mg/kg lipopolysaccharide (LPS) to induce inflammatory response. We determined the levels of pro-inflammatory factors (IL-6, TNF-alpha) and anti-inflammatory factor (IL-10) in mice serum using ELISA assays to confirm the high altitude hypoxic inflammation, and verified the brain injury after the inflammation using hematoxylin-eosin (HE) staining. The results showed that, among four experiment groups (ctrl, acute hypobaric hypoxia, LPS, and acute hypobaric hypoxia plus LPS groups), the acute hypobaric hypoxia plus LPS treatment group displayed the highest levels of IL-6, TNF-alpha, and IL-10. Meanwhile, the acute hypobaric hypoxia plus LPS treatment group showed the most severe cortex and hippocampus injuries, including cellular swelling, the widened pericellular spaces, angiogenesis, and shrunken neurons with darkly stained pyknotic nuclei, etc. Strikingly, nuclei ventrales posteriors thalami were found to be more sensitive to acute hypobaric hypoxia plus LPS treatment, and their destroy degrees were higher than those neurons in cortex and hippocampus. These results suggested that we established a reliable murine model of brain injury induced by high altitude hypoxic inflammation, and might be useful to the relevant studies.",
     "FAU": [
          "Zhang, Li-Jun",
          "Li, Da-Hu",
          "Zhou, Yan-Zhao",
          "Huang, Xin",
          "Huang, Xin",
          "Zhao, Tong",
          "Zhao, Yong-Qi",
          "Fan, Ming",
          "Zhu, Ling-Ling"
     ],
     "AU": [
          "Zhang LJ",
          "Li DH",
          "Zhou YZ",
          "Huang X",
          "Huang X",
          "Zhao T",
          "Zhao YQ",
          "Fan M",
          "Zhu LL"
     ],
     "AD": "Institute of Basic Medical Sciences, Academy of Military Medical Sciences, Beijing 100850, China. Institute of Basic Medical Sciences, Academy of Military Medical Sciences, Beijing 100850, China. Institute of Basic Medical Sciences, Academy of Military Medical Sciences, Beijing 100850, China. Institute of Basic Medical Sciences, Academy of Military Medical Sciences, Beijing 100850, China. Institute of Basic Medical Sciences, Academy of Military Medical Sciences, Beijing 100850, China. Institute of Basic Medical Sciences, Academy of Military Medical Sciences, Beijing 100850, China. Institute of Basic Medical Sciences, Academy of Military Medical Sciences, Beijing 100850, China. Institute of Basic Medical Sciences, Academy of Military Medical Sciences, Beijing 100850, China. Institute of Basic Medical Sciences, Academy of Military Medical Sciences, Beijing 100850, China. linglingzhu@hotmail.com.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "SB": "IM",
     "MH": [
          "Altitude",
          "Animals",
          "*Brain Injuries",
          "Cerebral Cortex",
          "Disease Models, Animal",
          "Hippocampus",
          "Hypoxia",
          "Inflammation",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "Neurons"
     ],
     "EDAT": "2016/04/26 06:00",
     "MHDA": "2017/04/30 06:00",
     "CRDT": [
          "2016/04/26 06:00"
     ],
     "PHST": [
          "2016/04/26 06:00 [entrez]",
          "2016/04/26 06:00 [pubmed]",
          "2017/04/30 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2016 Apr 25;68(2):126-34.",
     "term": "hippocampus"
}