{
     "PMID": "27113177",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160616",
     "LR": "20160426",
     "IS": "1673-4254 (Print) 1673-4254 (Linking)",
     "VI": "36",
     "IP": "4",
     "DP": "2016 Apr",
     "TI": "[Effects of ghrelin on hippocampal DKK-1 expression and cognitive function in rats with diabetes mellitus].",
     "PG": "500-5",
     "AB": "OBJECTIVE: To explore the effects of ghrelin on learning and memory abilities and expressions of DKK-1 and beta-catenin in the hippocampus of diabetic rats. METHODS: Sixty male SD rats were randomly assigned into 4 groups, namely the control group, diabetic group, ghrelin-treated diabetic group (DM1 group), and ghrelin- and D-lys3-GHRP-6 (a GHSR-1a receptor antagonist)-treated diabetic group (DM2 group). Diabetic rat models were established by a single intraperitoneal injection of streptozotocin (65 mg/kg). The learning and memory abilities of the rats were assessed with Morris water maze (MWM) test. The ultrastructure of the hippocampal CA1 area of the rats were observed with electron microscopy. Serum levels of DKK-1 were examined by ELISA, and the expressions of DKK-1 and beta-catenin in the hippocampus were examined by quantitative real-time PCR and Western blotting. RESULTS: Compared with the control group, the diabetic rats exhibited significantly impaired learning and memory abilities (P<0.05), increased expression of DKK-1 and lowered beta-catenin expression in the hippocampus (P<0.05), significant ultrastructural injuries and disordered arrangement of neurons with the nuclear pycnosis in the hippocampal CA1 area. Ghrelin treatment of the diabetic rats obviously improved their learning and memory abilities (P<0.05), reduced DKK-1 and increased beta-catenin expressions (P<0.05), ameliorated ultrastructural damages in the hippocampal CA1 area and restored normal neuronal alignment with clear cell layers. Such effects of ghrelin were antagonized by treatment with D-lys3-GHRP-6 in the diabetic rats. CONCLUSION: Ghrelin can alleviate learning and memory dysfunction in diabetic rats possibly by down-regulating the expressions of DKK-1 and activating the WNT signaling pathways.",
     "FAU": [
          "Shen, Zhao-Xing",
          "Xiao, Qian",
          "Zhao, Yu-Xing",
          "Zhao, Ke-Xiang"
     ],
     "AU": [
          "Shen ZX",
          "Xiao Q",
          "Zhao YX",
          "Zhao KX"
     ],
     "AD": "Endocrinology Group, Department of Geriatrics, First Affiliated Hospital of Chongqing Medical University, Chongqing 400016, China. E-mail: SZX839540313@126.com.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Nan Fang Yi Ke Da Xue Xue Bao",
     "JT": "Nan fang yi ke da xue xue bao = Journal of Southern Medical University",
     "JID": "101266132",
     "RN": [
          "0 (Ctnnb1 protein, rat)",
          "0 (GHRP-6, Lys(3)-)",
          "0 (Ghrelin)",
          "0 (Intercellular Signaling Peptides and Proteins)",
          "0 (Oligopeptides)",
          "0 (beta Catenin)",
          "0 (dickkopf-1 protein, rat)",
          "5W494URQ81 (Streptozocin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "CA1 Region, Hippocampal/cytology/*metabolism/pathology",
          "*Cognition",
          "Diabetes Mellitus, Experimental/*metabolism",
          "Ghrelin/*pharmacology",
          "Intercellular Signaling Peptides and Proteins/*metabolism",
          "Learning",
          "Male",
          "Memory",
          "Neurons/pathology",
          "Oligopeptides/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Real-Time Polymerase Chain Reaction",
          "Streptozocin",
          "beta Catenin/metabolism"
     ],
     "EDAT": "2016/04/27 06:00",
     "MHDA": "2016/06/17 06:00",
     "CRDT": [
          "2016/04/27 06:00"
     ],
     "PHST": [
          "2016/04/27 06:00 [entrez]",
          "2016/04/27 06:00 [pubmed]",
          "2016/06/17 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Nan Fang Yi Ke Da Xue Xue Bao. 2016 Apr;36(4):500-5.",
     "term": "hippocampus"
}