{
     "PMID": "27119837",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20170314",
     "LR": "20170817",
     "IS": "1512-0112 (Print) 1512-0112 (Linking)",
     "IP": "252",
     "DP": "2016 Mar",
     "TI": "MEMANTINE ATTENUATES THE OKADAIC ACID INDUCED SHORT-TERM SPATIAL MEMORY IMPAIRMENT AND HIPPOCAMPAL CELL LOSS IN RATS.",
     "PG": "59-63",
     "AB": "In the present study, the possible beneficial effect of memantine on the Okadaic Acid (OA) induced spatial short-term memory impairment was examined in spatial alternation task, and the neuroprotective potential of memantine on OA-induced structural changes in the hippocampus was evaluated by Nissl staining. OA was dissolved in artificial cerebrospinal fluid (aCSF) and injected intracerebroventriculary (ICV) 200 ng in a volume of 10 mul bilaterally. Vehicle control received aCSF ICV bilaterally. Control and OA injected rats were divided into 2 subgroups injected i.p. with saline or memantine (5 mg/kg). Memantine or saline were given daily for 13 days starting from the day of OA injection. Behavioral study showed that bilateral ICV microinjection of OA induced impairment in spatial short-term memory. Nissl staining in the present study showed that the ICV microinjection of OA significantly decreased the number of surviving pyramidal neurons in the CA1 region of the hippocampus. Chronic administration of memantine effectively attenuated OA induced spatial short-term memory impairment and the OA-induced neuropathological changes in the hippocampus. Therefore, ICV injection of OA can be used as an experimental model to study mechanisms of neurodegeneration and define novel therapeutics targets for AD pathology.",
     "FAU": [
          "Dashniani, M",
          "Chighladze, M",
          "Burjanadze, M",
          "Beselia, G",
          "Kruashvili, L"
     ],
     "AU": [
          "Dashniani M",
          "Chighladze M",
          "Burjanadze M",
          "Beselia G",
          "Kruashvili L"
     ],
     "AD": "I. Beritashvili Center of Experimental Biomedicine, Tbilisi; St. Andrew the First-Called Georgian University of Georgian Patriarchate, Tbilisi, Georgia. I. Beritashvili Center of Experimental Biomedicine, Tbilisi; St. Andrew the First-Called Georgian University of Georgian Patriarchate, Tbilisi, Georgia. I. Beritashvili Center of Experimental Biomedicine, Tbilisi; St. Andrew the First-Called Georgian University of Georgian Patriarchate, Tbilisi, Georgia. I. Beritashvili Center of Experimental Biomedicine, Tbilisi; St. Andrew the First-Called Georgian University of Georgian Patriarchate, Tbilisi, Georgia. I. Beritashvili Center of Experimental Biomedicine, Tbilisi; St. Andrew the First-Called Georgian University of Georgian Patriarchate, Tbilisi, Georgia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Georgia (Republic)",
     "TA": "Georgian Med News",
     "JT": "Georgian medical news",
     "JID": "101218222",
     "RN": [
          "0 (Neuroprotective Agents)",
          "1W21G5Q4N2 (Okadaic Acid)",
          "W8O17SJF3T (Memantine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Count",
          "Hippocampus/*drug effects/pathology",
          "Male",
          "Memantine/*pharmacology/therapeutic use",
          "Memory Disorders/chemically induced/*drug therapy/pathology/psychology",
          "Memory, Short-Term/drug effects",
          "Neuroprotective Agents/*pharmacology/therapeutic use",
          "*Okadaic Acid",
          "Pyramidal Cells/drug effects/pathology",
          "Rats",
          "Spatial Memory/*drug effects"
     ],
     "EDAT": "2016/04/28 06:00",
     "MHDA": "2017/03/16 06:00",
     "CRDT": [
          "2016/04/28 06:00"
     ],
     "PHST": [
          "2016/04/28 06:00 [entrez]",
          "2016/04/28 06:00 [pubmed]",
          "2017/03/16 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Georgian Med News. 2016 Mar;(252):59-63.",
     "term": "hippocampus"
}