{
     "PMID": "27141619",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160701",
     "LR": "20161020",
     "IS": "1000-0607 (Print) 1000-0607 (Linking)",
     "VI": "41",
     "IP": "1",
     "DP": "2016 Feb",
     "TI": "[Electroacupuncture Stimulation of Different Acupoint or Paired Acupoints on Expression of BDNF and TrkB Proteins and Genes in Hippocampus in Myocardial Ischemic Rats].",
     "PG": "40-4",
     "AB": "OBJECTIVE: To observe the protective effect of electroacupuncture (EA) intervention on the expression of brain-derived-neurotrophic factor (BDNF) and tropomyosin receptor kinase B (TrkB) proteins and genes in the hippocampus areas in myocardial ischemia (MI) rats, so as to reveal its underlying mechanisms in protecting hippocampal cells under MI. METHODS: Eighty healthy male SD rats were randomized into sham-operation (sham), MI model, Shenmen (HT 7), HT 7-Zhizheng (SI 7) and HT 7-Xinshu (BL 15) groups (n = 15 in each group). The MI model was established by occlusion of the anterior descending branch of the left coronary artery. EA (2 Hz, 2 mA) was applied to bilateral HT 7, HT 7-SI 7, and HT 7-BL 15, respectively for 15 min, once per day for a week. The number of BDNF and its receptor TrkB positive cells in the left hippocampus and that of mRNAs in the right hippocampus tissue were determined by immunohistochemistry and real-time fluorescence quantitative PCR, respectively. RESULTS: In comparison with the sham group, the numbers of both BDNF and TrkB positive cells in the left hippocampus and the expression levels of BDNF mRNA and TrkB mRNA in the right hippocampus were increased slightly (P > 0.05). After EA intervention, the numbers of hippocampal BDNF and TrkB positive cells and the expression levels of BDNF mRNA and TrkB mRNA were evidently up-regulated (P < 0.05, P < 0.01), and the effects of HT 7-SI 7 and HT 7-BL 15 were obviously superior to those of simple HT 7 in up-regulating BDNF and TrkB expression (P < 0.01, P < 0.05). No significant differences were found between the HT 7-SI 7 and HT 7-BL 15 groups in increasing the number of hippocampal BDNF and TrkB positive cells and in up-regulating expression of both BDNF mRNA and TrkB mRNA (P > 0.05). CONCLUSION: EA intervention is effective in increasing the expression of hippocampal BDNF and TrkB in MI rats, which may contribute to its effect in protecting hippocampal cells from injury under MI condition. The effect of EA stimulation of HT 7-SI 7 and HT 7-BL 15 was obviously superior to that of simple HT 7 in up-regulating BDNF and TrkB expression.",
     "FAU": [
          "Wang, Jie",
          "Hu, Ling",
          "Xu, Jing",
          "Li, Qian-hui",
          "Wu, Zi-jian",
          "Cai, Rong-lin",
          "Wang, Chun-hua",
          "Liu, Lei",
          "He, Lu"
     ],
     "AU": [
          "Wang J",
          "Hu L",
          "Xu J",
          "Li QH",
          "Wu ZJ",
          "Cai RL",
          "Wang CH",
          "Liu L",
          "He L"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhen Ci Yan Jiu",
     "JT": "Zhen ci yan jiu = Acupuncture research",
     "JID": "8507710",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "EC 2.7.10.1 (Protein-Tyrosine Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Acupuncture Points",
          "Animals",
          "Brain-Derived Neurotrophic Factor/*genetics/metabolism",
          "*Electroacupuncture",
          "Hippocampus/enzymology/*metabolism",
          "Humans",
          "Male",
          "Myocardial Ischemia/enzymology/genetics/metabolism/*therapy",
          "Protein-Tyrosine Kinases/*genetics/metabolism",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2016/05/05 06:00",
     "MHDA": "2016/07/02 06:00",
     "CRDT": [
          "2016/05/05 06:00"
     ],
     "PHST": [
          "2016/05/05 06:00 [entrez]",
          "2016/05/05 06:00 [pubmed]",
          "2016/07/02 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhen Ci Yan Jiu. 2016 Feb;41(1):40-4.",
     "term": "hippocampus"
}