{
     "PMID": "27141616",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160701",
     "LR": "20161020",
     "IS": "1000-0607 (Print) 1000-0607 (Linking)",
     "VI": "41",
     "IP": "1",
     "DP": "2016 Feb",
     "TI": "[Electroacupuncture Intervention Inhibits the Decline of Learning-memory Ability and Overex- pression of Cleaved Caspase-3 and Bax in Hippocampus Induced by Isoflurane in APPswe/PS 1].",
     "PG": "24-30",
     "AB": "OBJECTIVE: To investigate the protection mechanism of electroacupuncture (EA) therapy against Alzheimer's disease (AD)-like neurotoxicity induced by Isoflurane. METHODS: Twenty-four APPswe/PS 1 dE9 double transgenic mice (one of the most extensively used transgenic mouse model of AD) and 24 littermate wild-type mice were randomly assigned into control (Con) group, isoflurane (Iso) group and EA group, respectively (n = 8 in each group). EA (2 Hz/100 Hz, 1 mA) was applied to \"Baihui\" (GV 20) and \"Yongquan\" (KI 1) for 15 min, once a day for 3 days. The transgenic mice were exposed to a closed box filled with 1.2% isoflurane + 30% O2 +70% N2 for 4 h. The animals' learning-memory ability was detected by Morris water maze test. The expression of cleaved Caspase-3 in the CA 1 area of hippocampus was detected by immunohistochemistry, and that of hippocampal Bcl-2 and Bax proteins detected by Western blot. RESULTS: Compared with the wilde-type mice, the average escape latency of place navigation test was significantly longer, while the percentage of target-quadrant stay time and the target- platform crossing times of spacial probe test were marked decreased in AD + lso mice (P < 0.05). After acupuncture intervention, the abovementioned changes were reversed (P < 0.05). Correspondingly, compared with the AD-Con group, the number of hippocampal activated Caspase-3-positive cells and the expression of Bax protein were significantly increased in the AD-Iso group (P < 0.05). After EA intervention, the increased Caspase-3-positive cell number and Bax protein expression were remarkably down-regulated in the AD-EA group, and the decreased ratio of Bcl-2/Bax in AD-Iso mice was obviously up-regulated in AD-EA mice (P < 0.05). No significant changes were found in the average escape latency, the percentage of target-quadrant stay time and the target-platofrm corssing times, and inthe number of hippocampal activated Caspase-3-positive cells, the expression levels of hippocampal Bcl-2 and Sax and the ratio of Bcl-2/Bax in the three groups of wilde-type mice (P > 0.05). CONCLUSION: EA intervention can improve the learning-memory ability in AD + Isoflurane mice, suggesting a reduction of AD-like neurotoxicity, which may be associated with its actions in inhibiting the overexpression of activated Caspase-3 and Bax proteins in the hippocampus.",
     "FAU": [
          "Li, Xiang-yu",
          "Xu, Le",
          "Liu, Chui-liang",
          "Huang, Li-sha",
          "Zhu, Xiao-ying"
     ],
     "AU": [
          "Li XY",
          "Xu L",
          "Liu CL",
          "Huang LS",
          "Zhu XY"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhen Ci Yan Jiu",
     "JT": "Zhen ci yan jiu = Acupuncture research",
     "JID": "8507710",
     "RN": [
          "0 (bcl-2-Associated X Protein)",
          "CYS9AKD70P (Isoflurane)",
          "EC 3.4.22.- (Caspase 3)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/genetics/metabolism/*psychology/*therapy",
          "Animals",
          "Caspase 3/genetics/*metabolism",
          "Disease Models, Animal",
          "*Electroacupuncture",
          "Female",
          "Hippocampus/*metabolism",
          "Humans",
          "Isoflurane/*adverse effects",
          "Learning",
          "Memory",
          "Mice",
          "Mice, Transgenic",
          "bcl-2-Associated X Protein/genetics/*metabolism"
     ],
     "EDAT": "2016/05/05 06:00",
     "MHDA": "2016/07/02 06:00",
     "CRDT": [
          "2016/05/05 06:00"
     ],
     "PHST": [
          "2016/05/05 06:00 [entrez]",
          "2016/05/05 06:00 [pubmed]",
          "2016/07/02 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhen Ci Yan Jiu. 2016 Feb;41(1):24-30.",
     "term": "hippocampus"
}