{
     "PMID": "27141615",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160701",
     "LR": "20161020",
     "IS": "1000-0607 (Print) 1000-0607 (Linking)",
     "VI": "41",
     "IP": "1",
     "DP": "2016 Feb",
     "TI": "[Effect of Acupuncture Intervention on c-jun N-terminal Kinase Signaling in the Hippocampus in Rats with Forced Swimming Stress].",
     "PG": "18-23",
     "AB": "OBJECTIVE: To observe the effect of acupuncture on c-jun N-terminal Kinase (JNK) signaling in the hippocampus in rats with forced-swimming stress, so as to reveal its underlying mechanism in relieving depression-like motor response. METHODS: Forty-eight Sprague-Dawley rats were randomly divided into 8 groups as control, control + JNK inhibitor (SP 600125) , model, model + SP 600125, acupuncture, acupuncture + SP 600125, Fluoxetine (an anti-depressant) , and Fluoxetine + SP 600125 (n = 6 in each group). The depression-like behavior (immobility) model was established by forcing the rat to swim in a glass-cylinder and solitary raise. Acupuncture stimulation was applied to \"Baihui\" (GV-20) and \"Yintang\" (GV 29) for 20 min before forced swimming and once again 24 h later.. The rats of the Fluoxetine and Fluoxetine+ SP 600125 groups were treated by intragastric administration of fluoxetine 10 mL (1.8 mg)/kg before forced swimming and once again 24 h thereafter. The rats of the model + SP 600125 and acupuncture + SP 600125 groups were treated by intraperitoneal injection of SP 600125 (10 mg/kg) 90 min before forced swimming and 30 min before acupuncture intervention, respectively. The immobility duration of rats in the water glass-cylinder was used to assess their depression-like behavior response. The expression levels of protein kinase kinase 4 (MKK 4), MKK 7, JNK, and phosphorylated JNK (p-JNK) in the hippocampus were detected by Western blot. RESULTS: Compared to the control group, the duration of immobility, and the expression levels of hippocampal MKK 4, MKK 7, and p-JNK proteins were significantly increased in the model group (P < 0.01). While in comparison with the model group, the duration of immobility in the model + SP 600125, acupuncture, acupuncture + SP 600125, Fluoxetine and Fluoxetine + SP 600125 groups, the expression levels of hippocampal MKK 4 and MKK 7 proteins in the Fluoxetine + SP 600125 group, and those of p-JNK protein in the acupuncture, acupuncture + SP 600125, model + SP 600125, Fluoxetine and Fluoxetine + SP 600125 groups were considerably decreased (P < 0.05, P < 0.01). No significant differences were found between the control and control + SP 600125 groups and among the model + SP 600125, acupuncture, acupuncture + SP 600125, Fluoxetine and Fluoxetine + SP 600125 groups in the duration of immobility (P > 0.05), and in the expression level of p-JNK protein (P > 0.05). No significant changes were found in the expression levels of JNK among the 8 groups (P > 0.05). CONCLUSION: Acupuncture stimulation of GV 20 and GV 29 is effective in relieving depression-like motor response in forced-swimming stress rats, which may be closely associated with its effects in down-regulating the expression of hippocampal p-JNK protein.",
     "FAU": [
          "Guo, Yu",
          "Xu, Ke",
          "Bao, Wu-ye",
          "Wang, Yu",
          "Zhang, Xu-hui",
          "Xu, Ming-min",
          "Yu, Miao",
          "Zhang, Chun-tao",
          "Zhao, Bing-cong",
          "Wu, Ji-hong",
          "Tu, Ya"
     ],
     "AU": [
          "Guo Y",
          "Xu K",
          "Bao WY",
          "Wang Y",
          "Zhang XH",
          "Xu MM",
          "Yu M",
          "Zhang CT",
          "Zhao BC",
          "Wu JH",
          "Tu Y"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhen Ci Yan Jiu",
     "JT": "Zhen ci yan jiu = Acupuncture research",
     "JID": "8507710",
     "RN": [
          "EC 2.7.11.24 (JNK Mitogen-Activated Protein Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Acupuncture Points",
          "*Acupuncture Therapy",
          "Animals",
          "Depression/enzymology/genetics/psychology/*therapy",
          "Hippocampus/*enzymology/metabolism",
          "Humans",
          "JNK Mitogen-Activated Protein Kinases/genetics/*metabolism",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Swimming"
     ],
     "EDAT": "2016/05/05 06:00",
     "MHDA": "2016/07/02 06:00",
     "CRDT": [
          "2016/05/05 06:00"
     ],
     "PHST": [
          "2016/05/05 06:00 [entrez]",
          "2016/05/05 06:00 [pubmed]",
          "2016/07/02 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhen Ci Yan Jiu. 2016 Feb;41(1):18-23.",
     "term": "hippocampus"
}