{
     "PMID": "27142913",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20170117",
     "LR": "20170117",
     "IS": "0529-5807 (Print) 0529-5807 (Linking)",
     "VI": "45",
     "IP": "5",
     "DP": "2016 May 8",
     "TI": "[Clinicopathologic study of intractable epilepsy-related encephalitis].",
     "PG": "318-23",
     "LID": "10.3760/cma.j.issn.0529-5807.2016.05.007 [doi]",
     "AB": "OBJECTIVE: To investigate the clinicopathologic features of intractable epilepsy related encephalitis. METHODS: The clinical and pathologic findings of 15 cases of intractable epilepsy after functional neurosurgical treatment were reviewed and analyzed retrospectively. RESULTS: All patients, including four male and 11 female, had medically intractable epilepsy. The mean age of onset for seizure was 5.3 years (1-15 years) and the disease duration was 4.7 years (0.5-15 years). A definite past history was identified in 11 patients, including viral encephalitis in nine patients, anoxia in utero and head trauma in one patient respectively. The extent and sites of involvement were different, including single cerebral hemisphere diffusely in five cases, multiple lobes in seven cases, and single lobe in three cases. Temporal lobe was involved in 13 cases, frontal lobe in eight, parietal lobe in eight, occipital lobe in seven, and insular lobe in four. Microscopically, all cases were characterized by perivascular inflammatory cells infiltration in the subarachnoid space. The focal cerebral cortex showed obvious atrophy with various degrees of the neuronal loss and glial proliferation, eventually leading to glial scar formation. In addition, microglia nodules, lymphatic cuff and neuronophagia were also observed. Seven cases of focal cortical dysplasia were identified among the 11 cases with adequate perilesional cerebral cortex. Hippocampus sclerosis was found in two cases. Intranuclear inclusions were seen in six cases, and these were immunopositive of cytomegalovirus-late antigen, and three cases also showed multinucleated giant cells and calcifications. CONCLUSION: Encephalitis is one of the common causes of refractory epilepsy, and may result in refractory epilepsy as a sequel.",
     "FAU": [
          "Liu, C C",
          "Chen, S Y",
          "Piao, Y S",
          "Lu, D H"
     ],
     "AU": [
          "Liu CC",
          "Chen SY",
          "Piao YS",
          "Lu DH"
     ],
     "AD": "Department of Pathology, Xuanwu Hospital, Capital Medical University, Beijing 100053, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Bing Li Xue Za Zhi",
     "JT": "Zhonghua bing li xue za zhi = Chinese journal of pathology",
     "JID": "0005331",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Age of Onset",
          "Atrophy",
          "Cell Proliferation",
          "Cerebral Cortex/pathology",
          "Child",
          "Child, Preschool",
          "Drug Resistant Epilepsy/*etiology/pathology",
          "Epilepsy, Frontal Lobe/etiology/pathology",
          "Epilepsy, Temporal Lobe/etiology/pathology",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Infant",
          "Male",
          "Malformations of Cortical Development/diagnosis",
          "Parietal Lobe/pathology",
          "Retrospective Studies"
     ],
     "EDAT": "2016/05/05 06:00",
     "MHDA": "2017/01/18 06:00",
     "CRDT": [
          "2016/05/05 06:00"
     ],
     "PHST": [
          "2016/05/05 06:00 [entrez]",
          "2016/05/05 06:00 [pubmed]",
          "2017/01/18 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Bing Li Xue Za Zhi. 2016 May 8;45(5):318-23.",
     "term": "hippocampus"
}