{
     "PMID": "27141629",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160701",
     "LR": "20161020",
     "IS": "1000-0607 (Print) 1000-0607 (Linking)",
     "VI": "41",
     "IP": "1",
     "DP": "2016 Feb",
     "TI": "[Development of Researches on Scalp Acupuncture for Ischemic Stroke].",
     "PG": "87-9, 93",
     "AB": "Ischemic stroke is one of the commonly met diseases in clinical practice nowadays. Acupuncture therapy is widly used in the treatment of sequela of ischemic stroke in China and its mechanisms have been extensively studied in recen years. In the present paper, the authors focus on the development of studies on the mechanism of scalp acupuncture therapy in the treatment of ischemic stroke. Results indicate that scalp acupuncture intervention can 1) improve cerebral blood circulation to promote regional energy metabolism, 2) up-regulate expression of glial cell-line derived neurotrophic factor (GDNF), etc., possibly promoting proliferation and differentiation of neural stem cells in the focal cerebral cortex and hippocampus, 3) reduce contents of excitatory amino acid and increase level of gamma-aminobutyric acid (GABA) to lower neurogenic toxicity, and relieve cerebral injury, 4) ease cerebral vascular immunoinflammatory reactions, 5) regulate blood lipid metabolism to resist cerebral free radical damage, and 6) inhibit cerebral cortical apoptosis. However, these results only revealed very limited intrinsic mechanisms of scalp acupuncture in improving ischemic stroke. Further studies using comprehensive techniques of multi-disciplines as molecular biology, electrophysiology, etc. are definitely needed.",
     "FAU": [
          "Tian, Liang",
          "Wang, Jin-hai",
          "Sun, Run-jie",
          "Zhang, Xing-hua",
          "Yuan, Bo",
          "Du, Xiao-zheng"
     ],
     "AU": [
          "Tian L",
          "Wang JH",
          "Sun RJ",
          "Zhang XH",
          "Yuan B",
          "Du XZ"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "China",
     "TA": "Zhen Ci Yan Jiu",
     "JT": "Zhen ci yan jiu = Acupuncture research",
     "JID": "8507710",
     "SB": "IM",
     "MH": [
          "Acupuncture Points",
          "*Acupuncture Therapy/trends",
          "Animals",
          "Brain Ischemia/genetics/metabolism/*therapy",
          "Humans",
          "Scalp",
          "Stroke/genetics/metabolism/*therapy"
     ],
     "EDAT": "2016/05/05 06:00",
     "MHDA": "2016/07/02 06:00",
     "CRDT": [
          "2016/05/05 06:00"
     ],
     "PHST": [
          "2016/05/05 06:00 [entrez]",
          "2016/05/05 06:00 [pubmed]",
          "2016/07/02 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhen Ci Yan Jiu. 2016 Feb;41(1):87-9, 93.",
     "term": "hippocampus"
}