{
     "PMID": "27160",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19780828",
     "LR": "20061115",
     "IS": "0003-9055 (Print) 0003-9055 (Linking)",
     "VI": "32",
     "IP": "2",
     "DP": "1978",
     "TI": "[Relationship between the limbic system and gonadal function. 3. Quantifiable prepuberal morphokinesis of the basolateral amygdaloid body and the ventral hippocampus formation].",
     "PG": "191-8",
     "AB": "In juvenile female rats the neurons of the limbic system which are attached to the basolateral amygdaloid nucleus and to a circumscribed area of ventral hippocampal formation are characterised by markedly quantifiable morphokinesis between the 21st day of age and onset of the first oestrus. This morphokinesis will take the form of consecutively occurring highly significant volume alterations of the cell nuclei which, in turn, reflect variation in neuronal activity. Some of such variation represents a expression of the general maturation and differentiation of central nervous neurons. The time of occurrence of such variation as well as its peculiar nature also appear to suggest the existence of some special relationship to sexual maturation. This seems to support the conclusion that the basolateral amygdaloid nucleus and the ventral hippocampal formation are attached to the extrahypothalamic central nervous structures of the cerebro-hypophyseal-gonadal axis, in addition to the medial and cortical amygdaloid nuclei. However, the very nature of relationships that may exist between the two investigated components of the limbic system, on the one hand, and sexual maturation as well as gonadal function, on the other, cannot be derived from the results reported in this paper.",
     "FAU": [
          "Smollich, A",
          "Neukirch, P"
     ],
     "AU": [
          "Smollich A",
          "Neukirch P"
     ],
     "LA": [
          "ger"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Zur Frage der Beziehung des limbischen Systems zur Gonadenfunktion. 3. Mitteilung: Quantifizierbare prapuberale Morphokinese des Nucleus amygdaloideus basolateralis und der ventralen Hippokampusformation.",
     "PL": "Germany",
     "TA": "Arch Exp Veterinarmed",
     "JT": "Archiv fur experimentelle Veterinarmedizin",
     "JID": "0372410",
     "SB": "IM",
     "MH": [
          "Amygdala/*physiology",
          "Animals",
          "Cell Nucleus",
          "Estrus",
          "Female",
          "Hippocampus/*physiology",
          "Ovulation",
          "Pregnancy",
          "Rats",
          "Sexual Maturation"
     ],
     "EDAT": "1978/01/01 00:00",
     "MHDA": "1978/01/01 00:01",
     "CRDT": [
          "1978/01/01 00:00"
     ],
     "PHST": [
          "1978/01/01 00:00 [pubmed]",
          "1978/01/01 00:01 [medline]",
          "1978/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Exp Veterinarmed. 1978;32(2):191-8.",
     "term": "hippocampus"
}