{
     "PMID": "2717887",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890619",
     "LR": "20151119",
     "IS": "0586-7614 (Print) 0586-7614 (Linking)",
     "VI": "15",
     "IP": "1",
     "DP": "1989",
     "TI": "Fetal neural development and schizophrenia.",
     "PG": "149-61",
     "AB": "The conference on Fetal Neural Development and Schizophrenia which was held in Washington, DC, May 31-June 1, 1988, focused on factors of possible etiological significance in fetal development. Schizophrenia researchers joined experts in brain imaging, neuropathological, and neurochemical changes in brain development and investigators of potential genetic and neurobehavioral causes of psychosis. The combined evidence suggested dysfunction in frontal and parieto-occipital neocortex, basal ganglia, hippocampus, and amygdala. Dopamine transmission was implicated both in basal ganglia deficits and in widespread neocortical disturbances. Viral infection, or excessive stress, during the second trimester of pregnancy, as well as obstetrical complications, minor physical anomalies, and brain defects, correlated positively with incidence of adult schizophrenia. Autonomic nonresponding, birth complications, and ventricular enlargement were found to be closely related to negative symptom schizophrenia in high-risk populations. A dual factor model of schizophrenia was suggested, where genetic and environmental influences combine to produce psychosis.",
     "FAU": [
          "Lyon, M",
          "Barr, C E",
          "Cannon, T D",
          "Mednick, S A",
          "Shore, D"
     ],
     "AU": [
          "Lyon M",
          "Barr CE",
          "Cannon TD",
          "Mednick SA",
          "Shore D"
     ],
     "AD": "Social Science Research Institute, USC, Los Angeles 90089-1111.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Schizophr Bull",
     "JT": "Schizophrenia bulletin",
     "JID": "0236760",
     "SB": "IM",
     "MH": [
          "Brain/abnormalities",
          "Brain Damage, Chronic/etiology",
          "Female",
          "Humans",
          "Neurocognitive Disorders/*etiology/genetics",
          "Obstetric Labor Complications/*etiology",
          "Pregnancy",
          "Pregnancy Complications/*etiology",
          "Risk Factors",
          "Schizophrenia/*etiology/genetics"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Schizophr Bull. 1989;15(1):149-61.",
     "term": "hippocampus"
}