{
     "PMID": "2718190",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890622",
     "LR": "20061115",
     "IS": "0041-0101 (Print) 0041-0101 (Linking)",
     "VI": "27",
     "IP": "2",
     "DP": "1989",
     "TI": "Behavioural, electroencephalographic and neuropathological effects of the intrahippocampal injection of the venom of the South American rattlesnake (Crotalus durissus terrificus).",
     "PG": "189-99",
     "AB": "Venom was microinjected into the dorsal hippocampus of rats and electroencephalographic recordings were obtained from the hippocampus and occipital cortex. Behavioural alterations consisted of circling, wet shaking and scratching that evolved to head and body jerks and isolated clonic episodes and then to wild running followed by tonic-clonic generalized seizures and status epilepticus. Electroencephalographic alterations consisted of high frequency and high voltage spikes together with epileptiform seizures beginning in the hippocampus and evolving to the cortex. However there was only a poor electrographic-behavioural correlation between the generalized tonic-clonic seizures preceded by wild running and the electrical recordings from hippocampus and occipital cortex. Histology revealed lesions at the site of injection as well as at distant sites. Severity of neuronal damage was associated with seizure intensity. Damaged areas were almost the same as found within other models of epilepsy. Nevertheless a remarkable difference was the highly lesioned hypothalamus seen in this experiment. We discuss our results in relation to results obtained with other methods of inducing epilepsy. This venom may be a useful tool for studying the nervous system.",
     "FAU": [
          "Mello, L E",
          "Cavalheiro, E A"
     ],
     "AU": [
          "Mello LE",
          "Cavalheiro EA"
     ],
     "AD": "Laboratorio de Neurologia Experimental, Escola Paulista de Medicina, Sao Paulo, Brazil.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Toxicon",
     "JT": "Toxicon : official journal of the International Society on Toxinology",
     "JID": "1307333",
     "RN": [
          "0 (Crotalid Venoms)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*drug effects",
          "Brain/pathology",
          "Crotalid Venoms/administration & dosage/*pharmacology",
          "*Electroencephalography",
          "Electrophysiology",
          "Hippocampus",
          "Injections",
          "Male",
          "Nervous System Diseases/*chemically induced/pathology/physiopathology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Toxicon. 1989;27(2):189-99.",
     "term": "hippocampus"
}