{
     "PMID": "2718786",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890615",
     "LR": "20061115",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "49",
     "IP": "1",
     "DP": "1989",
     "TI": "EEG afterdischarge patterns and performance of the avoidance response in hippocampally kindled cats.",
     "PG": "13-22",
     "AB": "The relation between EEG limbic afterdischarge patterns and the performance of avoidance response was studied in eight hippocampally kindled cats. Five basic types of EEG afterdischarge patterns were identified in the hippocampal formation: (i) continuous 2-4/s high amplitude spikes or spike and wave complexes; (ii) continuous, 4.5-12/s high amplitude spikes or spike and wave complexes; (iii) dysrhythmic pattern: disorganized irregular spiking, mixed with slow waves at 3-20/s frequency; (iv) continuous, 20-30/s comb-like shaped spiking of moderate amplitude, and (v) trains of high amplitude and frequency irregular spikes, lasting for 0.2-1 s. followed by EEG depression lasting 0.3-1 s. The performance of conditioned response was tested during first 10 s. of afterdischarge development after kindling electrical stimulation of the hippocampus. A statistically significant relation was observed between the EEG afterdischarge patterns seen at the beginning of afterdischarge formation (basically types I, II and III) and the performance of avoidance response, with greatest probability of the response failure with type III of afterdischarge pattern. Latencies of the avoidance responses were prolonged during afterdischarges, in comparison to latencies observed before and after kindling hippocampal stimulation.",
     "FAU": [
          "Majkowski, J",
          "Sobieszek, A",
          "Dlawichowska, E"
     ],
     "AU": [
          "Majkowski J",
          "Sobieszek A",
          "Dlawichowska E"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Avoidance Learning/*physiology",
          "Cats",
          "Epilepsy/*physiopathology",
          "Female",
          "Hippocampus/physiology/*physiopathology",
          "*Kindling, Neurologic",
          "Male",
          "Reaction Time/physiology"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1989;49(1):13-22.",
     "term": "hippocampus"
}