{
     "PMID": "27188737",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20170131",
     "LR": "20170516",
     "IS": "1165-158X (Electronic) 0145-5680 (Linking)",
     "VI": "62",
     "IP": "4",
     "DP": "2016 Apr 30",
     "TI": "Effect of ketamine anesthesia on cognitive function and immune function in young rats.",
     "PG": "63-6",
     "AB": "The aim of the current study was to explore the effect of the ketamine on the immune function and cognitive function in young rats. The young rats (40) rats were randomly divided into two groups where each group contains 20 rats, such as Group I: normal control; Group II: Ketamine treated group. All group rats received the intravenous injection of treatment for three times and the hippocampal neuronal apoptosis and the immune parameters such as IL-2, IL-4 and IL-10 and whole brain IL-1beta level were estimated. The cognitive ability effect of the young rats was also tested using the Morris water maze test. In Morris water maze test, it has been found, as the time increases, the latency of the control group and ketamine treated groups rats were gradually decreased, with a significant difference. The latency rate of the control group was unchanged significantly (P<0.05), but after 3 days, the latency has been decreased significantly. The hippocampal neuronal apoptosis of the control group and ketamine treated group rats were found to be 13.5x5.8 % and (2.1x1.4) %, respectively. The level of the serum IL-4 and IL-10 were also found significantly (P<0.05) higher in the ketamine group as compared to the control group rats. The level of the IL-2 was found to be almost similar in both normal control and ketamine group rats. Markedly, the level of the whole brain IL-1beta was found to be significantly higher in the ketamine treated group in comparison to the control group rats. On the basis of the above fact, it has been conclude that the ketamine might be able to inhibit the cognitive function as well as immune function.",
     "FAU": [
          "Sun, Y-T",
          "Hou, M",
          "Zou, T",
          "Liu, Y",
          "Li, J",
          "Wang, Y-L"
     ],
     "AU": [
          "Sun YT",
          "Hou M",
          "Zou T",
          "Liu Y",
          "Li J",
          "Wang YL"
     ],
     "AD": "Qianfoshan Hospital affiliated Shandong University Department of Anesthesiology Jinan China. Qianfoshan Hospital affiliated Shandong University Department of Anesthesiology Jinan China. Qianfoshan Hospital affiliated Shandong University Department of Cardiology Jinan China. Qianfoshan Hospital affiliated Shandong University Department of Anesthesiology Jinan China. Southern District of Anhui provincial Hospital Department of Anesthesiology Hefei China lijuanlj16@tom.com. Qianfoshan Hospital affiliated Shandong University Department of Anesthesiology Jinan China yuelanwang98@hotmail.com.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20160430",
     "PL": "France",
     "TA": "Cell Mol Biol (Noisy-le-grand)",
     "JT": "Cellular and molecular biology (Noisy-le-Grand, France)",
     "JID": "9216789",
     "RN": [
          "0 (Interleukins)",
          "690G0D6V8H (Ketamine)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*immunology",
          "*Anesthesia",
          "Animals",
          "Apoptosis/drug effects",
          "Behavior, Animal/drug effects",
          "Cognition/*drug effects",
          "Hippocampus/pathology",
          "Immunity/*drug effects",
          "Interleukins/metabolism",
          "Ketamine/*pharmacology",
          "Neurons/drug effects/pathology",
          "Rats"
     ],
     "EDAT": "2016/05/18 06:00",
     "MHDA": "2017/02/01 06:00",
     "CRDT": [
          "2016/05/19 06:00"
     ],
     "PHST": [
          "2016/01/27 00:00 [received]",
          "2016/04/15 00:00 [accepted]",
          "2016/05/19 06:00 [entrez]",
          "2016/05/18 06:00 [pubmed]",
          "2017/02/01 06:00 [medline]"
     ],
     "PST": "epublish",
     "SO": "Cell Mol Biol (Noisy-le-grand). 2016 Apr 30;62(4):63-6.",
     "term": "hippocampus"
}