{
     "PMID": "2718204",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890612",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "20",
     "IP": "5",
     "DP": "1989 May",
     "TI": "Nuclear magnetic resonance study of regional metabolism after forebrain ischemia in rats.",
     "PG": "633-40",
     "AB": "Proton nuclear magnetic resonance (NMR) spectroscopy of perchloric acid tissue extracts has been used to follow serial postischemic changes in the levels of metabolites in the hippocampus, cerebellum, frontal lobes, and parietal/occipital lobes in a rat model of short-duration (10 minutes) forebrain ischemia. Shortly (10 minutes, 1 hour) after the ischemic insult, the levels of the amino acids alanine and gamma-aminobutyric acid are elevated and that of glutamate is depressed in all regions except the cerebellum. The levels of these species return to control values by 24 hours postischemia. No changes are observed in the levels of aspartate or N-acetylaspartate. Greatly elevated levels of acetate 10 minutes postischemia, particularly in the hippocampus, may be due in part to metabolic degradation of fatty acids released due to membrane breakdown. Elevated levels of lactate persist for up to 7 days postischemia, suggesting that normal mitochondrial functioning is not fully restored following the ischemic insult.",
     "FAU": [
          "Peeling, J",
          "Wong, D",
          "Sutherland, G R"
     ],
     "AU": [
          "Peeling J",
          "Wong D",
          "Sutherland GR"
     ],
     "AD": "Department of Chemistry, University of Winnipeg, Manitoba, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "0 (Acetates)",
          "0 (Amino Acids)",
          "0 (Lactates)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Acetates/metabolism",
          "Amino Acids/metabolism",
          "Animals",
          "Brain/*metabolism",
          "Cerebrovascular Circulation",
          "Ischemic Attack, Transient/*metabolism",
          "Lactates/metabolism",
          "Magnetic Resonance Spectroscopy",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "gamma-Aminobutyric Acid/metabolism"
     ],
     "EDAT": "1989/05/01 00:00",
     "MHDA": "1989/05/01 00:01",
     "CRDT": [
          "1989/05/01 00:00"
     ],
     "PHST": [
          "1989/05/01 00:00 [pubmed]",
          "1989/05/01 00:01 [medline]",
          "1989/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1989 May;20(5):633-40.",
     "term": "hippocampus"
}