{
     "PMID": "2718258",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890620",
     "LR": "20071115",
     "IS": "0041-3771 (Print) 0041-3771 (Linking)",
     "VI": "31",
     "IP": "1",
     "DP": "1989 Jan",
     "TI": "[Electron microscopic research on the manifestations of transport-metabolic interactions in intraocular nerve tissue grafts].",
     "PG": "42-8",
     "AB": "Electron microscopic study of intraocular grafts of the septal and hippocampal nervous tissue revealed intensive transport and metabolic interactions between various types of the cells. High level of transport exists between the recipient's blood and intraocular fluid, on the one hand, and the graft, on the other one; the abundance of pinocytotic vesicles in the endothelium, pericytes and the glial end-feet of the capillaries, and the presence of microvilli and cilia on the graft limiting glia. Signs of active communications between interstitial glial cells, as well as between gliocytes and neurons, such as pinocytosis and gap junctions were observed. Similar interactions exist between various parts of nerve cells. Besides, there is an evidence of microphagocytic interactions, particularly between pre- and postsynaptic elements, as shown by the presence of so-called spinules. An unusual fact was observed of internalization of cytoplasmic fragments of the degenerating neuron by contacting synaptic boutons. It is suggested that the high level of transport and metabolic processes may reflect adaptive and compensatory processes in the nervous tissue developing under strict limitations of the neural and neurotrophic influences.",
     "FAU": [
          "Zhuravleva, Z N"
     ],
     "AU": [
          "Zhuravleva ZN"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Elektronno-mikroskopicheskoe issledovanie proiavlenii transportno-metabolicheskikh vzaimodeistvii v intraokuliarnykh transplantatakh nervnoi tkani.",
     "PL": "Russia (Federation)",
     "TA": "Tsitologiia",
     "JT": "Tsitologiia",
     "JID": "0417363",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Anterior Chamber",
          "Biological Transport",
          "Cell Communication",
          "Embryo, Mammalian",
          "Hippocampus/transplantation",
          "Histocytochemistry",
          "Male",
          "Microscopy, Electron",
          "Nerve Tissue/metabolism/*transplantation/*ultrastructure",
          "Rats",
          "Rats, Inbred Strains",
          "Septum Pellucidum/transplantation"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Tsitologiia. 1989 Jan;31(1):42-8.",
     "term": "hippocampus"
}