{
     "PMID": "2719628",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890619",
     "LR": "20170822",
     "IS": "0001-8244 (Print) 0001-8244 (Linking)",
     "VI": "19",
     "IP": "2",
     "DP": "1989 Mar",
     "TI": "Studies into the mechanisms of strain differences in hippocampus-related behaviors.",
     "PG": "315-25",
     "AB": "The heterogeneous mouse stocks HS/Ibg and SABRA/HUC and the inbred strains C57BL/6J, CBA/LAC, and BALB/Crgl were employed in an investigation of strain differences in delayed spontaneous alteration (SA) and eight-arm maze performance (EAM). Intact male mice were tested for SA at age 41 days for 2 consecutive days and for EAM at age 50-54 days, under conditions of water deprivation that commenced on day 43. In SA, BALB mice had a lower score than all other strains on day 1 but differed significantly only from SABRA; performance on day 2 was not consistent with that on day 1. In EAM, HS was first, CBA second, C57 third, SABRA fourth, and BALB fifth. HS was superior to the other strains, while BALB fell far below all other strains in both tests. Except for these two strains, the correlation between the two tests across the other strains was low. A study was undertaken to investigate the role of the hippocampus in the deficits in the performance of BALB mice in the two behaviors. Noradrenergic neurons were transplanted to hippocampus or cortex, and cholinergic neurons to their hippocampus. There were no significant differences in performance between the control and transplanted mice. The possibility was discussed that the behavioral differences are the outcome of variability in the neurotransmitters systems of the hippocampus but probably not the noradrenergic system.",
     "FAU": [
          "Pick, C G",
          "Yanai, J"
     ],
     "AU": [
          "Pick CG",
          "Yanai J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Behav Genet",
     "JT": "Behavior genetics",
     "JID": "0251711",
     "RN": [
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/physiology",
          "Discrimination Learning/*physiology",
          "Hippocampus/*physiology",
          "Mice",
          "Mice, Inbred Strains/*genetics",
          "Norepinephrine/physiology",
          "Orientation/*physiology",
          "Phenotype",
          "*Species Specificity"
     ],
     "EDAT": "1989/03/01 00:00",
     "MHDA": "1989/03/01 00:01",
     "CRDT": [
          "1989/03/01 00:00"
     ],
     "PHST": [
          "1989/03/01 00:00 [pubmed]",
          "1989/03/01 00:01 [medline]",
          "1989/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Genet. 1989 Mar;19(2):315-25.",
     "term": "hippocampus"
}