{
     "PMID": "2720952",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890707",
     "LR": "20041117",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "46",
     "IP": "2",
     "DP": "1989 Apr 1",
     "TI": "GAP-43 gene expression during development: persistence in a distinctive set of neurons in the mature central nervous system.",
     "PG": "161-8",
     "AB": "GAP-43 is a rapidly transported axonal protein most prominently expressed in regenerating and developing nerves. However, the low level persistence of GAP-43 in the adult CNS where growth and regenerative capacity are minimal may additionally indicate a role for this molecule in neuronal remodeling. Previous studies have revealed GAP-43 immunoreactivity in neurites throughout many regions of the CNS. To identify the CNS neurons that express GAP-43 at different stages of development, we utilized in situ hybridization and immunocytochemistry; the latter was performed with an antibody that recognizes GAP-43 immunoreactivity in both perikarya and neurites. In the perinatal period GAP-43 is expressed in all neurons. Subsequently its expression becomes progressively restricted such that by maturity most neurons no longer express detectable levels, although GAP-43 expression is still moderately high in the adult entorhinal cortex, and strikingly high in the adult hippocampus and olfactory bulb. In light of current notions about the function of GAP-43, it is tempting to speculate that this anatomy denotes neurons engaged in structural remodeling and functional plasticity.",
     "FAU": [
          "De la Monte, S M",
          "Federoff, H J",
          "Ng, S C",
          "Grabczyk, E",
          "Fishman, M C"
     ],
     "AU": [
          "De la Monte SM",
          "Federoff HJ",
          "Ng SC",
          "Grabczyk E",
          "Fishman MC"
     ],
     "AD": "Howard Hughes Medical Institute, Massachusetts General Hospital Cancer Center, Boston 02114.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (GAP-43 Protein)",
          "0 (Membrane Proteins)",
          "0 (Nerve Tissue Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Brain/embryology/growth & development/*metabolism",
          "*Embryonic and Fetal Development",
          "GAP-43 Protein",
          "*Gene Expression Regulation",
          "Immunohistochemistry",
          "Membrane Proteins/*genetics/physiology",
          "Nerve Tissue Proteins/*genetics/physiology",
          "Nucleic Acid Hybridization",
          "Rats",
          "Spinal Cord/embryology/*metabolism"
     ],
     "EDAT": "1989/04/01 00:00",
     "MHDA": "1989/04/01 00:01",
     "CRDT": [
          "1989/04/01 00:00"
     ],
     "PHST": [
          "1989/04/01 00:00 [pubmed]",
          "1989/04/01 00:01 [medline]",
          "1989/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1989 Apr 1;46(2):161-8.",
     "term": "hippocampus"
}