{
     "PMID": "2720289",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890703",
     "LR": "20131001",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "96",
     "IP": "3",
     "DP": "1989 Mar",
     "TI": "Acute stress and GABAergic function in the rat brain.",
     "PG": "507-12",
     "AB": "1. The function of the gamma-aminobutyric acid (GABA)-ergic system in certain areas of the rat brain was investigated after acute (5 min) exposure to immobilization stress. 2. The activities of glutamate decarboxylase and GABA-transaminase, GABA concentrations, GABA turnover in vivo and uptake of [3H]-GABA were measured. 3. After 5 min of immobilization stress, GABA concentrations and [3H]-GABA uptake were reduced, and GABA turnover stimulated in the olfactory bulbs. In contrast the uptake of [3H]-GABA was increased in the corpus striatum after 5 min of immobilization stress. 4. None of the parameters measured was significantly altered by acute immobilization stress in the frontal cortex, hippocampus or medio-basal hypothalamus. 5. These findings show that the olfactory bulbs and the corpus striatum are sensitive to the effects of acute stress. Since GABA in the olfactory bulbs is involved in the development of aggression and increased emotional state, it follows that neurochemical changes induced by acute stress might underlie some behavioural manifestations observed after stress.",
     "FAU": [
          "Otero Losada, M E"
     ],
     "AU": [
          "Otero Losada ME"
     ],
     "AD": "Instituto de Investigaciones Farmacologicas (ININFA), Consejo Nacional de Investigaciones Cientificas y Tecnicas (CONICET), Buenos Aires, Argentina.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)",
          "EC 2.6.1.19 (4-Aminobutyrate Transaminase)",
          "EC 4.1.1.15 (Glutamate Decarboxylase)"
     ],
     "SB": "IM S",
     "MH": [
          "4-Aminobutyrate Transaminase/metabolism",
          "Animals",
          "Brain/*physiology",
          "Glutamate Decarboxylase/metabolism",
          "Immobilization",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Stress, Psychological/*physiopathology",
          "gamma-Aminobutyric Acid/metabolism/*physiology"
     ],
     "PMC": "PMC1854378",
     "EDAT": "1989/03/01 00:00",
     "MHDA": "1989/03/01 00:01",
     "CRDT": [
          "1989/03/01 00:00"
     ],
     "PHST": [
          "1989/03/01 00:00 [pubmed]",
          "1989/03/01 00:01 [medline]",
          "1989/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1989 Mar;96(3):507-12.",
     "term": "hippocampus"
}