{
     "PMID": "2720960",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890707",
     "LR": "20131121",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "46",
     "IP": "2",
     "DP": "1989 Apr 1",
     "TI": "Sexually dimorphic behavioral and brain asymmetries in neonatal rats: effects of prenatal alcohol exposure.",
     "PG": "281-90",
     "AB": "Behavioral and neuroanatomical asymmetries were assessed in 3-day-old male and female rat pups chosen from litters whose dams had received one of 3 prenatal treatments: 35% ethanol-derived calories, pair-fed control, or lab chow control. Behavioral laterality was assessed by observing the preferred tail bias on postnatal (PN) day 1. On PN day 3, brains were sectioned and morphometric analyses conducted for total brain volume, left and right neocortical volumes, and left and right hippocampal volumes. Prenatal alcohol exposure altered the population proportions of left, right and neutral tail biases in male pups on PN day 1. Female pups were affected by both prenatal alcohol exposure and maternal undernutrition/stress of pair-feeding. Prenatal alcohol exposure decreased body weight and total brain volume, but increased the brain volume/body weight ratio compared to both control groups. Prenatal alcohol exposure also reduced the volumes of the hippocampus and neocortex, with the greatest proportional reduction found in the volume of the anterior neocortex. A left-right anterior neocortical asymmetry was observed, with tail bias, prenatal treatment and sex all significant factors. Alcohol-exposed males showed a 'feminized' asymmetry. These results demonstrate that a sexually dimorphic cerebral asymmetry can be detected at birth in rats; this asymmetry appears to be related to a postural position bias. The reversal of normal interhemispheric relations by prenatal alcohol exposure in male offspring suggested that the in utero hormonal milieu modulates the development of cerebral lateralization.",
     "FAU": [
          "Zimmerberg, B",
          "Reuter, J M"
     ],
     "AU": [
          "Zimmerberg B",
          "Reuter JM"
     ],
     "AD": "Department of Psychology, State University of New York, Albany 12222.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA07009/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*drug effects/physiology",
          "Brain/drug effects/*physiology",
          "Ethanol/*pharmacology",
          "Female",
          "Fetal Alcohol Spectrum Disorders/physiopathology",
          "Functional Laterality/*drug effects",
          "Male",
          "*Maternal-Fetal Exchange",
          "Pregnancy",
          "Rats",
          "Sex Factors"
     ],
     "EDAT": "1989/04/01 00:00",
     "MHDA": "1989/04/01 00:01",
     "CRDT": [
          "1989/04/01 00:00"
     ],
     "PHST": [
          "1989/04/01 00:00 [pubmed]",
          "1989/04/01 00:01 [medline]",
          "1989/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1989 Apr 1;46(2):281-90.",
     "term": "hippocampus"
}