{
     "PMID": "27222832",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20160525",
     "LR": "20170220",
     "IS": "2228-7930 (Print) 2228-7930 (Linking)",
     "VI": "6",
     "IP": "2",
     "DP": "2016 Mar-Apr",
     "TI": "Beneficial effect of Boswellia serrata gum resin on spatial learning and the dendritic tree of dentate gyrus granule cells in aged rats.",
     "PG": "189-97",
     "AB": "OBJECTIVE: The hippocampal formation, particularly the dentate gyrus (DG), shows age-related morphological changes that could cause memory decline. It is indicated that Boswellia resins attenuates memory deficits and the major component of Boswellia serrata (Bs) gum resin, beta boswellic acid increased neurite outgrowth and branching in hippocampal neurons. This study was designed to investigate the effect of Boswellia treatment on spatial learning performance and the morphology of dentate granule cells in aged rats. MATERIALS AND METHODS: Sixteen male Wistar rats (24 months old) were divided into experimental and control groups. Experimental group was intragastrically administered with the aqueous extract of Bs (100 mg/kg/d for 8 weeks) and control group received a similar volume of water. Spatial learning performance of rats was tested using Morris water maze task. At the end of experiment, the brain was removed and the right hippocampus was serially sectioned for morphometric analysis. The Cavalieri principle was employed to estimate the volume of the DG. A quantitative Golgi study was used to analyze the dendritic trees of dentate granule cells. RESULTS: Chronic treatment with Bs improved spatial learning capability during the three acquisition days. Comparisons also revealed that Bs-treated aged rat had greater DG with increased dendritic complexity in the dentate granule cells than control rats. Hippocampal granule cells of Bs-treated aged rats had more dendritic segments, larger arbors, more numerical branching density and more dendritic spines in comparison to control animals. CONCLUSION: This study provided a neuro-anatomical basis for memory improvement due to chronic treatment with Bs.",
     "FAU": [
          "Hosseini-Sharifabad, Mohammad",
          "Kamali-Ardakani, Razieh",
          "Hosseini-Sharifabad, Ali"
     ],
     "AU": [
          "Hosseini-Sharifabad M",
          "Kamali-Ardakani R",
          "Hosseini-Sharifabad A"
     ],
     "AD": "Department of Biology and Anatomical Sciences, Shahid Sadoughi University of Medical Sciences, Yazd, Iran. Department of Biology and Anatomical Sciences, Shahid Sadoughi University of Medical Sciences, Yazd, Iran. Department of Biology and Anatomical Sciences, Shahid Sadoughi University of Medical Sciences, Yazd, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Avicenna J Phytomed",
     "JT": "Avicenna journal of phytomedicine",
     "JID": "101586220",
     "PMC": "PMC4877965",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Aging",
          "Boswellia serrate",
          "Dendrite",
          "Dentate gyrus",
          "Spatial learning"
     ],
     "EDAT": "2016/05/26 06:00",
     "MHDA": "2016/05/26 06:01",
     "CRDT": [
          "2016/05/26 06:00"
     ],
     "PHST": [
          "2016/05/26 06:00 [entrez]",
          "2016/05/26 06:00 [pubmed]",
          "2016/05/26 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Avicenna J Phytomed. 2016 Mar-Apr;6(2):189-97.",
     "term": "hippocampus"
}