{
     "PMID": "2723745",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890629",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "9",
     "IP": "5",
     "DP": "1989 May",
     "TI": "Neurobehavioral deficit due to ischemic brain damage limited to half of the CA1 sector of the hippocampus.",
     "PG": "1641-7",
     "AB": "It is well known that ischemia causes neuronal necrosis in selectively vulnerable sectors of the hippocampus. Since the hippocampus is involved in spatial navigation, learning, and memory, selective deficits in these areas may arise from ischemic brain damage. The objective of this study was to test whether a minimal ischemic insult, producing selective neuronal necrosis restricted to only a portion of the CA1 pyramidal cells of the hippocampus, could produce a detectable spatial navigation deficit. Male Wistar rats received 9 min of forebrain ischemia induced by carotid clamping and hypotension or sham operation with exposure of the carotid arteries. The rats were allowed to recover and were tested on a simple place task, a place learning-set task, and a pattern discrimination task in swimming pools paradigms. Subsequently, the rats were perfusion-fixed and their entire brains subjected to quantitative histopathologic analysis. Although both ischemic and sham-operated groups learned the simple place task, the learning-set task revealed defects in spatial navigation, reflected as increased errors and latency in the performance of the ischemic rats. In the subsequent pattern discrimination task, the ischemic group was superior to the control group, which perseverated by attempting to use a place strategy to solve the discrimination. Quantitative neuropathology revealed neuronal necrosis in the ischemia group limited to 50% of the CA1 zone of the hippocampus. Extrahippocampal damage consisted of rare cortical neuronal necrosis in 2 of 6 animals.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Auer, R N",
          "Jensen, M L",
          "Whishaw, I Q"
     ],
     "AU": [
          "Auer RN",
          "Jensen ML",
          "Whishaw IQ"
     ],
     "AD": "Neuroscience Research Group, University of Calgary, Alberta, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*physiology",
          "Brain Ischemia/complications/*physiopathology/psychology",
          "Discrimination (Psychology)/physiology",
          "Hippocampus/pathology/*physiopathology",
          "Learning/physiology",
          "Male",
          "Nervous System Diseases/etiology/*physiopathology/psychology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1989/05/01 00:00",
     "MHDA": "1989/05/01 00:01",
     "CRDT": [
          "1989/05/01 00:00"
     ],
     "PHST": [
          "1989/05/01 00:00 [pubmed]",
          "1989/05/01 00:01 [medline]",
          "1989/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1989 May;9(5):1641-7.",
     "term": "spatial navigation"
}