{
     "PMID": "2723738",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890629",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "9",
     "IP": "5",
     "DP": "1989 May",
     "TI": "Differential effects of fornix and caudate nucleus lesions on two radial maze tasks: evidence for multiple memory systems.",
     "PG": "1465-72",
     "AB": "The present experiments were designed to examine the hypothesis that the mammalian brain contains anatomically distinct memory systems. Rats with bilateral lesions of caudate nucleus or fimbria-fornix and a control group were tested postoperatively on 1 of 2 versions of the radial maze task. In a standard win-shift version, each of the 8 arms of the maze was baited once, and the number of errors (revisits) in the first 8 choices of each trial was recorded. Fimbria-fornix rats were impaired in choice accuracy, while caudate animals were unimpaired relative to controls. Different groups of rats with similar lesions were tested on a newly developed win-stay version of the radial maze, in which the location of 4 randomly selected baited arms was signaled by a light at the entrance to each arm, and which required rats to revisit arms in which reinforcement had been previously acquired within a trial. Rats with fimbria-fornix lesions were superior to controls in choice accuracy on the win-stay radial maze task, while caudate animals were impaired relative to controls. The results demonstrate a double dissociation of the mnemonic functions of the hippocampus and caudate nucleus. Some implications of the presence of 2 memory systems in the mammalian brain are discussed.",
     "FAU": [
          "Packard, M G",
          "Hirsh, R",
          "White, N M"
     ],
     "AU": [
          "Packard MG",
          "Hirsh R",
          "White NM"
     ],
     "AD": "Department of Psychology, McGill University, Montreal, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/physiology",
          "Caudate Nucleus/*physiology",
          "Hippocampus/*physiology",
          "Learning/*physiology",
          "Male",
          "Memory/*physiology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1989/05/01 00:00",
     "MHDA": "1989/05/01 00:01",
     "CRDT": [
          "1989/05/01 00:00"
     ],
     "PHST": [
          "1989/05/01 00:00 [pubmed]",
          "1989/05/01 00:01 [medline]",
          "1989/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1989 May;9(5):1465-72.",
     "term": "hippocampus"
}