{
     "PMID": "2723746",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890629",
     "LR": "20081121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "9",
     "IP": "5",
     "DP": "1989 May",
     "TI": "Hippocampal damage associated with prolonged and fatal stress in primates.",
     "PG": "1705-11",
     "AB": "Sustained exposure to glucocorticoids (GCs), adrenal hormones secreted during stress, can cause neural degeneration in the rat. This is particularly so in the hippocampus, a principal neural target site for GCs, in which GCs can exacerbate the rate of neuron death during normal aging, as well as the severity of neuronal damage after various neurological insults. Thus, stress can be a potent modulator of hippocampal degeneration in the rat. The present report suggests a similar association in the primate. Eight vervet monkeys, housed in a primate center in Kenya, that had died spontaneously from 1984 to 1986, were found at necropsy to have multiple gastric ulcers; a retrospective, neuropathological study was then done of this opportunistic population. Compared with controls euthanized for other research purposes, ulcerated monkeys had marked hippocampal degeneration that was apparent both quantitatively and qualitatively, and both ultrastructurally and on the light-microscopic level. Minimal damage occurred outside the hippocampus. Damage was unlikely to have been due to an agonal or post-mortem artifact. Instead, ulcerated monkeys appear to have been subject to sustained social stress, perhaps in the form of social subordinance in captive breeding groups: most came from social groups, had significantly high incidences of bite wounds at necropsy, and had hyperplastic adrenal cortices, indicative of sustained GC release. Moreover, the specific hippocampal cell fields damaged in ulcerated animals matched those damaged by GCs in the rodent hippocampus. Thus, this represents the first evidence suggesting that sustained stress, via GC hypersecretion, might be neurodegenerative in the primate.",
     "FAU": [
          "Uno, H",
          "Tarara, R",
          "Else, J G",
          "Suleman, M A",
          "Sapolsky, R M"
     ],
     "AU": [
          "Uno H",
          "Tarara R",
          "Else JG",
          "Suleman MA",
          "Sapolsky RM"
     ],
     "AD": "Regional Primate Research Center, University of Wisconsin, Madison 53715-1299.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG-06699/AG/NIA NIH HHS/United States",
          "RR-000165/RR/NCRR NIH HHS/United States",
          "RR-00167/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Adrenal Cortex/pathology",
          "Animals",
          "Brain/pathology",
          "Cercopithecus aethiops",
          "Cerebral Cortex/pathology",
          "Chronic Disease",
          "Hippocampus/*pathology",
          "Microscopy, Electron",
          "*Nerve Degeneration",
          "Neurons/ultrastructure",
          "Stress, Physiological/mortality/*pathology"
     ],
     "EDAT": "1989/05/01 00:00",
     "MHDA": "1989/05/01 00:01",
     "CRDT": [
          "1989/05/01 00:00"
     ],
     "PHST": [
          "1989/05/01 00:00 [pubmed]",
          "1989/05/01 00:01 [medline]",
          "1989/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1989 May;9(5):1705-11.",
     "term": "hippocampus"
}