{
     "PMID": "2723658",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890713",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "53",
     "IP": "1",
     "DP": "1989 Jul",
     "TI": "Enhanced brain cell proliferation following early adrenalectomy in rats.",
     "PG": "241-8",
     "AB": "We have previously demonstrated an increase in adult brain DNA content in rats adrenalectomized on postnatal day 11. The present studies examined cell proliferation in cerebral cortex, cerebellum, hippocampus, and midbrain-diencephalon following adrenalectomy at this age. Compared to sham-operated controls, adrenalectomized animals showed increased [3H]thymidine incorporation into DNA (measured at 1 h following a pulse injection) in all brain regions at 7 and 14 days postsurgery. In some areas, the effect was already present as early as 2 days following adrenalectomy. Chronic replacement with corticosterone prevented this increase in DNA labelling in a dose-dependent manner. When cell proliferation in the cerebral cortex and cerebellum was independently assessed by measuring changes in thymidine kinase activity, enzyme activity was significantly elevated in both areas at 7 and 14 days postsurgery. Finally, histological examination of the cerebellar cortex suggested a delayed disappearance of the external granular layer in several cerebellar lobules of adrenalectomized animals. Overall, these findings indicate that day-11 adrenalectomy leads to a prolonged stimulation of mitotic activity in areas where cell formation at this time is exclusively glial (i.e., cerebral cortex and mid-brain-diencephalon) as well as in areas where postnatal neurogenesis is also occurring (cerebellum and hippocampus). It is hypothesized that this stimulation results from the removal of a tonic inhibitory effect exerted by circulating glucocorticoids in the normal intact animal.",
     "FAU": [
          "Yehuda, R",
          "Fairman, K R",
          "Meyer, J S"
     ],
     "AU": [
          "Yehuda R",
          "Fairman KR",
          "Meyer JS"
     ],
     "AD": "Department of Psychology, University of Massachusetts, Amherst 01003.",
     "LA": [
          "eng"
     ],
     "GR": [
          "RR-07048/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "9007-49-2 (DNA)",
          "EC 2.7.1.21 (Thymidine Kinase)",
          "VC2W18DGKR (Thymidine)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "*Adrenalectomy",
          "Animals",
          "Animals, Newborn/*physiology",
          "Brain/*cytology/enzymology",
          "Cell Division",
          "Corticosterone/pharmacology",
          "DNA/biosynthesis",
          "Female",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Thymidine/metabolism",
          "Thymidine Kinase/metabolism",
          "Time Factors"
     ],
     "EDAT": "1989/07/01 00:00",
     "MHDA": "1989/07/01 00:01",
     "CRDT": [
          "1989/07/01 00:00"
     ],
     "PHST": [
          "1989/07/01 00:00 [pubmed]",
          "1989/07/01 00:01 [medline]",
          "1989/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1989 Jul;53(1):241-8.",
     "term": "hippocampus"
}