{
     "PMID": "27249618",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20170823",
     "LR": "20170823",
     "IS": "2284-0729 (Electronic) 1128-3602 (Linking)",
     "VI": "20",
     "IP": "10",
     "DP": "2016 May",
     "TI": "Changes in cognitive function due to combined propofol and remifentanil treatment are associated with phosphorylation of Tau in the hippocampus, abnormal total water and calcium contents of the brain, and elevated serum S100beta levels.",
     "PG": "2156-62",
     "LID": "10843 [pii]",
     "AB": "OBJECTIVE: Propofol and remifentanil are commonly used combined for anaesthesia and can cause cognitive dysfunction. We hypothesized that combined treatment with these drugs would exert its effect via increased phosphorylation of Tau protein in the brain hippocampus. To address this, we assessed cognitive function and extent phosphorylation of Tau in experimental animals treated with either drug or their combination. In addition, we documented other biochemical abnormalities, such as brain total calcium and water contents, and serum levels of S100beta protein. MATERIALS AND METHODS: 60 Sprague-Dawley (SD) rats were divided into 5 groups: control, model, propofol-treated, remifentanil-treated, and combined treatment groups (12 animals per group). The Morris water maze test assessed latent periods as a measure of cognitive function in experimental animals. Tau phosphorylation was quantified by immunohistochemistry and expressed as a number of cells with positive Tau expression and as average staining area. Brain water content was assessed by measuring wet and dry brain weights, and calcium content was evaluated by the flame atomic absorption spectroscopy method. Serum S100beta levels were assessed by ELISA. RESULTS: Treatment with propofol and remifentanil markedly increased the latent period in the Morris water maze test, increased number the extent of Tau phosphorylation in the hippocampus, adversely modulated total water and calcium content in the brain, and elevated serum S100beta levels. Under all conditions, combined treatment caused more pronounced effects on the studied outcomes. CONCLUSIONS: Propofol combined with remifentanil induces a cognitive decline which is associated with Tau phosphorylation and modulation of local and systemic biochemical parameters.",
     "FAU": [
          "Zhi, X-L",
          "Li, C-Y",
          "Xue, M",
          "Hu, Y",
          "Ji, Y"
     ],
     "AU": [
          "Zhi XL",
          "Li CY",
          "Xue M",
          "Hu Y",
          "Ji Y"
     ],
     "AD": "Pharmacy College, Nanjing University of Chinese Medicine, Nanjing City, China. 13601588491@163.com.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Italy",
     "TA": "Eur Rev Med Pharmacol Sci",
     "JT": "European review for medical and pharmacological sciences",
     "JID": "9717360",
     "RN": [
          "0 (Piperidines)",
          "0 (S100 Calcium Binding Protein beta Subunit)",
          "0 (tau Proteins)",
          "059QF0KO0R (Water)",
          "P10582JYYK (remifentanil)",
          "SY7Q814VUP (Calcium)",
          "YI7VU623SF (Propofol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/metabolism",
          "Cognition/*drug effects/physiology",
          "Hippocampus/*drug effects/physiology",
          "Maze Learning/*drug effects",
          "Phosphorylation/drug effects",
          "Piperidines/*pharmacology/therapeutic use",
          "Propofol/*pharmacology/therapeutic use",
          "Rats",
          "Rats, Sprague-Dawley",
          "S100 Calcium Binding Protein beta Subunit/blood",
          "Water",
          "tau Proteins/*metabolism"
     ],
     "EDAT": "2016/06/02 06:00",
     "MHDA": "2017/08/24 06:00",
     "CRDT": [
          "2016/06/02 06:00"
     ],
     "PHST": [
          "2016/06/02 06:00 [entrez]",
          "2016/06/02 06:00 [pubmed]",
          "2017/08/24 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Eur Rev Med Pharmacol Sci. 2016 May;20(10):2156-62.",
     "term": "hippocampus"
}