{
     "PMID": "2724049",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890710",
     "LR": "20151119",
     "IS": "0386-846X (Print) 0386-846X (Linking)",
     "VI": "12",
     "IP": "1",
     "DP": "1989 Jan",
     "TI": "Effects of acute nicotine on catecholamine turnover in various rat brain regions.",
     "PG": "18-23",
     "AB": "Acute effects of in vivo nicotine application on turnover rates of noradrenaline (NA), adrenaline (AD) and dopamine (DA) in rat occipital cortex, hippocampus, striatum, hypothalamus, thalamus, midbrain, pons/medulla and cerebellum were examined by determining the amine concentrations by high performance liquid chromatography. The regional turnover rates of catecholamines were evaluated by comparing the decline in concentrations produced by blockade of synthesis. Intraperitoneally injected fusaric acid (80 mg/kg), an inhibitor of dopamine-beta-hydroxylase, significantly decreased NA concentration in all eight regions examined, and AD concentration in the hypothalamus and pons/medulla. alpha-Methyl-p-tyrosine methylester (alpha-MPT, 400 mg/kg), an inhibitor of the tyrosine hydroxylase, induced significant and uneven decreases in regional DA concentrations 1 h after the i.p. injection. alpha-MPT also significantly decreased NA concentration in all the regions except the striatum. Subcutaneously injected nicotine 0.4-1 mg/kg significantly enhanced the fusaric acid-induced decline in NA concentrations in the hippocampus and cerebellum. AD decline in the midbrain by fusaric acid was significantly accelerated by nicotine (0.4 mg/kg), but was not affected by a larger dose (1 mg/kg). In the hippocampus, nicotine (1 mg/kg) significantly enhanced the alpha-MPT-induced decrease in NA concentration, while it reduced the decrease in DA concentration. These findings suggest that nicotine can affect the turnover of brain catecholamine in a regionally specific manner.",
     "FAU": [
          "Amano, H",
          "Goshima, Y",
          "Akema, N",
          "Ueda, H",
          "Kubo, T",
          "Misu, Y"
     ],
     "AU": [
          "Amano H",
          "Goshima Y",
          "Akema N",
          "Ueda H",
          "Kubo T",
          "Misu Y"
     ],
     "AD": "Department of Pharmacology, Yokohama City University School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Japan",
     "TA": "J Pharmacobiodyn",
     "JT": "Journal of pharmacobio-dynamics",
     "JID": "7901854",
     "RN": [
          "0 (Catecholamines)",
          "0 (Tryptamines)",
          "6M3C89ZY6R (Nicotine)",
          "BIK35ACJ0Q (indopan)",
          "JWJ963070N (Fusaric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Chemistry/*drug effects",
          "Catecholamines/*metabolism",
          "Chromatography, High Pressure Liquid",
          "Electrochemistry",
          "Fusaric Acid/pharmacology",
          "Male",
          "Nicotine/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Tryptamines/pharmacology"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacobiodyn. 1989 Jan;12(1):18-23.",
     "term": "hippocampus"
}