{
     "PMID": "2725474",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890626",
     "LR": "20141120",
     "IS": "0026-895X (Print) 0026-895X (Linking)",
     "VI": "35",
     "IP": "5",
     "DP": "1989 May",
     "TI": "Tetrahydroaminoacridine and other allosteric antagonists of hippocampal M1 muscarine receptors.",
     "PG": "652-60",
     "AB": "Tetrahydroaminoacridine (THA) and a variety of other nonclassical antagonists of muscarine receptors were studied for their ability to bind to primary and allosteric sites on muscarine receptors in rabbit hippocampal membranes. Competition curves between 13 antagonists and 1 nM [3H]pirenzepine (Kd = 3 nM) were simple mass action curves, but THA produced steeper curves, indicating positive cooperativity. Nonetheless, THA inhibited the binding of low concentrations of [3H]pirenzepine, [3H]N-methylscopolamine, and [3H]oxotremorine-M to M1 receptors with similar IC50 values, indicating competition for primary sites. Antagonists were also compared for their ability to bind to allosteric sites and to slow the dissociation of [3H]pirenzepine from primary sites. THA was 6-8-fold more potent than verapamil, d-tubocurare, quinidine, and secoverine, the next most effective allosteric agents, and THA was more effective. McN-A-343, gallamine, pancuronium, and pirenzepine showed weaker allosteric effects. The large size and considerable rigidity of these compounds suggest large allosteric sites. The Hill coefficient for the allosteric effects of THA was 1.7, indicating more than one allosteric site. Solubilization of receptors did not alter steep inhibition curves between THA and [3H]quinuclidinyl benzilate or THA-induced slowing of the dissociation of this ligand. Hence, cooperative allosteric effects of THA are probably exerted on receptor monomers. Inhibition curves between THA and [3H]oxotremorine-M were not steep, and THA had no (allosteric) effect on the dissociation of this ligand from M1 or M2 receptors. Thus, the high affinity agonist conformation of muscarine receptors, once formed, may not bind THA readily. The present results indicate that compounds that can act allosterically may compete with acetylcholine for primary receptor sites but that allosteric effects of these drugs on muscarine receptors are not likely to be important clinically.",
     "FAU": [
          "Potter, L T",
          "Ferrendelli, C A",
          "Hanchett, H E",
          "Hollifield, M A",
          "Lorenzi, M V"
     ],
     "AU": [
          "Potter LT",
          "Ferrendelli CA",
          "Hanchett HE",
          "Hollifield MA",
          "Lorenzi MV"
     ],
     "AD": "Department of Pharmacology, University of Miami School of Medicine, Florida 33133.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 06170/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Mol Pharmacol",
     "JT": "Molecular pharmacology",
     "JID": "0035623",
     "RN": [
          "0 (Aminoacridines)",
          "0 (Parasympatholytics)",
          "0 (Receptors, Muscarinic)",
          "0 (Scopolamine Derivatives)",
          "34273-04-6 (Guanylyl Imidodiphosphate)",
          "3G0285N20N (Pirenzepine)",
          "4VX7YNB537 (Tacrine)",
          "O3C74ACM9V (Ethylmaleimide)",
          "VDR09VTQ8U (N-Methylscopolamine)"
     ],
     "SB": "IM",
     "MH": [
          "Allosteric Regulation",
          "Aminoacridines/*pharmacology",
          "Animals",
          "Ethylmaleimide/pharmacology",
          "Guanylyl Imidodiphosphate/pharmacology",
          "Hippocampus/*drug effects",
          "In Vitro Techniques",
          "N-Methylscopolamine",
          "Parasympatholytics/*pharmacology",
          "Pirenzepine/metabolism",
          "Protein Conformation",
          "Rabbits",
          "Receptors, Muscarinic/*drug effects",
          "Scopolamine Derivatives/metabolism",
          "Solubility",
          "Tacrine/*pharmacology"
     ],
     "EDAT": "1989/05/01 00:00",
     "MHDA": "1989/05/01 00:01",
     "CRDT": [
          "1989/05/01 00:00"
     ],
     "PHST": [
          "1989/05/01 00:00 [pubmed]",
          "1989/05/01 00:01 [medline]",
          "1989/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Pharmacol. 1989 May;35(5):652-60.",
     "term": "hippocampus"
}