{
     "PMID": "2725833",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890707",
     "LR": "20031114",
     "IS": "0305-1846 (Print) 0305-1846 (Linking)",
     "VI": "15",
     "IP": "2",
     "DP": "1989 Mar-Apr",
     "TI": "Experimental murine herpes simplex encephalitis: immunohistochemical detection of virus antigens.",
     "PG": "165-74",
     "AB": "Inbred Balb/c female mice were intranasally inoculated with 1 microliter of a suspension of herpes simplex virus type 1 adjusted to contain the required infectivity. Doses of virus inoculated ranged from 1 X 10(2) plaque forming units (p.f.u.) to 1 X 10(6) p.f.u. Humoral and cellular immunological response of the animals was studied for the acute phase of the disease, defined as being up to 14 days post infection. Localization of virus-antigen positive cells, detected by immunoperoxidase staining, was monitored daily for the acute phase. Immune responses directly reflected virus input, with the highest response to 1 X 10(6) p.f.u. of herpes simplex virus. The neuro-anatomical localization of virus-antigen positive cells was found mainly in the hippocampus and entorhinal cortex for inoculum doses of 1 X 10(6) p.f.u. and mainly in the brain stem for inoculum doses 5 X 10(2) p.f.u. The lower mortality rate of animals inoculated with 5 X 10(2) p.f.u. has identified this dose as suitable for use in the study of sites of latency within the central nervous system and in the investigation of reactivation of herpes simplex virus type 1 in causing encephalitis.",
     "FAU": [
          "Webb, S J",
          "Eglin, R P",
          "Reading, M",
          "Esiri, M M"
     ],
     "AU": [
          "Webb SJ",
          "Eglin RP",
          "Reading M",
          "Esiri MM"
     ],
     "AD": "Nuffield Department of Pathology, John Radcliffe Hospital, Headington, Oxford.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropathol Appl Neurobiol",
     "JT": "Neuropathology and applied neurobiology",
     "JID": "7609829",
     "RN": [
          "0 (Antigens, Viral)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antigens, Viral/*analysis",
          "Encephalitis/*immunology/mortality",
          "Female",
          "Herpes Simplex/complications/*immunology/mortality",
          "Immunohistochemistry",
          "Mice",
          "Mice, Inbred BALB C"
     ],
     "EDAT": "1989/03/01 00:00",
     "MHDA": "1989/03/01 00:01",
     "CRDT": [
          "1989/03/01 00:00"
     ],
     "PHST": [
          "1989/03/01 00:00 [pubmed]",
          "1989/03/01 00:01 [medline]",
          "1989/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropathol Appl Neurobiol. 1989 Mar-Apr;15(2):165-74.",
     "term": "hippocampus"
}