{
     "PMID": "2725847",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890703",
     "LR": "20131121",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "28",
     "IP": "3",
     "DP": "1989 Mar",
     "TI": "Disinhibition by propranolol and chlordiazepoxide of nonrewarded lever-pressing in the rat is unaffected by dorsal noradrenergic bundle lesion.",
     "PG": "207-10",
     "AB": "Ten male Sprague-Dawley rats received 6-hydroxydopamine-induced lesions of the dorsal noradrenergic bundle and 10 others underwent control operations. The lesion depleted levels of noradrenaline in the hippocampus to 2% of those in the controls. All rats were then trained for 16 sessions to lever-press in a Skinner box on a variable interval 18 sec schedule of food-reinforcement, then for 42 days on a successive discrimination between periods of variable interval (VI 18 sec) food-reinforcement and periods of extinction. This report describes the effects of chlordiazepoxide (CDP; 5 mg/kg) and propranolol (5 and 10 mg/kg) injected intraperitoneally in both groups on modified ABBA designs after this training. Both drugs increased the response rates in extinction periods. The effect of propranolol was similar at each dose and smaller than that of CDP. Although CDP and propranolol (5 mg/kg) increased variable interval response rates also, this could not account for the effect on extinction response rates. Responding did not differ between the lesioned and control animals and the effects of drugs were similar in each group. It is unlikely that CDP or propranolol release nonrewarded responding by disrupting transmission in the dorsal noradrenergic bundle.",
     "FAU": [
          "Salmon, P",
          "Tsaltas, E",
          "Gray, J A"
     ],
     "AU": [
          "Salmon P",
          "Tsaltas E",
          "Gray JA"
     ],
     "AD": "Department of Psychology, University College London, U.K.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "6RZ6XEZ3CR (Chlordiazepoxide)",
          "9Y8NXQ24VQ (Propranolol)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/drug effects",
          "Brain/*physiology",
          "Chlordiazepoxide/*pharmacology",
          "Conditioning, Operant/*drug effects",
          "Corpus Striatum/metabolism",
          "Dopamine/metabolism",
          "Extinction, Psychological/drug effects",
          "Hippocampus/metabolism/physiology",
          "Hypothalamus/metabolism/physiology",
          "Male",
          "Norepinephrine/metabolism/*physiology",
          "Propranolol/*pharmacology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1989/03/01 00:00",
     "MHDA": "1989/03/01 00:01",
     "CRDT": [
          "1989/03/01 00:00"
     ],
     "PHST": [
          "1989/03/01 00:00 [pubmed]",
          "1989/03/01 00:01 [medline]",
          "1989/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1989 Mar;28(3):207-10.",
     "term": "hippocampus"
}