{
     "PMID": "2725698",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890707",
     "LR": "20170714",
     "IS": "0028-1298 (Print) 0028-1298 (Linking)",
     "VI": "339",
     "IP": "1-2",
     "DP": "1989 Jan-Feb",
     "TI": "Effects of emopamil on postischemic blood flow and neuronal damage in rat brain.",
     "PG": "230-5",
     "AB": "The effects of the calcium entry blocker emopamil on physiological variables, local cerebral blood flow (LCBF) and on hippocampal cell damage were evaluated after 10 min of forebrain ischemia in the rat. LCBF was determined with the 14C-iodoantipyrine technique after 2, 10, and 60 min of postischemic recirculation. Histological evaluation was performed 7 days after ischemia in cortical and hippocampal tissue by determination of the percentage of necrotic neurons. Preischemic application of emopamil [4 mg/kg racemate or 2 mg/kg (S)-emopamil; i.v.] caused increased in LCBF in cortical areas but did not alter blood flow in the hippocampus at 2 min of recirculation. After 10 and 30 min of flow resumption no differences in LCBF between drug-treated and control animals were observed. In the histological series (S)-emopamil was applied at doses of 2, 4 or 6 mg/kg before the induction of ischemia. After 7 days of postischemic recovery, neuronal damage was significantly reduced by the calcium antagonist in hippocampal CA1 sector at all doses tested, the most prominent effects being observed with the lowest dose. At this dose cell loss in the CA3 sector was also reduced. In cortical tissue the number of necrotic cells remained unchanged by emopamil treatment. It is concluded that the calcium antagonist emopamil can reduce ischemia-induced neuronal cell damage. The compound improves circulation in cortical tissue only during early recovery but not at later phases of reflow, i.e. the period of delayed hypoperfusion. These increases in blood flow are not of crucial importance for ultimate neuronal death in this area.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Bielenberg, G W",
          "Sauer, D",
          "Nuglisch, J",
          "Beck, T",
          "Rossberg, C",
          "Mennel, H D",
          "Krieglstein, J"
     ],
     "AU": [
          "Bielenberg GW",
          "Sauer D",
          "Nuglisch J",
          "Beck T",
          "Rossberg C",
          "Mennel HD",
          "Krieglstein J"
     ],
     "AD": "Institut fur Pharmakologie und Toxikologie, Fachbereich Pharmazie und Lebensmittelchemie der Philipps Universitat, Marburg, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Naunyn Schmiedebergs Arch Pharmacol",
     "JT": "Naunyn-Schmiedeberg's archives of pharmacology",
     "JID": "0326264",
     "RN": [
          "0 (Blood Glucose)",
          "CJ0O37KU29 (Verapamil)",
          "M514041RF7 (emopamil)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Glucose/metabolism",
          "Blood Pressure/drug effects",
          "Brain/cytology/*drug effects",
          "Brain Ischemia/*physiopathology",
          "Cerebrovascular Circulation/*drug effects",
          "Male",
          "Neurons/*drug effects",
          "Rats",
          "Rats, Inbred Strains",
          "Stereoisomerism",
          "Verapamil/*analogs & derivatives/pharmacology"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Naunyn Schmiedebergs Arch Pharmacol. 1989 Jan-Feb;339(1-2):230-5.",
     "term": "hippocampus"
}