{
     "PMID": "27279986",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20160609",
     "LR": "20170220",
     "IS": "2008-3866 (Print) 2008-3866 (Linking)",
     "VI": "19",
     "IP": "4",
     "DP": "2016 Apr",
     "TI": "Naringin ameliorates cognitive deficits in streptozotocin-induced diabetic rats.",
     "PG": "417-22",
     "AB": "OBJECTIVES: Previous research demonstrated that diabetes is one of the leading causes of learning and memory deficits. Naringin, a bioflavonoid isolated from grapefruits and oranges, has potent protective effects on streptozotocin (STZ)-induced diabetic rats. Recently, the effects of naringin on learning and memory performances were monitored in many animal models of cognitive impairment. However, to date, no studies have investigated the ameliorative effects of naringin on diabetes-associated cognitive decline (DACD). In this study, we investigated the effects of naringin, using a STZ-injected rat model and explored its potential mechanism. MATERIALS AND METHODS: Diabetic rats were treated with naringin (100 mg/kg/d) for 7 days. The learning and memory function were assessed by Morris water maze test. The oxidative stress indicators [superoxide dismutase (SOD) and malondialdehyde (MDA)] and inflammatory cytokines (TNF-a, IL-1beta, and IL-6) were measured in hippocampus using corresponding commercial kits. The mRNA and protein levels of PPARgamma were evaluated by real time (RT)-PCR and Western blot analysis. RESULTS: The results showed that supplementation of naringin improved learning and memory performances compared with the STZ group. Moreover, naringin supplement dramatically increased SOD levels, reduced MDA levels, and alleviated TNF-alpha, IL-1beta, and IL-6 compared with the STZ group in the hippocampus. The pretreatment with naringin also significantly increased PPARgamma expression. CONCLUSION: Our results showed that naringin may be a promising therapeutic agent for improving cognitive decline in DACD.",
     "FAU": [
          "Liu, Xianchu",
          "Liu, Ming",
          "Mo, Yanzhi",
          "Peng, Huan",
          "Gong, Jingbo",
          "Li, Zhuang",
          "Chen, Jiaxue",
          "Xie, Jingtao"
     ],
     "AU": [
          "Liu X",
          "Liu M",
          "Mo Y",
          "Peng H",
          "Gong J",
          "Li Z",
          "Chen J",
          "Xie J"
     ],
     "AD": "Department of Applied Psychology, Hunan University of Chinese Medicine, Hunan, PR China. Department of Applied Psychology, Hunan University of Chinese Medicine, Hunan, PR China. Department of Applied Psychology, Hunan University of Chinese Medicine, Hunan, PR China. Department of Applied Psychology, Hunan University of Chinese Medicine, Hunan, PR China. Department of Applied Psychology, Hunan University of Chinese Medicine, Hunan, PR China. Department of Applied Psychology, Hunan University of Chinese Medicine, Hunan, PR China. Department of Applied Psychology, Hunan University of Chinese Medicine, Hunan, PR China. Department of Applied Psychology, Hunan University of Chinese Medicine, Hunan, PR China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Iran J Basic Med Sci",
     "JT": "Iranian journal of basic medical sciences",
     "JID": "101517966",
     "PMC": "PMC4887715",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Cognitive",
          "DACD",
          "Inflammation",
          "Naringin",
          "Oxidative stress",
          "PPARgamma"
     ],
     "EDAT": "2016/06/10 06:00",
     "MHDA": "2016/06/10 06:01",
     "CRDT": [
          "2016/06/10 06:00"
     ],
     "PHST": [
          "2016/06/10 06:00 [entrez]",
          "2016/06/10 06:00 [pubmed]",
          "2016/06/10 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Iran J Basic Med Sci. 2016 Apr;19(4):417-22.",
     "term": "hippocampus"
}