{
     "PMID": "27284391",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20160610",
     "LR": "20170220",
     "IS": "2008-126X (Print) 2008-126X (Linking)",
     "VI": "5",
     "IP": "4",
     "DP": "2014 Oct",
     "TI": "Anxiolytic-Like Effects and Increase in Locomotor Activity Induced by Infusions of NMDA into the Ventral Hippocampus in Rat: Interaction with GABAergic System.",
     "PG": "267-76",
     "AB": "INTRODUCTION: In this study, we investigated the role of N-Methyl-D-Aspartate (NMDA) receptors in the ventral hippocampus (VH) and their possible interactions with GABAA system on anxiety-like behaviors. METHODS: We used an elevated-plus maze test (EPM) to assess anxiety-like behaviors and locomotor activity in male Wistar rats. RESULTS: The results showed that intra-VH infusions of different doses of NMDA (0.25 and 0.5 mug/rat) increased locomotor activity, and also induced anxiolytic-like behaviors, as revealed by a tendency to increase percentage of open arm time (%OAT), and a significant increase in percentage of open arm entries (%OAE). The results also showed that intra-VH infusions of muscimol (0.5 and 1 mug/rat) or bicuculline (0.5 and 1 mug/rat) did not significantly affect anxiety-like behaviors, but bicuculline at dose of 1 mug/rat increased locomotor activity. Intra-VH co-infusions of muscimol (0.5 mug/rat) along with low doses of NMDA (0.0625 and 0.125 mug/rat) showed a tendency to increase %OAT, %OAE and locomotor activity; however, no interaction was observed between the drugs. Interestingly, intra-VH co-infusions of bicuculline (0.5 mug/rat) along with effective doses of NMDA (0.25 and 0.5 mug/rat) decreased %OAT, %OAE and locomotor activity, and a significant interaction between two drugs was observed. DISCUSSION: It can be concluded that GABAergic system may mediate the anxiolytic-like effects and increase in locomotor activity induced by NMDA in the VH.",
     "FAU": [
          "Bina, Payvand",
          "Rezvanfard, Mehrnaz",
          "Ahmadi, Shamseddin",
          "Zarrindast, Mohammad Reza"
     ],
     "AU": [
          "Bina P",
          "Rezvanfard M",
          "Ahmadi S",
          "Zarrindast MR"
     ],
     "AD": "Department of Neuroscience, School of Advanced Technologies in Medicine, Tehran University of Medical Sciences, Tehran, Iran. Department of Neuroscience, School of Advanced Technologies in Medicine, Tehran University of Medical Sciences, Tehran, Iran. Department of Biological Science and Biotechnology, Faculty of Science, University of Kurdistan, Sanandaj, Iran. Department of Neuroscience, School of Advanced Technologies in Medicine, Tehran University of Medical Sciences, Tehran, Iran.; Department of Pharmacology, Iranian National Center for Addiction Studies, Tehran University of Medical Sciences, Tehran, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Basic Clin Neurosci",
     "JT": "Basic and clinical neuroscience",
     "JID": "101575211",
     "PMC": "PMC4656932",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Anxiety-like behavior",
          "Bicuculline",
          "Elevated-plus maze",
          "Muscimol",
          "NMDA"
     ],
     "EDAT": "2014/10/01 00:00",
     "MHDA": "2014/10/01 00:01",
     "CRDT": [
          "2016/06/11 06:00"
     ],
     "PHST": [
          "2016/06/11 06:00 [entrez]",
          "2014/10/01 00:00 [pubmed]",
          "2014/10/01 00:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Basic Clin Neurosci. 2014 Oct;5(4):267-76.",
     "term": "hippocampus"
}