{
     "PMID": "27290713",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20170227",
     "LR": "20170227",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "96",
     "IP": "21",
     "DP": "2016 Jun 7",
     "TI": "[Resting-state functional magnetic resonance study of the brain's network of the temporal lobe epilepsy patients with depression].",
     "PG": "1696-8",
     "LID": "10.3760/cma.j.issn.0376-2491.2016.21.017 [doi]",
     "AB": "OBJECTIVE: To study brain networks of temporal lobe epilepsy (TLE) to investigate whether TLE brain dysfunction have an impact on depression, using resting state functional magnetic resonance (RS-fMRI) detection technology. METHODS: A total of 18 patients with TLE were included in this study. According to Beck Depression Inventory (BDI) and Hamilton's Depression Scale (HAMD)-17 score, we divided them into two groups: depression group 9 cases, non-depression group 9 cases. All patients underwent 3.0T MRI , RS-fMRI and magnetic resonance spectroscopy (MRS) examinations and then the results were analyzed. RESULTS: Disease course of depression group was longer than non-depression group and the difference was statistically significant (P<0.05). RS-fMRI examination showed that depression group had more active brain areas and more extral temporal active areas than non-depression group (P<0.05). By compared with the non-depression group, we found more strong active brain areas including thalamus, and the default-mode network which involved in prefrontal cortex, precuneus, ventral anterior cingulate and hippocampus. We found the NAA and NAA/Cho+ Cr of the hippocampus which were ipsilateral to the advantage discharge side were decreased in 5/9 cases with depression in MRS and 3/5 cases had hippocampal atrophy, while the non-depression group had no obvious abnormalities. CONCLUSION: The brain default-mode network activity in TLE patients with depression is increased and there is more extral temporal activation than the non-depression group; furthermore abnormal hippocampus structure is more common in depression group, which suggests that epileptic brain dysfunction may affect the development of depression.",
     "FAU": [
          "Gao, Y T",
          "Yao, X J",
          "Yu, Q",
          "An, Y",
          "Chen, Z J",
          "Yin, J Z",
          "Wu, S R",
          "Yang, W D",
          "Chen, Y",
          "Yang, F",
          "Liu, L"
     ],
     "AU": [
          "Gao YT",
          "Yao XJ",
          "Yu Q",
          "An Y",
          "Chen ZJ",
          "Yin JZ",
          "Wu SR",
          "Yang WD",
          "Chen Y",
          "Yang F",
          "Liu L"
     ],
     "AD": "Department of Neurology, General Hospital, Tianjin Medical University, Tianjin 300052, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "SB": "IM",
     "MH": [
          "Brain/*physiopathology",
          "Depression/*complications/psychology",
          "Epilepsy, Temporal Lobe/*complications/diagnosis/*physiopathology",
          "Hippocampus/pathology/physiopathology",
          "Humans",
          "Magnetic Resonance Imaging/*methods",
          "Magnetic Resonance Spectroscopy",
          "Prefrontal Cortex/physiopathology",
          "Thalamus"
     ],
     "EDAT": "2016/06/13 06:00",
     "MHDA": "2017/02/28 06:00",
     "CRDT": [
          "2016/06/13 06:00"
     ],
     "PHST": [
          "2016/06/13 06:00 [entrez]",
          "2016/06/13 06:00 [pubmed]",
          "2017/02/28 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2016 Jun 7;96(21):1696-8.",
     "term": "hippocampus"
}