{
     "PMID": "27307955",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20160616",
     "LR": "20170220",
     "IS": "2008-126X (Print) 2008-126X (Linking)",
     "VI": "6",
     "IP": "2",
     "DP": "2015 Apr",
     "TI": "Assessment of the Optimal Stimulus Pattern to Achieve Rapid Dorsal Hippocampal Kindling in Rats.",
     "PG": "107-12",
     "AB": "INTRODUCTION: Although hippocampus is the most famous brain area involved in temporal lobe epilepsy, hippocampal kindling (HK) develops very slowly. Hence, rapid kindling is usually preferred to the traditional kindling and it is widely used. In this article we aimed at finding the optimal stimulus pattern, which yields the fastest HK rate. METHODS: Stimulus patterns with different duration (2, 3, 5 and 10 s) and inter-train interval (ITI) (5, 10 and 30 min) as well as number of trains in 24 h (8 and 12) were exerted to rats' dorsal hippocampus. The stimuli were continued until appearance of 3 consecutive generalized seizures or maximum 7 days stimulations. RESULTS: While the protocol with train duration of 10 s and ITI of 30 min caused the fastest kindling rate and the most growth of afterdischarges, the protocol with train duration of 5 s and ITI of 5 min was the most time-consuming protocol among protocols tested. DISCUSSION: Rapid HK develops with a time course of days compared to weeks in traditional kindling. Train duration and inter-train interval are key factors for rapid HK. Among the patterns, 12 trains/24h of 50Hz monophasic square wave with 10 s duration and 30 min interval between trains, is the best stimulus pattern for eliciting rapid dorsal HK.",
     "FAU": [
          "Etemadi, Fatemeh",
          "Sayyah, Mohammad",
          "Gholami Pourbadie, Hamid",
          "Babapour, Vahab"
     ],
     "AU": [
          "Etemadi F",
          "Sayyah M",
          "Gholami Pourbadie H",
          "Babapour V"
     ],
     "AD": "Department of Physiology and Pharmacology, Pasteur Institute of Iran; Department of Physiology, Faculty of Veterinary Medicine, Tehran University, Tehran, Iran. Department of Physiology and Pharmacology, Pasteur Institute of Iran, Tehran, Iran. Department of Physiology and Pharmacology, Pasteur Institute of Iran, Tehran, Iran. Department of Physiology, Faculty of Veterinary Medicine, Tehran University, Tehran, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Basic Clin Neurosci",
     "JT": "Basic and clinical neuroscience",
     "JID": "101575211",
     "PMC": "PMC4636877",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Dorsal hippocampus",
          "Electrical kindling",
          "Stimulation protocol"
     ],
     "EDAT": "2015/04/01 00:00",
     "MHDA": "2015/04/01 00:01",
     "CRDT": [
          "2016/06/17 06:00"
     ],
     "PHST": [
          "2016/06/17 06:00 [entrez]",
          "2015/04/01 00:00 [pubmed]",
          "2015/04/01 00:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Basic Clin Neurosci. 2015 Apr;6(2):107-12.",
     "term": "hippocampus"
}