{
     "PMID": "2730602",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890706",
     "LR": "20141120",
     "IS": "0232-766X (Print) 0232-766X (Linking)",
     "VI": "48",
     "IP": "2-3",
     "DP": "1989",
     "TI": "Hypoxia in brain slices.",
     "PG": "S149-54",
     "AB": "The effects of hypoxia on hippocampal CA1 neurones in tissue slices of the rat brain were studied in vitro by intracellular recording. In response to superfusion of a hypoxic medium equilibrated with 95%N2-5% CO2, a majority of the neurones showed a transient depolarization followed by a hyperpolarization of 5-15 mV in amplitude and 4-12 min in duration. The hyperpolarization was, in turn, followed by a slow depolarization which within 20 min of hypoxic exposure reached a plateau level of about 25 mV above the prehypoxic resting potential. Both the initial hyperpolarization and subsequent depolarization were associated with a reduction in membrane resistance. The hyperpolarization reversed in polarity at a membrane potential of -83 mV. There was an almost linear relationship between amplitude of the hyperpolarization and membrane potential. The hyperpolarization was markedly enhanced in potassium-free media and was depressed in high-potassium solution. Superfusion of ouabain (5-7 microM)-containing medium in normoxic conditions produced hyperpolarizing and depolarizing responses similar to those elicited by hypoxic exposure. The slow depolarization was also mimicked by elevation of the extracellular potassium concentration to 10-20 mM. Evoked i.p.s.p.s were abolished within 4 min of hypoxic exposure while evoked e.p.s. p.s were maintained for about 20 min of hypoxic superfusion. Soma spikes of the neurones elicited by a depolarizing pulse were also well preserved. Their threshold was, however, raised, concomitant with a decrease in the peak amplitude. In a minority of the neurones the slow depolarization was suddenly followed by a rapid depolarization, after which the neurones showed no functional recovery.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Shimoji, K",
          "Higashi, H",
          "Fujiwara, N",
          "Fukuda, S",
          "Yoshimura, M"
     ],
     "AU": [
          "Shimoji K",
          "Higashi H",
          "Fujiwara N",
          "Fukuda S",
          "Yoshimura M"
     ],
     "AD": "Department of Anesthesiology, Nigata University School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Biomed Biochim Acta",
     "JT": "Biomedica biochimica acta",
     "JID": "8304435",
     "RN": [
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*physiopathology",
          "Hypoxia, Brain/*physiopathology",
          "In Vitro Techniques",
          "Male",
          "Membrane Potentials/drug effects",
          "Neurons/*physiology",
          "Potassium/pharmacology",
          "Pyramidal Tracts/*physiopathology",
          "Rats",
          "Rats, Inbred Strains",
          "Synapses/physiology"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biomed Biochim Acta. 1989;48(2-3):S149-54.",
     "term": "hippocampus"
}