{
     "PMID": "27307951",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20160616",
     "LR": "20170220",
     "IS": "2008-126X (Print) 2008-126X (Linking)",
     "VI": "6",
     "IP": "2",
     "DP": "2015 Apr",
     "TI": "The Blockade of D1/D2-Like Dopamine Receptors within the Dentate Gyrus of Hippocampus Decreased the Reinstatement of Morphine-Extinguished Conditioned Place Preference in Rats.",
     "PG": "73-82",
     "AB": "INTRODUCTION: The hippocampus (HIP), the primary brain structure related to learning and memory, receives sparse but comprehensive dopamine innervations and contains dopamine D1/D2-like receptors. It is demonstrated that dopamine receptors in dentate gyrus (DG) region of HIP have a remarkable function in spatial reward processing. Much less is known about the involvement of HIP and its D1/D2 dopamine receptors in drug-seeking behaviors, more particularly, in the morphine extinguished conditioned place preference (CPP). METHODS: To find out the role of D1/D2-like receptors within the DG in morphine-seeking behaviors, forty adult male albino Wistar rats weighing 220-280g were unilaterally implanted by a cannula into the DG. The CPP paradigm was done; conditioning score and locomotors activity were recorded by Ethovision software. All drugs/vehicles were microinjected one day after extinction (just before the CPP test) into the DG as reinstatement day. RESULTS: The results showed that intra-DG administration of different dose of SCH23390 (0.25, 1 and 4mug/0.5mul saline), as a selective D1-like receptor antagonist and sulpiride (0.25, 1 and 4mug/0.5mul DMSO), as a selective D2-like receptor antagonist dose-dependently attenuated the morphine-extinguished CPP reinstated by priming injection of morphine (1 mg/kg;sc). DISCUSSION: It can be concluded that D1/D2-like receptors within this region have an important role in morphine-seeking behaviors in extinguished rats.",
     "FAU": [
          "Khakpour-Taleghani, Behrooz",
          "Reisi, Zahra",
          "Haghparast, Abbas"
     ],
     "AU": [
          "Khakpour-Taleghani B",
          "Reisi Z",
          "Haghparast A"
     ],
     "AD": "Cellular & Molecular Research Center and Department of Physiology, School of Medicine, Guilan University of Medical Sciences, Rasht, Iran. Neuroscience Research Center, Shahid Beheshti University of Medical Sciences, Tehran, Iran. Neuroscience Research Center, Shahid Beheshti University of Medical Sciences, Tehran, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Basic Clin Neurosci",
     "JT": "Basic and clinical neuroscience",
     "JID": "101575211",
     "PMC": "PMC4636881",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "D1-like receptor",
          "D2-like receptor",
          "Dentate gyrus",
          "Morphine",
          "Reinstatement",
          "Reward"
     ],
     "EDAT": "2015/04/01 00:00",
     "MHDA": "2015/04/01 00:01",
     "CRDT": [
          "2016/06/17 06:00"
     ],
     "PHST": [
          "2016/06/17 06:00 [entrez]",
          "2015/04/01 00:00 [pubmed]",
          "2015/04/01 00:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Basic Clin Neurosci. 2015 Apr;6(2):73-82.",
     "term": "hippocampus"
}