{
     "PMID": "27303597",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20160615",
     "LR": "20170220",
     "IS": "2008-126X (Print) 2008-126X (Linking)",
     "VI": "7",
     "IP": "1",
     "DP": "2016 Jan",
     "TI": "Impaired Memory and Evidence of Histopathology in CA1 Pyramidal Neurons through Injection of Abeta1-42 Peptides into the Frontal Cortices of Rat.",
     "PG": "31-41",
     "AB": "INTRODUCTION: Alzheimer's disease (AD) is one of the most common neurodegenerative disorders, which has much benefited from animal models to find the basics of its pathophysiology. In our previous work (Haghani, Shabani, Javan, Motamedi, & Janahmadi, 2012), a non-transgenic rat model of AD was used in electrophysiological studies. However, we did not investigate the histological aspects in the mentioned study. METHODS: An AD model was developed through bilateral injection of amyloid-beta peptides (Abeta) into the frontal cortices. Behavioral and histological methods were used to assess alterations in the memory and (ultra)structures. Furthermore, melatonin has been administered to assess its efficacy on this AD model. RESULTS: Passive avoidance showed a progressive decline in the memory following Abeta injection. Furthermore, Nissl staining showed that Abeta neurotoxicity caused shrinkage of the CA1 pyramidal neurons. Neurodegeneration was clearly evident from Fluoro-jade labeled neurons in Abeta treated rats. Moreover, higher NF-kappaB immunoreactive CA1 pyramidal neurons were remarkably observed in Abeta treated rats. Ultrastructural analysis using electron microscopy also showed the evidence of subcellular abnormalities. Melatonin treatment in this model of AD prevented Abeta-induced increased NF-kappaB from immunoreaction and neurodegeneration. DISCUSSION: This study suggests that injection of Abeta into the frontal cortices results in the memory decline and histochemical disturbances in CA1 pyramidal neurons. Furthermore, melatonin can prevent several histological changes induced by Abeta.",
     "FAU": [
          "Eslamizade, Mohammad Javad",
          "Madjd, Zahra",
          "Rasoolijazi, Homa",
          "Saffarzadeh, Fatemeh",
          "Pirhajati, Vahid",
          "Aligholi, Hadi",
          "Janahmadi, Mahyar",
          "Mehdizadeh, Mehdi"
     ],
     "AU": [
          "Eslamizade MJ",
          "Madjd Z",
          "Rasoolijazi H",
          "Saffarzadeh F",
          "Pirhajati V",
          "Aligholi H",
          "Janahmadi M",
          "Mehdizadeh M"
     ],
     "AD": "Department of Neuroscience, School of Advanced Technologies in Medicine, Iran University of Medical Sciences, Tehran, Iran.; Shefa Neuroscience Research Center, Khatam Al-anbia Hospital, Tehran, Iran. Department of Pathology, School of Medicine, Iran University of Medical Sciences, Tehran, Iran. Department of Anatomical Sciences, School of Medicine, Iran University of Medical Sciences, Tehran, Iran. Department of Neuroscience, School of Advanced Technologies in Medicine, Iran University of Medical Sciences, Tehran, Iran.; Shefa Neuroscience Research Center, Khatam Al-anbia Hospital, Tehran, Iran. Cellular and Molecular Research Center, Iran University of Medical Sciences, Tehran, Iran. Shefa Neuroscience Research Center, Khatam Al-anbia Hospital, Tehran, Iran. Department of Physiology, School of Medicine, Shahid Beheshti University of Medical Sciences, Tehran, Iran. Cellular and Molecular Research Center, Iran University of Medical Sciences, Tehran, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Basic Clin Neurosci",
     "JT": "Basic and clinical neuroscience",
     "JID": "101575211",
     "PMC": "PMC4892328",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Amyloid-beta",
          "Animal model",
          "Frontal cortex",
          "Hippocampus",
          "Melatonin",
          "Memory"
     ],
     "EDAT": "2016/06/16 06:00",
     "MHDA": "2016/06/16 06:01",
     "CRDT": [
          "2016/06/16 06:00"
     ],
     "PHST": [
          "2016/06/16 06:00 [entrez]",
          "2016/06/16 06:00 [pubmed]",
          "2016/06/16 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Basic Clin Neurosci. 2016 Jan;7(1):31-41.",
     "term": "hippocampus"
}