{
     "PMID": "27307952",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20160616",
     "LR": "20170220",
     "IS": "2008-126X (Print) 2008-126X (Linking)",
     "VI": "6",
     "IP": "2",
     "DP": "2015 Apr",
     "TI": "Ellagic Acid Protects the Brain Against 6-Hydroxydopamine Induced Neuroinflammation in a Rat Model of Parkinson's Disease.",
     "PG": "83-9",
     "AB": "INTRODUCTION: Neuroinflammation may play as an important risk factor in progressive degeneration of dopaminergic cells. Antioxidants have protective effects against free radicals-induced neural damage in Parkinson's disease (PD). In the present study, we examined the effects of ellagic acid (EA) on locomotion and neuroinflammatory biomarkers in a rat model of PD induced by 6-hydroxidopamine (6-OHDA). METHODS: 6-OHDA (16 mug/2 mul) was injected into the right medial forebrain bundle (MFB) in MFB-lesioned rat's brain. Sham group received vehicle instead of 6-OHDA. PD-model was confirmed by rotational test using apomorphine injection. EA (50 mg/kg/2 ml, by gavages) was administered in PD+EA group. One group of MFB-lesioned rats received pramipexole (PPX; 2 mg/kg/2 ml, by gavages) as positive control group (PD+PPX group). Motor activity was assessed by stride length and cylinder tests. The levels of TNF-alpha and IL-1beta were measured in both striatum and hippocampus tissues. RESULTS: MFB lesion caused significant reduction of stride-length (P<0.001) and also increased the contralateral rotations (P<0.001) and score of the cylinder test (P<0.001). Use of 6-OHDA to induce the PD significantly increased the levels of TNF-alpha (P<0.001) and IL-1beta (P<0.001) in MFB-lesioned rats. EA significantly restored all of the above parameters. DISCUSSION: EA can improve the motor impairments in the MFB-lesioned rats via reducing the neuroinflammatory biomarkers and protect the brain against free radicals-induced neural damage. The results suggest that EA can be helpful in management of PD treatment.",
     "FAU": [
          "Farbood, Yaghoob",
          "Sarkaki, Alireza",
          "Dolatshahi, Mojtaba",
          "Taqhi Mansouri, Seyed Mohammad",
          "Khodadadi, Ali"
     ],
     "AU": [
          "Farbood Y",
          "Sarkaki A",
          "Dolatshahi M",
          "Taqhi Mansouri SM",
          "Khodadadi A"
     ],
     "AD": "Physiology Research Center and Department of Physiology, School of Medicine, Ahvaz Jundishapur University of Medical Sciences, Ahvaz, Iran. Physiology Research Center and Department of Physiology, School of Medicine, Ahvaz Jundishapur University of Medical Sciences, Ahvaz, Iran. Department of Physiology, School of Medicine, Dezful University of Medical Sciences, Dezful, Iran. Physiology Research Center and Department of Pharmacology, School of Medicine, Ahvaz Jundishapur University of Medical Sciences, Ahvaz, Iran. Petroleum and Environmental Pollutants Research Center and Department of Immunology, School of Medicine, Ahvaz Jundishapur University of Medical Sciences, Ahvaz, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Basic Clin Neurosci",
     "JT": "Basic and clinical neuroscience",
     "JID": "101575211",
     "PMC": "PMC4636882",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Activity",
          "Antioxidants",
          "Ellagic acid",
          "Parkinson's disease",
          "Rat",
          "inflammation"
     ],
     "EDAT": "2015/04/01 00:00",
     "MHDA": "2015/04/01 00:01",
     "CRDT": [
          "2016/06/17 06:00"
     ],
     "PHST": [
          "2016/06/17 06:00 [entrez]",
          "2015/04/01 00:00 [pubmed]",
          "2015/04/01 00:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Basic Clin Neurosci. 2015 Apr;6(2):83-9.",
     "term": "hippocampus"
}