{
     "PMID": "2730375",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890707",
     "LR": "20071114",
     "IS": "0003-9942 (Print) 0003-9942 (Linking)",
     "VI": "46",
     "IP": "6",
     "DP": "1989 Jun",
     "TI": "A brain regional analysis of morphologic and cholinergic abnormalities in Alzheimer's disease.",
     "PG": "634-8",
     "AB": "In the brains of 21 patients with Alzheimer's disease (AD) and 10 nondemented controls, senile plaques (SPs), neurofibrillary tangles (NFTs), and three indexes of cholinergic function were quantified in the middle frontal (MF) and superior temporal (ST) cortex, the entorhinal cortex (HEN), and the prosubiculum (HPR) of the hippocampus. Control brains contained few SPs without preferential distribution in any of the brain regions examined, while NFTs were found almost exclusively in the HPR. In brains from patients with AD, an inverse relationship of SPs and NFTs was found in the brain regions examined; SPs were preferentially in the neocortex and NFTs preferentially in the hippocampus. The specific activities of choline acetyltransferase and acetylcholinesterase were reduced in all regions examined, while no significant change in the density of muscarinic binding sites was observed in any region. Numerous NFTs were associated with an earlier age at onset, while the presence of SPs was related to the cholinergic deficit in AD. Earlier-onset (less than 67 years) AD was also associated with a qualitative difference in the regional distribution of NFTs compared with cases with a later onset. In the latter group, most NFTs were observed in the hippocampus, a distribution pattern similar to that observed with normal aging. In AD cases with an earlier onset, NFTs were more globally distributed in the neocortex and allocortex.",
     "FAU": [
          "Zubenko, G S",
          "Moossy, J",
          "Martinez, A J",
          "Rao, G R",
          "Kopp, U",
          "Hanin, I"
     ],
     "AU": [
          "Zubenko GS",
          "Moossy J",
          "Martinez AJ",
          "Rao GR",
          "Kopp U",
          "Hanin I"
     ],
     "AD": "Western Psychiatric Institute and Clinic, Pittsburgh, PA 15213.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG03705/AG/NIA NIH HHS/United States",
          "AG05133/AG/NIA NIH HHS/United States",
          "MH30915/MH/NIMH NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Arch Neurol",
     "JT": "Archives of neurology",
     "JID": "0372436",
     "RN": [
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Acetylcholinesterase/metabolism",
          "Alzheimer Disease/enzymology/*pathology",
          "Brain/enzymology/*pathology",
          "Cerebral Cortex/pathology",
          "Choline O-Acetyltransferase/metabolism",
          "Female",
          "Humans",
          "Male",
          "Neurofibrils/pathology",
          "Parasympathetic Nervous System/*enzymology"
     ],
     "EDAT": "1989/06/01 00:00",
     "MHDA": "1989/06/01 00:01",
     "CRDT": [
          "1989/06/01 00:00"
     ],
     "PHST": [
          "1989/06/01 00:00 [pubmed]",
          "1989/06/01 00:01 [medline]",
          "1989/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Neurol. 1989 Jun;46(6):634-8.",
     "term": "hippocampus"
}