{
     "PMID": "27309267",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20161214",
     "LR": "20161230",
     "IS": "1735-9694 (Electronic) 0044-6025 (Linking)",
     "VI": "54",
     "IP": "4",
     "DP": "2016 Apr",
     "TI": "Investigating the Effect of Hydroalcoholic Extract of Cyperus rotundus L. on the Expression of Bcl-x1 Antiapoptotic Gene in Rats' Hippocampus Tissue Following Global Ischemic-Reperfusion Injury.",
     "PG": "256-60",
     "AB": "Ischemia-reperfusion injury is the tissue damage happened when blood supply returns to the tissue after a period of ischemia or shortage of oxygen. This brain injury initiates an inflammatory response involving the expression of adhesion molecules and cytokines. The aim of this study is investigating the effect of hydroalcoholic extract of Cyperus rotundus L. on the expression of the Bcl-x1 antiapoptotic gene in rats' hippocampus tissue following global ischemic-reperfusion injury. In the present study, attempts were made to investigate the effect of hydroalcoholic extract of Cyprus rotundus L. on the expression of the Bcl-x1 antiapoptotic gene in rats' hippocampus tissue following global ischemic-reperfusion. To this end, eighteen male Wistar rats (250-300 g body wt) were used in this study. The animals were divided into three classes, each including 6 rats, I: Control class without ischemia-reperfusion, II: Ischemia-reperfusion class that was subjected to all surgical procedures, III: extract injection class that received Cyperus rotundus L. after ischemia. Seventy two hours after ischemia-reperfusion, the hippocampus was derived for studying the changes in bcl-xl gene expression. Q real-time PCR was employed for the detection of bcl-xl gene expression in ischemia and extract groups, and then their results were compared with normal samples. The results showed the generations of 0.6233, 0.23, and 0.9933 for control, ischemia, and ischemic extract groups, respectively. Moreover, it was found that the bcl-xl gene expression declined in ischemia group as compared to the extract group. A significant difference in the bcl-xl gene expression was observed in ischemia group when compared with the groups which had both injection and ischemia. These findings are consistent with anti-apoptotic properties of the bcl-xl gene. It can be concluded that this method creates a powerful tool for the investigators to study brain ischemia and the responses to the treatment which are caused by the injection of Cyprus rotundus L.",
     "FAU": [
          "Farahani, Kobra",
          "Hashemi, Mehrdad"
     ],
     "AU": [
          "Farahani K",
          "Hashemi M"
     ],
     "AD": "Department of Basic Sciences, East Tehran Branch, Islamic Azad University, Tehran, Iran. Department of Genetics, Tehran Medical Sciences Branch, Islamic Azad University, Tehran, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Acta Med Iran",
     "JT": "Acta medica Iranica",
     "JID": "14540050R",
     "RN": [
          "0 (bcl-X Protein)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis/drug effects",
          "Brain Ischemia/*drug therapy",
          "Cyperus/*drug effects",
          "Gene Expression",
          "Hippocampus/metabolism",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Reperfusion Injury/*drug therapy",
          "bcl-X Protein/*genetics"
     ],
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Apoptosis",
          "Bcl-xl gene",
          "Cyprus rotundus L.",
          "Ischemia-reperfusion",
          "Real-time PCR"
     ],
     "EDAT": "2016/06/17 06:00",
     "MHDA": "2016/12/15 06:00",
     "CRDT": [
          "2016/06/17 06:00"
     ],
     "PHST": [
          "2016/04/10 00:00 [accepted]",
          "2016/06/17 06:00 [entrez]",
          "2016/06/17 06:00 [pubmed]",
          "2016/12/15 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Acta Med Iran. 2016 Apr;54(4):256-60.",
     "term": "hippocampus"
}