{
     "PMID": "27309265",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20161214",
     "LR": "20161230",
     "IS": "1735-9694 (Electronic) 0044-6025 (Linking)",
     "VI": "54",
     "IP": "4",
     "DP": "2016 Apr",
     "TI": "Pelargonidin Improves Passive Avoidance Task Performance in a Rat Amyloid Beta25-35 Model of Alzheimer's Disease Via Estrogen Receptor Independent Pathways.",
     "PG": "245-50",
     "AB": "Alzheimer's disease (AD) is a disorder with multiple pathophysiological causes, destructive outcomes, and no available definitive cure. Pelargonidin (Pel), an anthocyanin derivative, is an estrogen receptor agonist with little estrogen side effects. This study was designed to assess Pel memory enhancing effects on the a rat Amyloid Beta25-35 (Abeta) intrahippocampal microinjections model of AD in the passive avoidance task performance paradigm and further evaluate the potential estrogen receptor role on the memory-evoking compound. Equally divided rats were assigned to 5 groups of sham, Abeta intrahippocampal microinjected, Pel pretreated (10 mg/kg; P.O), alpha estrogen antagonist intra-cerebrovascular (i.c.v.) microinjected, and beta estrogen antagonist (i.c.v) microinjected animals. Intrahippocampal microinjections of Abeta were adopted to provoke AD model. Passive avoidance task test was also used to assess memory performance. Pel pretreatment prior to Abeta microinjections significantly improved step-through latency (P<0.001) in passive avoidance test. In alpha and beta estrogen, antagonists received animals, passive avoidance task performance was not statistically changed (P=0.11 & P=0.41 respectively) compared to Pel pretreated and sham animals. Our results depicted that Pel improves Abeta induced memory dysfunction in passive avoidance test performance through estrogen receptor independently related pathways.",
     "FAU": [
          "Sohanaki, Hamid",
          "Baluchnejadmojarad, Tourandokht",
          "Nikbakht, Farnaz",
          "Roghani, Mehrdad"
     ],
     "AU": [
          "Sohanaki H",
          "Baluchnejadmojarad T",
          "Nikbakht F",
          "Roghani M"
     ],
     "AD": "Department of Physiology, School of Medicine, Tehran University of Medical Sciences, Tehran, Iran. AND Department of Physiology, School of Medicine, Iran University of Medical Sciences, Tehran, Iran. Department of Physiology, School of Medicine, Iran University of Medical Sciences, Tehran, Iran. Department of Physiology, School of Medicine, Iran University of Medical Sciences, Tehran, Iran. Neurophysiology Research Center, Shahed University, Tehran, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Acta Med Iran",
     "JT": "Acta medica Iranica",
     "JID": "14540050R",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Anthocyanins)",
          "0 (Receptors, Estrogen)",
          "7690-51-9 (pelargonidin)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*drug therapy",
          "Amyloid beta-Peptides/metabolism",
          "Animals",
          "Anthocyanins/*pharmacology",
          "Avoidance Learning/drug effects",
          "Disease Models, Animal",
          "Hippocampus/drug effects",
          "Male",
          "Memory/*drug effects",
          "Rats",
          "Rats, Wistar",
          "Receptors, Estrogen/metabolism",
          "Task Performance and Analysis"
     ],
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Alzheimer's disease",
          "Estrogen receptor",
          "Hippocampus",
          "Memory dysfunction",
          "Passive avoidance test",
          "Pelargonidin"
     ],
     "EDAT": "2016/06/17 06:00",
     "MHDA": "2016/12/15 06:00",
     "CRDT": [
          "2016/06/17 06:00"
     ],
     "PHST": [
          "2016/04/10 00:00 [accepted]",
          "2016/06/17 06:00 [entrez]",
          "2016/06/17 06:00 [pubmed]",
          "2016/12/15 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Acta Med Iran. 2016 Apr;54(4):245-50.",
     "term": "hippocampus"
}