{
     "PMID": "27303594",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20160615",
     "LR": "20170220",
     "IS": "2008-126X (Print) 2008-126X (Linking)",
     "VI": "7",
     "IP": "1",
     "DP": "2016 Jan",
     "TI": "The Effects of L-arginine on the Hippocampus of Male Rat Fetuses under Maternal Stress.",
     "PG": "5-11",
     "AB": "INTRODUCTION: Prenatal stress has deleterious effects on the development of the brain and is associated with behavioral and psychosocial problems in childhood and adulthood. This study aimed to determine the protective effect of L-arginine on fetal brain under maternal stress. METHODS: Twenty pregnant Wistar rats (weighting 200-230 g) were randomly divided into 4 groups (n=5 for each group). The first nonstress and stress groups received 2 mL of normal saline and the other nonstress and stress two groups received L-arginine (200 mg/kg, IP) from their 5(th) to 20(th) days of pregnancy. The pregnant rats were killed on 20(th) day and the brain fetuses removed and prefrontal cortical thickness, total neurons in the prefrontal cortex and in the areas of CA1, CA2, and CA3 of the hippocampus were measured and counted. Nitrite levels in the brain were measured as an indicator for nitric oxide (NO) level. RESULTS: There was a significant decrease of mean number of pyramidal cells in the CA1 in prenatal stress group compared to nonstress and nonstress plus arginine groups. The NO level in brain tissue increased significantly in the stress plus arginine (3.8+/-0.4 nmol/mg) and in nonstress rats (2.9+/-0.3 nmol/mg) compared to the stress group (1.8+/-0.1 nmol/mg). Prefrontal cortical thickness decreased significantly in stress rats (1.2+/-0.09 mm) compared to the nonstress plus arginine (1.7+/-0.15 mm) and nonstress (1.6+/-0.13 mm) groups. DISCUSSION: Results indicated that prenatal stress could lead to neurodegeneration of hippocampus and prefrontal cortex of rat fetuses. L-arginine as a precursor of NO synthesis had neuroprotective effect during prenatal stress and could be used an effective treatment for stress.",
     "FAU": [
          "Mahmoudi, Reza",
          "Enant, Elham",
          "Delaviz, Hamdollah",
          "Rad, Parastou",
          "Roozbehi, Amrollah",
          "Jafari Barmak, Mehrzad",
          "Azizi, Arsalan"
     ],
     "AU": [
          "Mahmoudi R",
          "Enant E",
          "Delaviz H",
          "Rad P",
          "Roozbehi A",
          "Jafari Barmak M",
          "Azizi A"
     ],
     "AD": "Department of Anatomy, Cellular and Molecular Research Center, Yasuj University of Medical Sciences, Yasuj, Iran. Herbal Medicine Centre, Yasuj University of Medical Sciences, Yasuj, Iran. Department of Anatomy, Cellular and Molecular Research Center, Yasuj University of Medical Sciences, Yasuj, Iran. Department of Midwifery, Faculty of Nursing and Midwifery, Yasuj University of Medical Sciences, Yasuj, Iran. Department of Anatomy, Cellular and Molecular Research Center, Yasuj University of Medical Sciences, Yasuj, Iran. Department of Anatomy, Faculty of Medicine, Yasuj University of Medical Sciences, Yasuj, Iran. Department of Pathology, Faculty of Medicine, Yasuj University of Medical Sciences, Yasuj, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Basic Clin Neurosci",
     "JT": "Basic and clinical neuroscience",
     "JID": "101575211",
     "PMC": "PMC4892331",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Fetuses",
          "Hippocampal formation",
          "L-arginine",
          "Pregnancy",
          "Rats",
          "Stress"
     ],
     "EDAT": "2016/06/16 06:00",
     "MHDA": "2016/06/16 06:01",
     "CRDT": [
          "2016/06/16 06:00"
     ],
     "PHST": [
          "2016/06/16 06:00 [entrez]",
          "2016/06/16 06:00 [pubmed]",
          "2016/06/16 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Basic Clin Neurosci. 2016 Jan;7(1):5-11.",
     "term": "hippocampus"
}