{
     "PMID": "2731521",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890718",
     "LR": "20071114",
     "IS": "0920-1211 (Print) 0920-1211 (Linking)",
     "VI": "3",
     "IP": "3",
     "DP": "1989 May-Jun",
     "TI": "Inhibition in synchronously firing human hippocampal neurons.",
     "PG": "236-47",
     "AB": "In order to study the extent of inhibition in human epileptic hippocampus, we recorded extracellular unit activities of human hippocampal neurons and their responses to single pulse stimulation in temporal lobe epilepsy patients during interictal periods. The criteria for diagnosing the hippocampus as epileptic were: (1) all seizures originated in that one hippocampus, (2) surgical removal of that hippocampus resulted in seizure relief, and (3) the surgically excised hippocampus was sclerotic. Analysis of firing pattern by cross-correlation showed that synchronized firing between neurons occurred only in the epileptic hippocampus. However, synchronized firing was not limited to only bursting neurons, as previously reported in some animal models of epilepsy, but was also observed among non-bursting neurons in the epileptic hippocampus. Furthermore, no significant difference in distribution of burst-discharge neurons was found between epileptic and non-epileptic hippocampi. In response to single pulse stimulation, neurons in both 'normal' (contralateral hippocampus) and epileptic hippocampus showed a rapid increase of firing (excitation), cessation of firing (inhibition), or a sequence of both (initial excitation followed by inhibition). However, a significant difference was found in the duration of the inhibition between synchronously firing neurons and non-synchronously firing neurons: the inhibition evoked by a single stimulation in synchronously firing epileptic neurons was significantly longer (373.8 msec +/- 35.9 S.E.M., P less than 0.005) than that of non-synchronously firing neurons (83.9 msec +/- 8.9 S.E.M.). Moreover, prolonged inhibition in synchronously firing epileptic neurons could occur with little or no prior excitation, suggesting that this inhibition does not necessarily depend on an intrinsic Ca2+-dependent K+-mediated after-burst hyperpolarization but is rather likely to be synaptic. As this inhibition was longer when epileptic neurons fired in synchrony, it could be interpreted that principal neurons recruited more recurrent inhibitory circuits by firing synchronously. By taking into account the previously reported neurophysiological evidence in human in vitro epileptic tissue showing GABA-mediated inhibition and the neuroanatomical evidence in excised human epileptic hippocampus showing GAD-positive neurons and synapses, our data suggest that, in human chronic epileptic hippocampus, recurrent inhibition remains functional, and alterations in GABA-mediated inhibition may not represent the critical change responsible for seizure generation.",
     "FAU": [
          "Isokawa-Akesson, M",
          "Wilson, C L",
          "Babb, T L"
     ],
     "AU": [
          "Isokawa-Akesson M",
          "Wilson CL",
          "Babb TL"
     ],
     "AD": "Brain Research Institute, School of Medicine, University of California Los Angeles 90024.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS02808/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res",
     "JT": "Epilepsy research",
     "JID": "8703089",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Electric Stimulation",
          "Epilepsy, Temporal Lobe/*physiopathology",
          "Hippocampus/*physiopathology",
          "Humans",
          "*Neural Inhibition"
     ],
     "EDAT": "1989/05/01 00:00",
     "MHDA": "1989/05/01 00:01",
     "CRDT": [
          "1989/05/01 00:00"
     ],
     "PHST": [
          "1989/05/01 00:00 [pubmed]",
          "1989/05/01 00:01 [medline]",
          "1989/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res. 1989 May-Jun;3(3):236-47.",
     "term": "hippocampus"
}