{
     "PMID": "273212",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19780508",
     "LR": "20091118",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "75",
     "IP": "2",
     "DP": "1978 Feb",
     "TI": "Electrophysiological analysis reinnervation of transplants in the anterior chamber of the eye by the autonomic ground plexus of the iris.",
     "PG": "1009-12",
     "AB": "Fetal rat hippocampus, cerebellum, and heart were homologously transplanted to the anterior chamber of the eye of adult female recipients. After the grafts were allowed to mature in oculo, ingrowing adrenergic and cholinergic fibers from the iris were activated by changing the illumination of the retina. Electrophysiological recordings from all three types of transplants showed changes similar to those reported for effects of adrenergic and and cholinergic inputs in situ. Pharmacological studies with the transplants indicated that these electrophysiological changes were caused by activation of local muscarinic cholinergic and beta-adrenergic synapses. These data suggest that the intraocular graft is able to induce functional adrenergic and cholinergic inputs from the ground plexus of the iris and support the hypothesis that target organ influences play an important role in synaptogenesis.",
     "FAU": [
          "Taylor, D",
          "Seiger, A",
          "Freedman, R",
          "Olson, L",
          "Hoffer, B"
     ],
     "AU": [
          "Taylor D",
          "Seiger A",
          "Freedman R",
          "Olson L",
          "Hoffer B"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Anterior Chamber/*innervation",
          "Cerebellum/physiology",
          "Fetal Heart/innervation",
          "Hippocampus/physiology",
          "Iris/*innervation",
          "Light",
          "*Models, Neurological",
          "*Nerve Regeneration",
          "Parasympathetic Nervous System/physiology",
          "Rats",
          "Sympathetic Nervous System/physiology",
          "Synapses/physiology"
     ],
     "PMC": "PMC411389",
     "EDAT": "1978/02/01 00:00",
     "MHDA": "1978/02/01 00:01",
     "CRDT": [
          "1978/02/01 00:00"
     ],
     "PHST": [
          "1978/02/01 00:00 [pubmed]",
          "1978/02/01 00:01 [medline]",
          "1978/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1978 Feb;75(2):1009-12.",
     "term": "hippocampus"
}