{
     "PMID": "2732954",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890721",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "249",
     "IP": "3",
     "DP": "1989 Jun",
     "TI": "Fenfluramine selectively and differentially decreases the density of serotonergic nerve terminals in rat brain: evidence from immunocytochemical studies.",
     "PG": "928-43",
     "AB": "Fenfluramine is an amphetamine derivative which is used primarily as an anorectic agent in the treatment of obesity. High doses of fenfluramine have been reported to cause long-term decreases in brain serotonin (5-HT) levels and density of high-affinity 5-HT uptake sites, actions characteristic of a \"neurotoxic\" effect of the drug. In view of these neurochemical changes, we used immunocytochemistry to assess, in detail, the effects of fenfluramine treatment on the morphology and density of 5-HT-like immunoreactive neurons in rat brain. Twelve to 18 hr after high dose dl-fenfluramine HCl treatment (24 mg/kg s.c., twice daily for 4 days), there was a profound regional decrease in density of fine-caliber 5-HT-like immunoreactive fibers and terminals in brain. This effect was especially apparent in cerebral cortex, hippocampus, cerebellum and striatum and less striking decreases were noted in septum, locus ceruleus and hypothalamus. On the other hand, 5-HT-like immunoreactive somata in midbrain nuclei and fibers and terminals in spinal cord appeared unaffected after fenfluramine treatment. Remaining 5-HT-like immunoreactive fibers and terminals displayed morphology characteristic of degenerating axons (thickening, swollen varicosities and fragmentation). Two weeks after the 4-day treatment regimen, patterns of 5-HT-like immunostaining appeared similar to those noted immediately (i.e., 18 hr) after drug treatment; however, the presence of grossly deformed fibers and terminals seen shortly after drug treatment was lacking. Tyrosine hydroxylase-like immunoreactivity, used to assess changes in catecholamine-containing neurons, appeared unaffected by drug treatment. These data suggest that, in rats, high s.c. doses of fenfluramine may be neurotoxic to some 5-HT-like immunoreactive axons and terminals. The relevance of these observations to the continued therapeutic use in humans of smaller p.o. doses of fenfluramine remains to be determined.",
     "FAU": [
          "Appel, N M",
          "Contrera, J F",
          "De Souza, E B"
     ],
     "AU": [
          "Appel NM",
          "Contrera JF",
          "De Souza EB"
     ],
     "AD": "Laboratory of Neurobiology, National Institute on Drug Abuse Addiction Research Center, Baltimore, Maryland.",
     "LA": [
          "eng"
     ],
     "GR": [
          "224-87-1301/PHS HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "2DS058H2CF (Fenfluramine)",
          "333DO1RDJY (Serotonin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects",
          "Brain Chemistry/drug effects",
          "Fenfluramine/*toxicity",
          "Immunohistochemistry",
          "Male",
          "Nerve Endings/*drug effects",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/metabolism"
     ],
     "EDAT": "1989/06/01 00:00",
     "MHDA": "1989/06/01 00:01",
     "CRDT": [
          "1989/06/01 00:00"
     ],
     "PHST": [
          "1989/06/01 00:00 [pubmed]",
          "1989/06/01 00:01 [medline]",
          "1989/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1989 Jun;249(3):928-43.",
     "term": "hippocampus"
}