{
     "PMID": "273213",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19780508",
     "LR": "20121115",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "75",
     "IP": "2",
     "DP": "1978 Feb",
     "TI": "Autoradiographic localization of gamma-aminobutyric acid receptors in the rat central nervous system by using [3H]muscimol.",
     "PG": "1024-8",
     "AB": "Muscimol, a structural analogue and potent agonist of gamma-aminobutyric acid (GABA), was used in its tritiated form for the autoradiographic localization of GABA receptors in the rat central nervous system. [(3)H]Muscimol ([(3)H]M) was incubated with brain slices or was injected intracortically or into intraocular brain transplants. As indicated by [(3)H]M binding and autoradiographic silver grains, GABA receptors display a laminar distribution over the cerebellar cortex, cerebral cortex, and hippocampus (in order of decreasing quantity); and a nonlaminar distribution in the caudate nucleus and substantia nigra. [(3)H]M binding was not affected by brief prior treatment of brain slices with (-)nipecotic acid or guvacine, two potent inhibitors of GABA uptake, indicating receptor binding specificity. Systemic administration of unlabeled muscimol interferred with binding of [(3)H]M binding subsequently administered in vitro, indicating that muscimol or a metabolite of it traverses the blood/brain barrier and binds to receptor sites, possibly in a manner competitive with [(3)H]M. [(3)H]M binding was greatest in the cerebellum. Quantitative analyses of the distribution of autoradiographic silver grains in the cerebellar cortex and dentate nucleus showed a general distribution of GABA receptors in the neuropil: molecular layer > granular layer > cerebellar nuclei > white matter. The highest binding of [(3)H]M occurred on the Purkinje cell somatic surface, in the basket axon formation surrounding the cell body and its axon initial segment, and somewhat less on basket and stellate cell somata. Neuroglial cells of the cortex have no [(3)H]M binding capacity; some glial cells in the cerebellar nuclei do. The role of glial cells in GABA uptake, metabolism, and GABA-receptor-mediated mechanisms remains to be clarified. The distribution of GABA receptors as indicated by [(3)H]M binding differs from the distribution of [(3)H]GABA uptake and GABA synthesizing and degradative sites.",
     "FAU": [
          "Chan-Palay, V"
     ],
     "AU": [
          "Chan-Palay V"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Aminobutyrates)",
          "0 (Isoxazoles)",
          "0 (Mycotoxins)",
          "0 (Nipecotic Acids)",
          "0 (Receptors, Drug)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Aminobutyrates/*metabolism",
          "Animals",
          "Autoradiography",
          "Brain/*metabolism",
          "Caudate Nucleus/metabolism",
          "Cerebellar Cortex/metabolism",
          "Cerebral Cortex/metabolism",
          "Hippocampus/metabolism",
          "Isoxazoles/pharmacology",
          "Mycotoxins/pharmacology",
          "Nipecotic Acids/pharmacology",
          "Purkinje Cells/metabolism",
          "Rats",
          "Receptors, Drug/*metabolism",
          "Substantia Nigra/metabolism",
          "gamma-Aminobutyric Acid/*metabolism"
     ],
     "PMC": "PMC411393",
     "EDAT": "1978/02/01 00:00",
     "MHDA": "1978/02/01 00:01",
     "CRDT": [
          "1978/02/01 00:00"
     ],
     "PHST": [
          "1978/02/01 00:00 [pubmed]",
          "1978/02/01 00:01 [medline]",
          "1978/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1978 Feb;75(2):1024-8.",
     "term": "hippocampus"
}