{
     "PMID": "2734319",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890721",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "86",
     "IP": "12",
     "DP": "1989 Jun",
     "TI": "Norepinephrine induces pathway-specific long-lasting potentiation and depression in the hippocampal dentate gyrus.",
     "PG": "4776-80",
     "AB": "The study presented here indicates that norepinephrine (NE) selectively induces long-lasting modifications of synaptically mediated responses in the dentate gyrus of the rat hippocampal slice. A low concentration of NE (1.0 microM; in the presence of 50 microM phentolamine, an alpha-adrenergic antagonist) or a 1.0 microM concentration of the specific beta-adrenergic agonist isoproterenol induced long-lasting pathway-specific alterations of granule cell electrophysiological responses. Excitatory postsynaptic potentials and population spikes evoked by stimulation of the medial perforant pathway (PP) were potentiated for more than 45 min. In contrast, responses to lateral PP stimulation were depressed for the same period. Both potentiation and depression were blocked by the beta-adrenergic antagonist propranolol (1.0 microM). These results indicate that NE can act differentially on projections to the dentate gyrus arising in the entorhinal cortex. Such selective persistent modifications of cortical circuits may be involved in processes in the mammalian brain underlying attention, learning, and memory.",
     "FAU": [
          "Dahl, D",
          "Sarvey, J M"
     ],
     "AU": [
          "Dahl D",
          "Sarvey JM"
     ],
     "AD": "Department of Pharmacology, Uniformed Services University of the Health Sciences, Bethesda, MD 20814.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 23865/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "X4W3ENH1CV (Norepinephrine)",
          "Z468598HBV (Phentolamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Evoked Potentials/drug effects",
          "Hippocampus/drug effects/*physiology",
          "In Vitro Techniques",
          "Male",
          "Norepinephrine/*pharmacology",
          "Phentolamine/pharmacology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "PMC": "PMC287356",
     "EDAT": "1989/06/01 00:00",
     "MHDA": "1989/06/01 00:01",
     "CRDT": [
          "1989/06/01 00:00"
     ],
     "PHST": [
          "1989/06/01 00:00 [pubmed]",
          "1989/06/01 00:01 [medline]",
          "1989/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1989 Jun;86(12):4776-80.",
     "term": "hippocampus"
}