{
     "PMID": "27347319",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20160627",
     "LR": "20170220",
     "IS": "1943-8141 (Print)",
     "VI": "8",
     "IP": "5",
     "DP": "2016",
     "TI": "Downregulating hypoxia-inducible factor-1alpha expression with perfluorooctyl-bromide nanoparticles reduces early brain injury following experimental subarachnoid hemorrhage in rats.",
     "PG": "2114-26",
     "AB": "The aim of the present study was to investigate the effects of perfluorooctyl-bromide (PFOB) nanoparticles on hypoxia-inducible factor 1 alpha (HIF-1alpha) and its downstream target genes in early brain injury (EBI) after subarachnoid hemorrhage (SAH). Healthy male Sprague Dawley rats (n=100) were randomly divided into five groups: Sham, SAH, SAH + vehicle, SAH + 5 mg/kg PFOB and SAH + 10 mg/kg PFOB. A rat model of SAH was created by endovascular perforation, and PFOB treatment (5 mg/kg or 10 mg/kg injected into the caudal vein) was initiated 1 h after SAH. All rats were subsequently sacrificed 24 h after surgery. Treatment with PFOB significantly alleviated EBI (including neurological dysfunction, brain edema, blood-brain barrier disruption (BBB), and neural cell apoptosis). In addition, it also suppressed the expression of HIF-1alpha, vascular endothelial growth factor (VEGF) and BNIP3 in the rat hippocampus. The effects of 10 g/kg PFOB were found to be more obvious than those of 5 g/kg PFOB. Our work demonstrated that PFOB treatment alleviated EBI after SAH, potentially through downregulation of the expression of HIF-1alpha and its target genes, which led to reduced cell apoptosis, BBB disruption and brain edema.",
     "FAU": [
          "Xu, Wei",
          "Xu, Rui",
          "Li, Xia",
          "Zhang, Huan",
          "Wang, Xin",
          "Zhu, Ji"
     ],
     "AU": [
          "Xu W",
          "Xu R",
          "Li X",
          "Zhang H",
          "Wang X",
          "Zhu J"
     ],
     "AD": "Department of Neurosurgery, The First Affiliated Hospital of Chongqing Medical University Chongqing 400016, China. Department of Neurosurgery, The First Affiliated Hospital of Chongqing Medical University Chongqing 400016, China. Department of Neurosurgery, The First Affiliated Hospital of Chongqing Medical University Chongqing 400016, China. Department of Neurosurgery, The First Affiliated Hospital of Chongqing Medical University Chongqing 400016, China. Department of Neurosurgery, Brigham and Women's Hospital, Harvard Medical School Boston 02115, Massachusetts, USA. Department of Neurosurgery, The First Affiliated Hospital of Chongqing Medical University Chongqing 400016, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20160515",
     "PL": "United States",
     "TA": "Am J Transl Res",
     "JT": "American journal of translational research",
     "JID": "101493030",
     "PMC": "PMC4891424",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Early brain injury",
          "hypoxia-inducible factor 1 alpha",
          "perfluorooctyl-bromide",
          "subarachnoid hemorrhage",
          "vascular endothelial growth factor"
     ],
     "EDAT": "2016/06/28 06:00",
     "MHDA": "2016/06/28 06:01",
     "CRDT": [
          "2016/06/28 06:00"
     ],
     "PHST": [
          "2016/03/08 00:00 [received]",
          "2016/04/12 00:00 [accepted]",
          "2016/06/28 06:00 [entrez]",
          "2016/06/28 06:00 [pubmed]",
          "2016/06/28 06:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "Am J Transl Res. 2016 May 15;8(5):2114-26. eCollection 2016.",
     "term": "hippocampus"
}