{
     "PMID": "2735535",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890719",
     "LR": "20170803",
     "IS": "0340-2061 (Print) 0340-2061 (Linking)",
     "VI": "179",
     "IP": "4",
     "DP": "1989",
     "TI": "Morphometric analysis of mitochondria and boutons in the dentate gyrus molecular layer of aged rats.",
     "PG": "411-4",
     "AB": "An electron microscopic morphometric analysis of the volume density of mitochondria and boutons in the dentate gyrus molecular layer was carried out in young (3-4 months old) and aged (26-27 months old) Wistar rats. This study showed that the volume fraction of mitochondria per unit volume of the neuropil in aged rats did not differ significantly from that in young animals. The comparison of different zones of the molecular layer (supragranular, inner, middle and outer zone) showed a significant increase in the mitochondrial volume density from the supragranular to the outer zone in both animal groups. These stereologic results are discussed in relation to the histochemical pattern of the mitochondrial enzymes in young and aged rats. Only in the supragranular zone was there a statistically significant difference in the volume density of boutons, i.e. aged rats showed about a 20% higher volume density than did young rats. It is suspected that this increase in bouton volume density could be due to the age-related atrophy of smaller dendritic shafts previously reported in senescent Fischer rats.",
     "FAU": [
          "Toussaint, C",
          "Kugler, P"
     ],
     "AU": [
          "Toussaint C",
          "Kugler P"
     ],
     "AD": "Department of Anatomy, University of Wurzburg, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Anat Embryol (Berl)",
     "JT": "Anatomy and embryology",
     "JID": "7505194",
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Hippocampus/*ultrastructure",
          "Male",
          "Microscopy, Electron",
          "Mitochondria/*ultrastructure",
          "Rats",
          "Rats, Inbred Strains",
          "Synapses/*ultrastructure"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anat Embryol (Berl). 1989;179(4):411-4.",
     "term": "hippocampus"
}