{
     "PMID": "27354927",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20160629",
     "LR": "20170220",
     "IS": "2158-8333 (Print) 2158-8333 (Linking)",
     "VI": "13",
     "IP": "3-4",
     "DP": "2016 Mar-Apr",
     "TI": "A Case of Transient Global Amnesia: A Review and How It May Shed Further Insight into the Neurobiology of Delusions.",
     "PG": "32-41",
     "AB": "Transient global amnesia is a clinical syndrome characterized by the sudden onset of anterograde amnesia, accompanied by repetitive questioning, sometimes with a retrograde component, lasting up to 24 hours, without compromise of other neurologic function. Neuroimaging after an acutetransient global amnesia event often shows transient perturbation of specific hippocampal circuits that are involved in memory processing. Critical clinical distinctions, such as between transient global amnesia and other forms of transient amnesic episodes, as well as important clues to the underlying pathophysiologies are herein reviewed. Finally, we discuss the role of hippocampal insufficiency in the neurobiology of delusions.",
     "FAU": [
          "Spiegel, David R",
          "Mccroskey, Aidan L",
          "Deyerle, Branden A"
     ],
     "AU": [
          "Spiegel DR",
          "Mccroskey AL",
          "Deyerle BA"
     ],
     "AD": "All with the Department of Psychiatry and Behavioral Sciences, Eastern Virginia Medical School, Norfolk, Virginia. All with the Department of Psychiatry and Behavioral Sciences, Eastern Virginia Medical School, Norfolk, Virginia. All with the Department of Psychiatry and Behavioral Sciences, Eastern Virginia Medical School, Norfolk, Virginia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20160401",
     "PL": "United States",
     "TA": "Innov Clin Neurosci",
     "JT": "Innovations in clinical neuroscience",
     "JID": "101549695",
     "PMC": "PMC4911939",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Transient global amnesia",
          "delusions",
          "hippocampus",
          "neurobiology"
     ],
     "EDAT": "2016/06/30 06:00",
     "MHDA": "2016/06/30 06:01",
     "CRDT": [
          "2016/06/30 06:00"
     ],
     "PHST": [
          "2016/06/30 06:00 [entrez]",
          "2016/06/30 06:00 [pubmed]",
          "2016/06/30 06:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "Innov Clin Neurosci. 2016 Apr 1;13(3-4):32-41. eCollection 2016 Mar-Apr.",
     "term": "hippocampus"
}