{
     "PMID": "27350206",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20170501",
     "LR": "20170817",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "68",
     "IP": "3",
     "DP": "2016 Jun 25",
     "TI": "[Relationships of glucose transporter 4 with cognitive changes induced by high fat diet and glucose metabolism in hippocampus].",
     "PG": "335-42",
     "AB": "The hippocampus not only plays a role in appetite and energy balance, but also is particularly important in learning and memory. Figuring out the relationships of hippocampal glucose transporter 4 (GLUT4) with hippocampal glucose metabolism and hippocampus-dependent cognitive function is very important to clearly understand the pathophysiological basis of nutritional obesity and diabetes-related diseases, and treat obesity and cognitive dysfunction. Therefore, this study reviewed recent researches conducted on hippocampal GLUT4, hippocampal glucose metabolism, and hippocampus-dependent cognitive function. In this review, we mainly discussed: (1) The structure of GLUT4 and the distribution and function of GLUT4 in the hippocampus; (2) The translocation of GLUT4 in the hippocampus; (3) The relationships of the PI3K-Akt-GLUT4 signaling pathway with the high fat diet-induced changes of cognitive function and the glucose metabolism in the hippocampus; (4) The associations of the PI3K-Akt-GLUT4 signaling pathway with the diabetes-related cognitive dysfunction in the hippocampus; (5) The potential mechanisms of cognitive dysfunction induced by glucose metabolic disorder.",
     "FAU": [
          "Zhang, Yun-Li",
          "Wang, Lin"
     ],
     "AU": [
          "Zhang YL",
          "Wang L"
     ],
     "AD": "Shanghai Key Laboratory of Human Sport Competence Development and Maintenance, School of Sport Science, Shanghai University of Sport, Shanghai 200438, China. Theory Teaching and Research Section, Department of Physical Education, Liaocheng University, Liaocheng 252059, China. zhangyunli@lcu.edu.cn. Theory Teaching and Research Section, Department of Physical Education, Liaocheng University, Liaocheng 252059, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (Glucose Transporter Type 4)",
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "*Cognition",
          "Diet, High-Fat",
          "Glucose",
          "Glucose Transporter Type 4",
          "*Hippocampus",
          "Signal Transduction"
     ],
     "EDAT": "2016/06/29 06:00",
     "MHDA": "2017/05/02 06:00",
     "CRDT": [
          "2016/06/29 06:00"
     ],
     "PHST": [
          "2016/06/29 06:00 [entrez]",
          "2016/06/29 06:00 [pubmed]",
          "2017/05/02 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2016 Jun 25;68(3):335-42.",
     "term": "hippocampus"
}