{
     "PMID": "27356391",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160712",
     "LR": "20160630",
     "IS": "1001-4454 (Print) 1001-4454 (Linking)",
     "VI": "38",
     "IP": "11",
     "DP": "2015 Nov",
     "TI": "[Effects of Total Alkaloids of Harmaline on Learning and Memory in Vascular Dementia Rats].",
     "PG": "2353-7",
     "AB": "OBJECTIVE: To investigate the effects of total alkaloids of harmaline on learning and memory in vascular dementia rats, and its mechanism. METHODS: The model rats of vascular dementia were established with bilateral carotid artery ligation. After 30 days, the model rats were randomly divided into six groups: sham group, model group, nicergoline tablets 7 mg/kg group, and 25, 12.5 and 6.25 mg/kg dose groups of total alkaloids of harmaline, the rats were given medicine for 30 days. Learning and memory abilities were tested by Morris water maze, histomorphology in hippocampal CA1 area were observed by HE staining, BAX and BCL-2 protein expression in hippocampal CA1 area were detected by immunohistochemistry. RESULTS: Compared with model group, 25 mg/kg group of total alkaloids of harmaline shortened the incubation period in the third and fourth day significantly, 12.5 mg/kg group of total alkaloids of harmaline shortened the incubation period in the fourth day. 25 and 12.5 mg/kg groups of total alkaloids of harmaline significantly increased the times crossing the target. Total alkaloids of harmaline improved the neurons pathological changes of rat in the hippocampus CA1 area, 25 and 12.5 mg/kg of total alkaloids of harmaline downregulated the expression of apoptosis proteins BAX, upregulated the protein expression of BCL-2. CONCLUSION: Total alkaloids of harmaline can improve the learning and memory abilities in vascular dementia rats, which probably is related to inhibiting apoptosis of hippocampus cell.",
     "FAU": [
          "Zhang, Xiao-shuang",
          "Sun, Jian-ning",
          "Yu, Hui-ling"
     ],
     "AU": [
          "Zhang XS",
          "Sun JN",
          "Yu HL"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhong Yao Cai",
     "JT": "Zhong yao cai = Zhongyaocai = Journal of Chinese medicinal materials",
     "JID": "9426370",
     "RN": [
          "0 (Bax protein, rat)",
          "0 (Proto-Oncogene Proteins c-bcl-2)",
          "0 (bcl-2-Associated X Protein)",
          "CN58I4TOET (Harmaline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "CA1 Region, Hippocampal/drug effects/pathology",
          "Dementia, Vascular/*drug therapy",
          "Harmaline/*pharmacology",
          "Learning/*drug effects",
          "Memory/*drug effects",
          "Proto-Oncogene Proteins c-bcl-2/metabolism",
          "Rats",
          "bcl-2-Associated X Protein/metabolism"
     ],
     "EDAT": "2016/07/01 06:00",
     "MHDA": "2016/07/13 06:00",
     "CRDT": [
          "2016/07/01 06:00"
     ],
     "PHST": [
          "2016/07/01 06:00 [entrez]",
          "2016/07/01 06:00 [pubmed]",
          "2016/07/13 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhong Yao Cai. 2015 Nov;38(11):2353-7.",
     "term": "hippocampus"
}