{
     "PMID": "27352542",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160915",
     "LR": "20160629",
     "IS": "1001-4454 (Print) 1001-4454 (Linking)",
     "VI": "38",
     "IP": "12",
     "DP": "2015 Dec",
     "TI": "[Effect of Guiqicongzhi Decoction on Expression of HSP27 and HSP70 in Brain Tissue of VD Model Rats].",
     "PG": "2578-82",
     "AB": "OBJECTIVE: To study the effect of Guiqicongzhi Decoction on expression of HSP27 and HSP70 in brain tissue of VD model rats. METHODS: The method of \"repeatedly clip carotid artery join with injection of sodium nitroprusside and with permanent unilateral carotid artery ligation\" was used to prepare the vascular dementia model. And then the effect of Guiqicongzhi Decoction on the model rats from rats praxiology, histopathological and the molecules expression of heat shock protein (HSP) were observed. RESULTS: Compared with control group, the navigation incubation period extended and space search ability became worse in model group; cell number was less, contour fuzzy shrivel, cytoplasm deep stain and nuclear was not clear in hippocampus pathological section; as well as an increase in the expression of HSP27 and HSP70. The above indexes changed significantly in middle dose group and high dose group. The curative effect of middle dose group was better than piracetam. CONCLUSION: Guiqicongzhi Decoction can protect brain tissue and improve the pathological damage and memory functions of VD rats, the mechanism maybe related to the regulation of HSP27 and HSP70 expression.",
     "FAU": [
          "Wu, Hong-yan",
          "Li, Hai-long",
          "Yang, Chang-sheng",
          "Wang, Hu-ping",
          "Gu, Jing"
     ],
     "AU": [
          "Wu HY",
          "Li HL",
          "Yang CS",
          "Wang HP",
          "Gu J"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhong Yao Cai",
     "JT": "Zhong yao cai = Zhongyaocai = Journal of Chinese medicinal materials",
     "JID": "9426370",
     "RN": [
          "0 (Drugs, Chinese Herbal)",
          "0 (HSP27 Heat-Shock Proteins)",
          "0 (HSP70 Heat-Shock Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects/metabolism/pathology",
          "Dementia, Vascular/*drug therapy",
          "Disease Models, Animal",
          "Drugs, Chinese Herbal/*pharmacology",
          "HSP27 Heat-Shock Proteins/*metabolism",
          "HSP70 Heat-Shock Proteins/*metabolism",
          "Rats"
     ],
     "EDAT": "2016/06/29 06:00",
     "MHDA": "2016/09/16 06:00",
     "CRDT": [
          "2016/06/30 06:00"
     ],
     "PHST": [
          "2016/06/30 06:00 [entrez]",
          "2016/06/29 06:00 [pubmed]",
          "2016/09/16 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhong Yao Cai. 2015 Dec;38(12):2578-82.",
     "term": "hippocampus"
}