{
     "PMID": "27350199",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20170501",
     "LR": "20170817",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "68",
     "IP": "3",
     "DP": "2016 Jun 25",
     "TI": "[Neuroprotective effects of a novel antidiabetic drug (D-Ser2)Oxm on amyloid beta protein-induced cytotoxicity].",
     "PG": "265-75",
     "AB": "The accumulation and neurotoxicity of amyloid beta protein (Abeta) in the brain is one of major pathological hallmarks of Alzheimer's disease (AD). The effective drugs against Abeta have been still deficient up to now. According to a most recent study, (D-Ser2) Oxm, a new antidiabetic drug, not only improves the disorders in plasma glucose and insulin in type 2 diabetes mellitus (T2DM) rats, but also exerts positive effects on hippocampal neurogenesis and synaptogenesis. However, it is still unclear whether (D-Ser2)Oxm can directly protect cultured neurons against Abeta1-42-induced cytotoxicity. In the present study, we investigated the neuroprotective effects of (D-Ser2)Oxm on the cultured primary hippocampal neurons by testing the cell viability, neuronal apoptosis, mitochondrial membrane potential and intracellular calcium concentration. The results showed that treatment with (D-Ser2)Oxm effectively reversed Abeta1-42-induced decline in cell viability (P < 0.001), and this protective effect could be inhibited by the pretreatment with exendin(9-39), a GLP-1 receptor blocker. (D-Ser2)Oxm treatment also decreased Abeta1-42-induced neuronal early apoptosis and down-regulated apoptotic protein caspase3. Meantime, (D-Ser2)Oxm treatment inhibited Abeta1-42-induced [Ca(2+)]i elevation, mitochondrial membrane potential depolarization, and glycogen synthase kinase-3beta (GSK3beta) activation. These results suggest that (D-Ser2)Oxm can protect hippocampal neurons against Abeta1-42-induced cytotoxicity and this effect may be related to activation of GLP-1 receptors, regulation of intracellular calcium homeostasis and stabilization of mitochondrial membrane potential.",
     "FAU": [
          "Han, Yu-Fei",
          "Holscher, Christian",
          "Wang, Zhao-Jun",
          "Zhang, Jun",
          "Yuan, Li",
          "Tong, Jia-Qing",
          "Wang, Dan-Dan",
          "Wu, Mei-Na",
          "Qi, Jin-Shun"
     ],
     "AU": [
          "Han YF",
          "Holscher C",
          "Wang ZJ",
          "Zhang J",
          "Yuan L",
          "Tong JQ",
          "Wang DD",
          "Wu MN",
          "Qi JS"
     ],
     "AD": "Department of Physiology, Key Laboratory for Cellular Physiology of Ministry of Education, Shanxi Medical University, Taiyuan 030001, China. Division of Biomedical and Life Sciences, Faculty of Health and Medicine, Lancaster University, Lancaster LA1 4YQ, UK. Department of Physiology, Key Laboratory for Cellular Physiology of Ministry of Education, Shanxi Medical University, Taiyuan 030001, China. Department of Physiology, Key Laboratory for Cellular Physiology of Ministry of Education, Shanxi Medical University, Taiyuan 030001, China. Department of Physiology, Key Laboratory for Cellular Physiology of Ministry of Education, Shanxi Medical University, Taiyuan 030001, China. Department of Physiology, Key Laboratory for Cellular Physiology of Ministry of Education, Shanxi Medical University, Taiyuan 030001, China. Department of Physiology, Key Laboratory for Cellular Physiology of Ministry of Education, Shanxi Medical University, Taiyuan 030001, China. Department of Physiology, Key Laboratory for Cellular Physiology of Ministry of Education, Shanxi Medical University, Taiyuan 030001, China. Department of Physiology, Key Laboratory for Cellular Physiology of Ministry of Education, Shanxi Medical University, Taiyuan 030001, China. jinshunqi2009@163.com.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Glucagon-Like Peptide-1 Receptor)",
          "0 (Hypoglycemic Agents)",
          "0 (Insulin)",
          "0 (Neuroprotective Agents)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid beta-Peptides",
          "Animals",
          "Calcium",
          "Cell Survival",
          "*Diabetes Mellitus, Type 2",
          "Glucagon-Like Peptide-1 Receptor",
          "Hippocampus",
          "Hypoglycemic Agents",
          "Insulin",
          "Membrane Potential, Mitochondrial",
          "Neurogenesis",
          "Neurons",
          "Neuroprotective Agents",
          "Rats"
     ],
     "EDAT": "2016/06/29 06:00",
     "MHDA": "2017/05/02 06:00",
     "CRDT": [
          "2016/06/29 06:00"
     ],
     "PHST": [
          "2016/06/29 06:00 [entrez]",
          "2016/06/29 06:00 [pubmed]",
          "2017/05/02 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2016 Jun 25;68(3):265-75.",
     "term": "hippocampus"
}