{
     "PMID": "2736067",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890810",
     "LR": "20071114",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "103",
     "IP": "3",
     "DP": "1989 Jun",
     "TI": "Successful performance by monkeys with lesions of the hippocampal formation on AB and object retrieval, two tasks that mark developmental changes in human infants.",
     "PG": "526-37",
     "AB": "In this study, (a) what determines success or failure on the AB and object retrieval tasks and (b) the relation between brain maturation and cognitive development as indexed by these tasks were examined. Specifically, does improved performance on these tasks with age reflect maturation of memory functions dependent on the medial temporal lobe? In AB, the S watches a reward being hidden in 1 of 2 wells; after a brief delay S reaches for that reward. The AB error consists of the S continuing to reach to the first location (A) when side of hiding is shifted to the second location (B). In object retrieval, a reward is placed in a transparent box open on 1 side. Although the reward is visible through all sides of the box, it can only be retrieved through the 1 open side. Intact cynomolgus monkeys and those with bilateral lesions of the hippocampal formation (H+) were tested. Although H+ monkeys exhibited impaired memory by performing poorly on the delayed nonmatching to sample taks, they performed well on AB at delays of 2-15 s. Performance declined as delays increased to 30 s, but H+ monkeys never showed the AB error pattern. On object retrieval, H+ monkeys succeeded quickly and efficiently, even when required to detour to the box opening. This reseach demonstrates that memory impairment alone cannot account for deficits on AB or on object retrieval and strengthens the conclusion (Diamond, 1988a, 1988b, in press) that improved performance on AB and object retrieval during infancy reflects maturation of dorsolateral prefrontal cortex.",
     "FAU": [
          "Diamond, A",
          "Zola-Morgan, S",
          "Squire, L R"
     ],
     "AU": [
          "Diamond A",
          "Zola-Morgan S",
          "Squire LR"
     ],
     "AD": "Veterans Administration Medical Center, San Diego, California.",
     "LA": [
          "eng"
     ],
     "GR": [
          "19063/PHS HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "*Attention/*physiology",
          "Brain Mapping",
          "Discrimination Learning/physiology",
          "Dominance, Cerebral/physiology",
          "Female",
          "Frontal Lobe/physiology",
          "Hippocampus/*physiology",
          "Macaca fascicularis",
          "Memory/*physiology",
          "Mental Recall/*physiology",
          "Neural Pathways/physiology",
          "Orientation/*physiology",
          "Problem Solving/physiology",
          "Psychomotor Performance/*physiology",
          "Reversal Learning/physiology"
     ],
     "EDAT": "1989/06/01 00:00",
     "MHDA": "1989/06/01 00:01",
     "CRDT": [
          "1989/06/01 00:00"
     ],
     "PHST": [
          "1989/06/01 00:00 [pubmed]",
          "1989/06/01 00:01 [medline]",
          "1989/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1989 Jun;103(3):526-37.",
     "term": "hippocampus"
}