{
     "PMID": "2736570",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890801",
     "LR": "20131121",
     "IS": "0149-2918 (Print) 0149-2918 (Linking)",
     "VI": "11",
     "IP": "2",
     "DP": "1989 Mar-Apr",
     "TI": "Effects of lisuride hydrogen maleate on ischemia-induced depletion of brain acetylcholine levels in gerbils.",
     "PG": "241-6",
     "AB": "Effects of several cerebral metabolic activators on ischemia-induced decrease in brain acetylcholine levels were studied in gerbils. Single administration of lisuride hydrogen maleate (lisuride) significantly inhibited ischemia-induced decreases in acetylcholine in the hippocampus among various regions of the brain in 46 gerbils; however, single administration of idebenone and indeloxazine hydrochloride did not affect the ischemia-induced decreases in acetylcholine. When lisuride was intraperitoneally administered to gerbils at low doses once daily for 14 days, ischemia-induced decreases in acetylcholine were inhibited dose-dependently in all the evaluated regions of the brain. The effects of lisuride were much more marked following consecutive administration than single administration. No changes in brain acetylcholine were observed following the 14-day administration of lisuride alone without induction of ischemia. These results suggest that lisuride is not only useful for treating sequelae of cerebrovascular diseases but, when administered consecutively, is also useful for preventing ischemia-induced cerebral disturbances.",
     "FAU": [
          "Ogawa, N",
          "Haba, K",
          "Yoshikawa, H",
          "Kawata, M",
          "Sato, H"
     ],
     "AU": [
          "Ogawa N",
          "Haba K",
          "Yoshikawa H",
          "Kawata M",
          "Sato H"
     ],
     "AD": "Institute for Neurobiology, Okayama University Medical School, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Clin Ther",
     "JT": "Clinical therapeutics",
     "JID": "7706726",
     "RN": [
          "0 (Ergolines)",
          "E0QN3D755O (Lisuride)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Animals",
          "Brain Chemistry/*drug effects",
          "Brain Ischemia/*metabolism",
          "Cerebral Cortex/drug effects/metabolism",
          "Corpus Striatum/drug effects/metabolism",
          "Ergolines/*pharmacology",
          "Gerbillinae",
          "Hippocampus/drug effects/metabolism",
          "Lisuride/*pharmacology"
     ],
     "EDAT": "1989/03/01 00:00",
     "MHDA": "1989/03/01 00:01",
     "CRDT": [
          "1989/03/01 00:00"
     ],
     "PHST": [
          "1989/03/01 00:00 [pubmed]",
          "1989/03/01 00:01 [medline]",
          "1989/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Ther. 1989 Mar-Apr;11(2):241-6.",
     "term": "hippocampus"
}