{
     "PMID": "27363267",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20170103",
     "LR": "20170104",
     "IS": "1007-8738 (Print) 1007-8738 (Linking)",
     "VI": "32",
     "IP": "7",
     "DP": "2016 Jul",
     "TI": "[Naringin againsts learning and memory dysfunction of rats induced by intraventricular perfusion with HIV-1 glycoprotein 120 (gp120)].",
     "PG": "891-5",
     "AB": "Objective To explore the protective effect of naringin on cognitive disorders induced by HIV-1-enveloped glycoprotein 120 (gp120) mediated by the P2X7 receptor in rats. Methods The Morris water maze (MWM) test was used to evaluate the effect of naringin on cognitive dysfunction induced by gp120 intraventricular perfusion in the rat models of dementia. The expression levels of P2X7 receptor mRNA and protein in hippocampus tissues were detected by reverse transcription PCR (RT-PCR) and Western blotting, respectively. Results The MWM test showed that compared with the gp120 model group, the naringin treatment group showed significantly faster escape latencies and reduced searching target errors. RT-PCR and Western blotting showed that the expressions of P2X7 receptor mRNA and protein were reduced in the hippocampus of rats in the naringin treatment group compared with the gp120 model group. Conclusion Naringin may againsts learning and memory dysfunction induced by gp120, which may counter the up-regulated expression of the P2X7 receptor in the hippocampus of rats.",
     "FAU": [
          "Qin, Shanshan",
          "Chen, Qiang",
          "Liu, Chenglong",
          "Xu, Changshui"
     ],
     "AU": [
          "Qin S",
          "Chen Q",
          "Liu C",
          "Xu C"
     ],
     "AD": "Department of Physiology, School of Basic Medical Sciences, Nanchang University, Nanchang 330006, China. Department of Physiology, School of Basic Medical Sciences, Nanchang University, Nanchang 330006, China. Department of Physiology, School of Basic Medical Sciences, Nanchang University, Nanchang 330006, China. Department of Physiology, School of Basic Medical Sciences, Nanchang University, Nanchang 330006, China. *Corresponding author, E-mail: xuchangshui@ncu.edu.cn.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Xi Bao Yu Fen Zi Mian Yi Xue Za Zhi",
     "JT": "Xi bao yu fen zi mian yi xue za zhi = Chinese journal of cellular and molecular immunology",
     "JID": "101139110",
     "RN": [
          "0 (Flavanones)",
          "0 (HIV Envelope Protein gp120)",
          "0 (Receptors, Purinergic P2X7)",
          "N7TD9J649B (naringin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/drug effects",
          "Blotting, Western",
          "Dementia/chemically induced/physiopathology/prevention & control",
          "Disease Models, Animal",
          "Female",
          "Flavanones/*pharmacology",
          "Gene Expression/drug effects",
          "HIV Envelope Protein gp120/administration & dosage/*toxicity",
          "Hippocampus/drug effects/metabolism",
          "Humans",
          "Injections, Intraventricular",
          "Learning Disorders/chemically induced/physiopathology/*prevention & control",
          "Male",
          "Maze Learning/drug effects",
          "Memory Disorders/chemically induced/physiopathology/*prevention & control",
          "Perfusion",
          "Rats, Sprague-Dawley",
          "Receptors, Purinergic P2X7/genetics/metabolism",
          "Reverse Transcriptase Polymerase Chain Reaction"
     ],
     "EDAT": "2016/07/02 06:00",
     "MHDA": "2017/01/04 06:00",
     "CRDT": [
          "2016/07/02 06:00"
     ],
     "PHST": [
          "2016/07/02 06:00 [entrez]",
          "2016/07/02 06:00 [pubmed]",
          "2017/01/04 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Xi Bao Yu Fen Zi Mian Yi Xue Za Zhi. 2016 Jul;32(7):891-5.",
     "term": "hippocampus"
}