{
     "PMID": "27390205",
     "OWN": "NLM",
     "STAT": "In-Data-Review",
     "LR": "20160708",
     "IS": "1419-8711 (Print) 1419-8711 (Linking)",
     "VI": "18",
     "IP": "2",
     "DP": "2016 Jun",
     "TI": "Behavioural aspects of a modified crosstalk between basal ganglia and limbic system in Parkinson's disease.",
     "PG": "87-92",
     "AB": "Dysfunctions in dopaminergic neurotransmission lead to motor symptoms and cognitive impairments associated with behavioural disturbances. Parkinson's disease is a neurodegenerative disorder which is primarily characterized by an abnormal basal ganglia activity. Recently, increased attention has been directed towards the hippocampus in the development of non-motor symptoms. Given the temporal progression of the disease, dopaminergic depletion firstly affects the dorsal striatum leaving the ventral striatum relatively intact. However, it is possible that the structure and function of the hippocampus shows alterations even in early stages of Parkinson's disease. Subtle cognitive impairments occur in the earliest stages, and therefore Parkinson's disease could provide a unique model to investigate the effect of replacement therapies on a neural network with different baseline dopaminergic levels. Strong evidence suggests that dopaminergic medications improve the motor symptoms, but these medications might have disadvantageous effects on cognitive functions. In this review, we examine the role of dopaminergic changes across several cognitive and behavioural impairments observed in Parkinson's disease, with a special reference to hippocampal dysfunctions.",
     "FAU": [
          "Gyorfi, Orsolya",
          "Nagy, Helga",
          "Bokor, Magdolna",
          "Keri, Szabolcs"
     ],
     "AU": [
          "Gyorfi O",
          "Nagy H",
          "Bokor M",
          "Keri S"
     ],
     "AD": "Nyiro Gyula Hospital - National Institute of Psychiatry and Addiction, Budapest, Hungary. gyorfio@nyiro-opai.hu.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Hungary",
     "TA": "Neuropsychopharmacol Hung",
     "JT": "Neuropsychopharmacologia Hungarica : a Magyar Pszichofarmakologiai Egyesulet lapja = official journal of the Hungarian Association of Psychopharmacology",
     "JID": "100961631",
     "SB": "IM",
     "EDAT": "2016/07/09 06:00",
     "MHDA": "2016/07/09 06:00",
     "CRDT": [
          "2016/07/09 06:00"
     ],
     "PHST": [
          "2016/07/09 06:00 [entrez]",
          "2016/07/09 06:00 [pubmed]",
          "2016/07/09 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Neuropsychopharmacol Hung. 2016 Jun;18(2):87-92.",
     "term": "hippocampus"
}