{
     "PMID": "27398410",
     "OWN": "NLM",
     "STAT": "Publisher",
     "LR": "20170408",
     "IS": "2380-5536 (Print) 2380-5536 (Linking)",
     "VI": "2",
     "IP": "3",
     "DP": "2016 May",
     "TI": "Anti-inflammatory Function of Phyllostachys Edulis Extract in the Hippocampus of HIV-1 Transgenic Rats.",
     "LID": "10.16966/2380-5536.126 [doi]",
     "AB": "HIV induces neuroinflammation. We evaluated the anti-inflammatory effect of an extract from bamboo Phyllostachys edulis in the hippocampus of HIV-1 transgenic (TG) rats. Five (5) one-month-old TG rats and 5 Fisher 344 (F344) rats were fed a control diet, another 5 TG rats were fed the control diet supplemented with bamboo extract (BEX, 11 grams dry mass per 4057 Kcal). After 9 months of dietary treatment, the gene and protein expression of interleukin 1 beta (IL-1beta), glial fibrillary acidic protein (GFAP), and ionized calcium-binding adapter molecule 1 (Iba1), and the protein expression p65 and c-Jun were analyzed in the hippocampus. Compared to the F344 rats, the TG rats fed control diet showed significantly higher protein expression of GFAP and c-Jun, and mRNA and protein levels of IL-1beta. BEX supplement to the TG rats significantly lowered protein expressions of GFAP, p65, and c-Jun, and showed a trend to decrease the protein expression of IL-1beta. Compared to the TG rats, TG+BEX rats also downregulated the mRNA levels of IL-1beta and TNFalpha. In summary, neuroinflammation mediated by the NFkappaB and AP-1 pathways in the hippocampus of the TG rats was effectively abolished by dietary supplement of BEX.",
     "FAU": [
          "Pang, Xiaosha",
          "Panee, Jun"
     ],
     "AU": [
          "Pang X",
          "Panee J"
     ],
     "AD": "Department of Cell and Molecular Biology, John A. Burns School of Medicine, University of Hawaii at Manoa, 651 Ilalo Street BSB 222, Honolulu HI 96813. Department of Cell and Molecular Biology, John A. Burns School of Medicine, University of Hawaii at Manoa, 651 Ilalo Street BSB 222, Honolulu HI 96813.",
     "LA": [
          "eng"
     ],
     "GR": [
          "G12 MD007601/MD/NIMHD NIH HHS/United States",
          "R21 AT003874/AT/NCCIH NIH HHS/United States",
          "U54 MD007584/MD/NIMHD NIH HHS/United States",
          "R21 AT005139/AT/NCCIH NIH HHS/United States",
          "G12 RR003061/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20160511",
     "PL": "United States",
     "TA": "J HIV AIDS",
     "JT": "Journal of HIV and AIDS",
     "JID": "101682006",
     "PMC": "PMC4938001",
     "MID": [
          "NIHMS788785"
     ],
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "AP-1",
          "HIV",
          "NFkappaB",
          "bamboo Phyllostachys edulis extract",
          "hippocampus",
          "neuroinflammation"
     ],
     "EDAT": "2016/07/12 06:00",
     "MHDA": "2016/07/12 06:00",
     "CRDT": [
          "2016/07/12 06:00"
     ],
     "PHST": [
          "2016/07/12 06:00 [entrez]",
          "2016/07/12 06:00 [pubmed]",
          "2016/07/12 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J HIV AIDS. 2016 May;2(3). Epub 2016 May 11.",
     "term": "hippocampus"
}