{
     "PMID": "2739164",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890810",
     "LR": "20031114",
     "IS": "0912-2036 (Print) 0912-2036 (Linking)",
     "VI": "43",
     "IP": "1",
     "DP": "1989 Mar",
     "TI": "Projections of the nucleus accumbens in the cat.",
     "PG": "105-12",
     "AB": "Due to the recent advances in knowledge on the function of the limbic system it would be wise to consider this system as being widely distributed throughout the diencephalic and mesencephalic levels as well as the forebrain. Numerous regions have been discovered that are related to the limbic structures in anatomical and functional respects. According to Koikegami et al. (1967), it would be adequate to divide this system into two main categories--the major limbic rim or the structure proper and the paralimbic structures. The former defined phylogenetically and ontogenetically as those structures around the third ventricle such as: the hippocampus, septum, dentate gyrus, fimbria hippocampi, anterior and posterior cingulate gyri, area paraolfactoria, amygdala and Diagonal Band of Broca. The paralimbic structures may represent those brain regions, which have direct connections or functional correlations with the limbic formation proper. These areas include the posterior orbital gyrus, insula, nucleus accumbens, head of the caudate, nucleus habenula, nucleus interpendencularis, nucleus pulvinaris thalami, intralaminar and anterior thalamic nucleus, preoptic area, hypothalamic nuclei, mammillary body, subthalamus, limbic midbrain area of Nauta, temporal lobe pole, superior temporal gyrus, praecuneus, nucleus dorsalis et profundis tegmenti of Gudden and claustrum. In the present paper we will deal with the projections of the nucleus accumbens. This nucleus was described by Meynert (1872) as the anterior polar region of the caudate nucleus. Kappers describes the nucleus accumbens in 1908 as the nucleus accumbens septi and considers it as a part of the striatum. Later on, the histological studies of Brochaus (1942) relate a part of the nucleus with olfactory functions, and he describes another part, which is very well developed in microsmatic mammals and in anosmic mammals like the dolphin. Szteyn (1960) describes two main areas, the accumbens septi and the accumbens caudate. Nevertheless, the accumbens constitutes a very important region of the paralimbic system and seems to play an important role in some behavioral patterns.",
     "FAU": [
          "Nieto, A",
          "Mexicano, G",
          "Cappello, S",
          "Contreras, C M",
          "Nieto, D"
     ],
     "AU": [
          "Nieto A",
          "Mexicano G",
          "Cappello S",
          "Contreras CM",
          "Nieto D"
     ],
     "AD": "Department of Neurobiology, Instituto de Investigaciones Biomedicas, U.N.A.M., Mexico.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Jpn J Psychiatry Neurol",
     "JT": "The Japanese journal of psychiatry and neurology",
     "JID": "8610886",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*anatomy & histology",
          "Brain Mapping",
          "Cats",
          "Dominance, Cerebral/*physiology",
          "Hypothalamus/anatomy & histology",
          "Limbic System/anatomy & histology",
          "Mesencephalon/anatomy & histology",
          "*Nerve Degeneration",
          "Neural Pathways/anatomy & histology",
          "Nucleus Accumbens/*anatomy & histology",
          "Septal Nuclei/*anatomy & histology",
          "Thalamus/anatomy & histology"
     ],
     "EDAT": "1989/03/01 00:00",
     "MHDA": "1989/03/01 00:01",
     "CRDT": [
          "1989/03/01 00:00"
     ],
     "PHST": [
          "1989/03/01 00:00 [pubmed]",
          "1989/03/01 00:01 [medline]",
          "1989/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Jpn J Psychiatry Neurol. 1989 Mar;43(1):105-12.",
     "term": "hippocampus"
}