{
     "PMID": "27390757",
     "OWN": "NLM",
     "STAT": "Publisher",
     "LR": "20170220",
     "IS": "2331-8325 (Print) 2331-8325 (Linking)",
     "VI": "3",
     "IP": "21",
     "DP": "2013",
     "TI": "Dissection of Different Areas from Mouse Hippocampus.",
     "LID": "e955 [pii]",
     "AB": "The hippocampus modulates a number of modules including memory consolidation, spatial navigation, temporal processing and emotion. A banana-shaped structure, the hippocampus is constituted of morphologically distinct subregions including the dentate gyrus, CA3 and CA1 (here, we do not distinguish the \"hippocampus proper\" which consists only of CA1, CA3 and smaller CA2 and CA4 areas, from the \"hippocampal formation,\" composed of these in addition to the dentate gyrus and subiculum). Distinct cell types give rise to unique axonal fiber pathways in the dentate gyrus, CA3 and CA1 subregions; accordingly, these areas may exhibit differential molecular profiles in response to a number of behavioral paradigms and pharmacological and genetic treatments. It is therefore in the interest of the investigator to dissect a specific subregion from the whole hippocampus. Here we outline a protocol for subregion-specific dissection from the adult mouse.",
     "FAU": [
          "Sultan, Faraz A"
     ],
     "AU": [
          "Sultan FA"
     ],
     "AD": "Neurobiology Department, University of Alabama at Birmingham, Birmingham, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P30 NS047466/NS/NINDS NIH HHS/United States",
          "P30 NS057098/NS/NINDS NIH HHS/United States",
          "F30 MH095270/MH/NIMH NIH HHS/United States",
          "R01 AG031722/AG/NIA NIH HHS/United States",
          "R01 MH057014/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20131105",
     "PL": "United States",
     "TA": "Bio Protoc",
     "JT": "Bio-protocol",
     "JID": "101635102",
     "PMC": "PMC4932913",
     "MID": [
          "NIHMS770866"
     ],
     "EDAT": "2013/01/01 00:00",
     "MHDA": "2013/01/01 00:00",
     "CRDT": [
          "2016/07/09 06:00"
     ],
     "PHST": [
          "2016/07/09 06:00 [entrez]",
          "2013/01/01 00:00 [pubmed]",
          "2013/01/01 00:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Bio Protoc. 2013;3(21). Epub 2013 Nov 5.",
     "term": "spatial navigation"
}