{
     "PMID": "2740352",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890810",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "86",
     "IP": "13",
     "DP": "1989 Jul",
     "TI": "Distribution of neurotensin/neuromedin N mRNA in rat forebrain: unexpected abundance in hippocampus and subiculum.",
     "PG": "5202-6",
     "AB": "We have used in situ hybridization to determine the regional distribution of mRNA encoding the neurotensin/neuromedin N (NT/N) precursor in the forebrain of the adult male rat. Cells containing NT/N mRNA are widely distributed in the forebrain. These areas include the septum, bed nucleus of the stria terminalis, preoptic area, hypothalamus, amygdala, accumbens nucleus, caudate-putamen, and piriform and retrosplenial cortex. In general, the regional distribution of NT/N mRNA corresponds to the previously determined distribution of neurotensin-immunoreactive cell bodies; however, several notable exceptions were observed. The most striking difference occurs specifically in the CA1 region of the hippocampus, where intense labeling is associated with the pyramidal cell layer despite the reported absence of neurotensin-immunoreactive cells in this region. Analysis of microdissected tissue by S1 nuclease protection assay confirmed the abundance of authentic NT/N mRNA in CA1. A second major discrepancy between NT/N mRNA abundance and neurotensin-immunoreactivity occurs in the intensely labeled subiculum, a region that contains only scattered neurotensin-immunoreactive cells in the adult. These results suggest that, in specific regions of the forebrain, NT/N precursor is processed to yield products other than neurotensin. In addition, these results provide an anatomical basis for studying the physiological regulation of NT/N mRNA levels in the forebrain.",
     "FAU": [
          "Alexander, M J",
          "Miller, M A",
          "Dorsa, D M",
          "Bullock, B P",
          "Melloni, R H Jr",
          "Dobner, P R",
          "Leeman, S E"
     ],
     "AU": [
          "Alexander MJ",
          "Miller MA",
          "Dorsa DM",
          "Bullock BP",
          "Melloni RH Jr",
          "Dobner PR",
          "Leeman SE"
     ],
     "AD": "Department of Physiology, University of Massachusetts Medical Center, Worcester, MA 01655.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DK-29876/DK/NIDDK NIH HHS/United States",
          "HL-33307/HL/NHLBI NIH HHS/United States",
          "NS-20311/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Neuropeptides)",
          "0 (RNA Probes)",
          "0 (RNA, Messenger)",
          "39379-15-2 (Neurotensin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Hippocampus/metabolism",
          "Male",
          "Neuropeptides/*genetics",
          "Neurotensin/*genetics",
          "Nucleic Acid Hybridization",
          "Organ Specificity",
          "RNA Probes",
          "RNA, Messenger/*analysis/genetics",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "PMC": "PMC297586",
     "EDAT": "1989/07/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1989/07/01 00:00"
     ],
     "PHST": [
          "1989/07/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1989/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1989 Jul;86(13):5202-6.",
     "term": "hippocampus"
}