{
     "PMID": "27424985",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20170821",
     "LR": "20170821",
     "IS": "2284-0729 (Electronic) 1128-3602 (Linking)",
     "VI": "20",
     "IP": "13",
     "DP": "2016 Jul",
     "TI": "Anxiety-like behavior and dysregulation of miR-34a in triple transgenic mice of Alzheimer's disease.",
     "PG": "2853-62",
     "LID": "11111 [pii]",
     "AB": "OBJECTIVE: MicroRNAs (miRNAs) play an important role in the development of the brain and also implicated in the pathogenesis of neurological diseases such as Alzheimer's disease (AD). Recent studies implied that dysregulation of miRNAs is involved in neuropsychiatric disorders such as anxiety disorder in AD. MATERIALS AND METHODS: In this study, behavioral experiments such as open field test, elevated plus maze test and light-dark box test were performed to evaluate anxiety-like behaviors in a triple transgenic mouse model of AD (3xTg-AD mice), and Q-PCR was used to measure the change of miR-34a expression. RESULTS: Behavioral tests revealed anxiety-like behaviors in 3xTg-AD mice. Q-PCR assay showed significantly elevated expression of miR-34a in the hippocampus of 3xTg-AD mice compared with the age- and gender-matched wild-type mice. Western-blot analysis showed that the expression of metabotropic glutamate receptor 7 (GRM7) but not fibroblast growth factor-2 (FGF2), two anxiety disorder-related target genes of miR-34a, was significantly decreased in hippocampus of 3xTg-AD mice compared with the wild-type mice. CONCLUSIONS: We concluded that anxiety-like behavior occurred in 3xTg-AD mice with an involvement of miR-34a/GRM7.",
     "FAU": [
          "Zhang, Y-L",
          "Xing, R-Z",
          "Luo, X-B",
          "Xu, H",
          "Chang, R C-C",
          "Zou, L-Y",
          "Liu, J-J",
          "Yang, X-F"
     ],
     "AU": [
          "Zhang YL",
          "Xing RZ",
          "Luo XB",
          "Xu H",
          "Chang RC",
          "Zou LY",
          "Liu JJ",
          "Yang XF"
     ],
     "AD": "Key Laboratory of Modern Toxicology of Shenzhen, Medical Key Laboratory of Guangdong Province, Medical Key Laboratory of Health Toxicology of Shenzhen, Shenzhen Center for Disease Control and Prevention, Shenzhen, China. xifeiyang@gmail.com.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Italy",
     "TA": "Eur Rev Med Pharmacol Sci",
     "JT": "European review for medical and pharmacological sciences",
     "JID": "9717360",
     "RN": [
          "0 (MIRN34 microRNA, mouse)",
          "0 (MicroRNAs)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*genetics/metabolism/*psychology",
          "Animals",
          "Anxiety/*genetics",
          "Disease Models, Animal",
          "Gene Expression Regulation",
          "Mice",
          "Mice, Transgenic",
          "MicroRNAs/*genetics"
     ],
     "EDAT": "2016/07/19 06:00",
     "MHDA": "2017/08/22 06:00",
     "CRDT": [
          "2016/07/19 06:00"
     ],
     "PHST": [
          "2016/07/19 06:00 [entrez]",
          "2016/07/19 06:00 [pubmed]",
          "2017/08/22 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Eur Rev Med Pharmacol Sci. 2016 Jul;20(13):2853-62.",
     "term": "hippocampus"
}