{
     "PMID": "2742550",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890810",
     "LR": "20151119",
     "IS": "0003-9942 (Print) 0003-9942 (Linking)",
     "VI": "46",
     "IP": "7",
     "DP": "1989 Jul",
     "TI": "Memory following intracarotid amobarbital injection contralateral to hippocampal damage.",
     "PG": "783-8",
     "AB": "We examined the relationship between memory performance and hippocampal damage in temporal lobe epileptics undergoing the intracarotid amobarbital sodium procedure (IAP). Overall memory performance in the course of IAP was correlated with seizure lateralization. The hemisphere of seizure focus had impaired IAP memory in 63% (19/30) of the patients. The IAP memory performance following perfusion of the hemisphere contralateral to severe hippocampal lesions was impaired in five of six patients. These patients also exhibited hypometabolism of the impaired temporal lobe as determined independently by positron emission tomography. The single patient with a severely damaged hippocampus who did not demonstrate IAP memory impairment with contralateral hemisphere injection did not exhibit perfusion of the ipsilateral posterior cerebral artery with amobarbital. Memory performance following intracarotid amobarbital injection contralateral to a less severely damaged hippocampus was impaired in 14 of 24 patients and was not related to extent of hippocampal damage, temporal lobe hypometabolism of labeled glucose, perfusion of the ipsilateral posterior cerebral artery, hemispheric language dominance, or order of injection. These results indicate that impaired memory performance during IAP may reflect severe hippocampal damage and/or epileptogenic abnormality.",
     "FAU": [
          "Rausch, R",
          "Babb, T L",
          "Engel, J Jr",
          "Crandall, P H"
     ],
     "AU": [
          "Rausch R",
          "Babb TL",
          "Engel J Jr",
          "Crandall PH"
     ],
     "AD": "Department of Psychiatry, UCLA School of Medicine 90024.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 02808/NS/NINDS NIH HHS/United States",
          "NS 15654/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Arch Neurol",
     "JT": "Archives of neurology",
     "JID": "0372436",
     "RN": [
          "GWH6IJ239E (Amobarbital)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "*Amobarbital/administration & dosage",
          "Carotid Arteries",
          "Hippocampus/*pathology",
          "Humans",
          "*Memory"
     ],
     "EDAT": "1989/07/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1989/07/01 00:00"
     ],
     "PHST": [
          "1989/07/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1989/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Neurol. 1989 Jul;46(7):783-8.",
     "term": "hippocampus"
}