{
     "PMID": "2743381",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890823",
     "LR": "20170822",
     "IS": "0272-4340 (Print) 0272-4340 (Linking)",
     "VI": "9",
     "IP": "2",
     "DP": "1989 Jun",
     "TI": "A critique on the preparation and enzymatic characterization of synaptic and nonsynaptic mitochondria from hippocampus.",
     "PG": "247-62",
     "AB": "1. In literature two interesting methods are described to obtain from whole pooled brains or areas three types of mitochondria, namely, those of perikaryal origin and those contained in synaptosomes. 2. However, for many types of studies, such \"preparative\" preparations are not useful; for example, in pharmacological studies only data from a single n number of animals may be of statistical usefulness and may be correctly analyzed by statistical tests. 3. Thus a method is described by which it was possible to characterize by enzyme activities three populations from single rat brain hippocampus. 4. During preparative \"analytical\" procedure, it was noted that the 10% Ficoll gradients previously used in the literature were unable to separate purified mitochondria-free mitochondria. This gradient should be 12% Ficoll for single areas. 5. In addition, when results are compared using the more appropriate omega 2t for calculations of gravity forces to be applied instead of the maximum or average g for different rotors, enzymatic characterization differed considerably among the various mitochondrial populations. 6. The above considerations are also true when different pestle clearances and/or pestle rotations speeds are used during omogenizations; also lysis conditions are essential. 7. Results showed that selected experimental conditions are to be used when subcellular fractions are to be analyzed biochemically.",
     "FAU": [
          "Villa, R F",
          "Gorini, A",
          "Lo Faro, A",
          "Dell'Orbo, C"
     ],
     "AU": [
          "Villa RF",
          "Gorini A",
          "Lo Faro A",
          "Dell'Orbo C"
     ],
     "AD": "Faculty of Science, Institute of Pharmacology, University of Pavia, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Cell Mol Neurobiol",
     "JT": "Cellular and molecular neurobiology",
     "JID": "8200709",
     "RN": [
          "0 (Glutamates)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Citric Acid Cycle",
          "Electron Transport",
          "Female",
          "Glutamates/metabolism",
          "Hippocampus/*ultrastructure",
          "Mitochondria/*enzymology",
          "Rats",
          "Rats, Inbred Strains",
          "Synaptosomes/*enzymology/ultrastructure"
     ],
     "EDAT": "1989/06/01 00:00",
     "MHDA": "1989/06/01 00:01",
     "CRDT": [
          "1989/06/01 00:00"
     ],
     "PHST": [
          "1989/06/01 00:00 [pubmed]",
          "1989/06/01 00:01 [medline]",
          "1989/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Mol Neurobiol. 1989 Jun;9(2):247-62.",
     "term": "hippocampus"
}