{
     "PMID": "2744106",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890821",
     "LR": "20170713",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "75",
     "IP": "3",
     "DP": "1989",
     "TI": "Biochemical properties of metallothionein isoforms from bovine hippocampus.",
     "PG": "477-82",
     "AB": "The mammalian hippocampi not only contain high concentrations of zinc, but also exhibit regional variation in this essential element, with concentrations being highest in the hilar region and lowest in the fimbria. For example, the concentration of zinc in the mossy fiber axons has been estimated to approach 300-350 microM. Since \"free\" zinc is an extremely neurotoxic substance with an inherent ability to inhibit an extensive number of sulfhydryl-containing enzymes and receptor sites, we hypothesized that low-molecular weight zinc binding protein may exist in the hippocampus in order to regulate the steady-state concentration of zinc. In an attempt to investigate this hypothesis and the dynamic metabolism of zinc, we have searched for and have identified a metallothionein-like protein in bovine hippocampus which exhibits an elution volume (Ve/Vo) of 2.0 on gel filtration chromatography and which produces two isoforms, which on a reverse phase high performance liquid chromatography, show retention times of 15.70 min and of 16.37 min, respectively. The hippocampal metallothionein isoform II contains a cysteine to zinc ratio of 2.8 to 1.0, has an apparent molecular weight of 9,500 daltons and, as judged by studies involving UV spectral analysis, lacks aromatic amino acids, but possesses metallomercaptide bonds. The results of these studies suggest that the metallothionein may play an essential role in regulating the transport and/or accumulation of zinc in the hippocampus.",
     "FAU": [
          "Paliwal, V K",
          "Ebadi, M"
     ],
     "AU": [
          "Paliwal VK",
          "Ebadi M"
     ],
     "AD": "Department of Pharmacology, University of Nebraska College of Medicine, Omaha 68105.",
     "LA": [
          "eng"
     ],
     "GR": [
          "ES-03749/ES/NIEHS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Carrier Proteins)",
          "9038-94-2 (Metallothionein)",
          "J41CSQ7QDS (Zinc)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Carrier Proteins/*metabolism",
          "Cattle",
          "Hippocampus/*metabolism",
          "Male",
          "Metallothionein/*isolation & purification/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Zinc/*metabolism"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1989;75(3):477-82.",
     "term": "hippocampus"
}