{
     "PMID": "2744124",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890825",
     "LR": "20061115",
     "IS": "0014-4886 (Print) 0014-4886 (Linking)",
     "VI": "105",
     "IP": "1",
     "DP": "1989 Jul",
     "TI": "The grafted hippocampus: an epileptic focus.",
     "PG": "10-22",
     "AB": "Field potentials and unitary activity were investigated in the grafted and the host hippocampi in freely moving rats and in vitro. The subcortical afferents and efferents of the hippocampus (fimbria-fornix, FF) were removed by aspiration. Solid pieces of hippocampal grafts derived from 15- to 16-day-old fetuses were placed in the lesion cavity in rats with unilateral FF lesions, and cell suspensions prepared from fetal hippocampi were grafted directly into the host hippocampi in animals with bilateral FF lesions. Reciprocal communication between the grafted and the host hippocampi was monitored with a 16-microelectrode probe from 7 to 10 months after grafting. The fluorescent retrograde tracer, Fluorogold, was used to examine graft-host projections and acetylcholinesterase staining to reveal host-derived fibers in the graft. The most typical neuronal pattern of the hippocampal graft was a highly synchronous population burst with concurrent EEG spike. The speed of propagation of the EEG spike within the graft and across the graft-host interface was either fast (greater than 3 m/s) or slow (less than 0.5 m/s). Large amplitude, short duration EEG spikes usually propagated with a high speed, while smaller amplitude, wider spikes with broad population bursts spread at a lower velocity. The direction of propagation was usually uniform indicating that the population burst was triggered by a localized subgroup of highly excitable neurons (\"focus\"). Spontaneous seizures were also present in the solid graft which frequently invaded the host hippocampus. The incidence of EEG spikes was three times higher in rats with bilateral suspension grafts than in animals with FF lesion only. In about half of the grafted rats spontaneous behavioral seizures were also observed. Intracellular recordings from putative pyramidal cells in the graft and in the host revealed large amplitude (10-12 mV), spontaneously occurring EPSPs. IPSPs were difficult to detect even during depolarizations of up to 20 mV from rest. We suggest that the increased excitability of the hippocampal graft is due to the high incidence of recurrent excitatory collaterals terminating on or close to the somata of pyramidal neurons. Population bursts may spread fast via extensively arborizing axon collaterals or slowly by successively activating new sets of neighboring neurons. Spontaneous behavioral convulsions are explained by assuming that the grafted hippocampus serves as an epileptic focus which is capable of kindling the host brain by repeated seizure induction.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Buzsaki, G",
          "Bayardo, F",
          "Miles, R",
          "Wong, R K",
          "Gage, F H"
     ],
     "AU": [
          "Buzsaki G",
          "Bayardo F",
          "Miles R",
          "Wong RK",
          "Gage FH"
     ],
     "AD": "Department of Neurosciences M-024, University of California, San Diego 92093.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Exp Neurol",
     "JT": "Experimental neurology",
     "JID": "0370712",
     "RN": [
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/metabolism",
          "Animals",
          "Electroencephalography",
          "Epilepsy/*etiology/physiopathology",
          "Female",
          "Graft Survival",
          "Hippocampus/embryology/physiology/*transplantation",
          "Nerve Fibers/enzymology",
          "Neurons/physiology",
          "Rats"
     ],
     "EDAT": "1989/07/01 00:00",
     "MHDA": "1989/07/01 00:01",
     "CRDT": [
          "1989/07/01 00:00"
     ],
     "PHST": [
          "1989/07/01 00:00 [pubmed]",
          "1989/07/01 00:01 [medline]",
          "1989/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Neurol. 1989 Jul;105(1):10-22.",
     "term": "hippocampus"
}