{
     "PMID": "2744107",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890821",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "75",
     "IP": "3",
     "DP": "1989",
     "TI": "Enhanced host perforant path innervation of neonatal dentate tissue after grafting to axon sparing, ibotenic acid lesions in adult rats.",
     "PG": "483-96",
     "AB": "This study examines to which extent developing dentate granule cells grafted into excitotoxic lesions of the adult rat fascia dentata can be appropriately innervated by the host brain. The lesions were induced by focal injections of ibotenic acid (IA) and resulted in localized dentate and hippocampal neuronal cell death, but sparing of the afferent connections, now deprived of their targets. One week later pieces of fascia dentata from newborn rats were grafted into the lesions. After 6 weeks to 9 months the recipient brains were processed and analyzed by cell stain, histochemistry, immunohistochemistry, anterograde nerve fiber degeneration methods, and electron microscopy. Dentate grafts survived well in the lesion area and became organo-typically organized. They contained the normal nerve cell types of the fascia dentata and hilus (CA4), including the peptidergic somatostatin-, cholecystokinin- and enkephalin-reactive ones. The grafts were innervated by AChE-positive, cholinergic fibers from the host septum, and perforant path fibers from the host entorhinal area. The presence of the latter were demonstrated by Timm staining and light and electron microscopy of anterograde axonal degeneration. When the extent and density of the host perforant path innervation was examined and mapped at the electron microscopical level the grafts in the IA-lesions were found to receive a more extensive and denser host innervation than grafts placed in the normal fascia dentata of adult rats without a preceding axon-sparing ibotenic acid lesion. In this way the results demonstrate that certain lesion types can enhance the innervation of intracerebral grafts by already mature neural pathways of the point-to-point type.",
     "FAU": [
          "Tonder, N",
          "Sorensen, T",
          "Zimmer, J"
     ],
     "AU": [
          "Tonder N",
          "Sorensen T",
          "Zimmer J"
     ],
     "AD": "PharmaBiotec Department of Neurobiology, University of Aarhus, Denmark.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "2552-55-8 (Ibotenic Acid)",
          "9011-97-6 (Cholecystokinin)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/metabolism",
          "Animals",
          "Animals, Newborn",
          "Axons/metabolism/physiology",
          "Cholecystokinin/metabolism",
          "Cholinergic Fibers/enzymology/*physiology",
          "Female",
          "*Graft Survival",
          "Hippocampus/cytology/physiology/*transplantation",
          "Ibotenic Acid",
          "Male",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1989;75(3):483-96.",
     "term": "hippocampus"
}