{
     "PMID": "2744963",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890815",
     "LR": "20131121",
     "IS": "0020-7454 (Print) 0020-7454 (Linking)",
     "VI": "45",
     "IP": "3-4",
     "DP": "1989 Apr",
     "TI": "Influence of exogenously administered oxytocin on central noradrenaline, dopamine and serotonin levels following psychological stress in nulliparous female rats (Rattus norvegicus).",
     "PG": "221-9",
     "AB": "This study was designed to examine the effects of psychological stress and oxytocin treatment (5.8 or 11.6 IU/kg) on noradrenaline, dopamine and serotonin levels in the hypothalamus, hippocampus and brainstem. Results indicated that repeated exposure to the novelty stressor resulted in amine levels which did not significantly differ from those of control levels. In contrast, oxytocin treatment produced a significant elevation in serotonin levels in each of the three brain regions examined, while the effects for dopamine were confined to the hypothalamus. Furthermore, when oxytocin was administered immediately prior to unpredictable exposure to the novelty stressor, a significant increase in levels of noradrenaline in the hypothalamus and serotonin in the hippocampus and brainstem were observed. These results suggest that oxytocin may play an important role in modulating monoaminergic activity which is also apparent when the animal is exposed to a psychological stressor.",
     "FAU": [
          "Pfister, H P",
          "Muir, J L"
     ],
     "AU": [
          "Pfister HP",
          "Muir JL"
     ],
     "AD": "Department of Psychology, University of Newcastle, N.S.W., Australia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Int J Neurosci",
     "JT": "The International journal of neuroscience",
     "JID": "0270707",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "50-56-6 (Oxytocin)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/drug effects/*metabolism",
          "Dopamine/*metabolism",
          "Female",
          "Norepinephrine/*metabolism",
          "Oxytocin/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/*metabolism",
          "Stress, Psychological/*metabolism"
     ],
     "EDAT": "1989/04/01 00:00",
     "MHDA": "1989/04/01 00:01",
     "CRDT": [
          "1989/04/01 00:00"
     ],
     "PHST": [
          "1989/04/01 00:00 [pubmed]",
          "1989/04/01 00:01 [medline]",
          "1989/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Neurosci. 1989 Apr;45(3-4):221-9.",
     "term": "hippocampus"
}