{
     "PMID": "27455799",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20161213",
     "LR": "20161230",
     "IS": "0047-1852 (Print) 0047-1852 (Linking)",
     "VI": "74",
     "IP": "7",
     "DP": "2016 Jul",
     "TI": "[Zinc- and tin-induced apoptotic mechanisms in immune system and cranial nerve system].",
     "PG": "1111-9",
     "AB": "This review explains the mechanisms of apoptosis related to the impacts of zinc deficiency and organotin exposure on the immune and central nervous systems. In the immune systems, both zinc deficiency and trialkyltin exposure lead to severe thymic atrophy and affect T-lymphocyte development through apoptosis of double positive stage pre-T-cells(CD4+/CD8+) in the cortex region. Their apoptosis are caused mainly through decrease in Bcl-2 expression, activation of ROS production/release, oxidative stress, mitochondrial cytochrome c release and activation of caspase cascade, with increases in glucocorticoids in zinc deficiency, without the involvement of glucocorticoid in organotin exposure In the central nervous system, both zinc deficiency and trialkyltin exposure reduce learning, memory and sensory functions through neuronal apoptosis caused by activation of ROS production/release, release of pro-apoptotic factors such as cytochrome c or apoptosis-inducing factor(AIF), with Fe excessive accumulation leading to ROS production and with depletion of hippocampus Zn (mossy fiber Zn) causing various Ca2+ channel disorder of synapse in the hippocampus, and with excessive accumulation of Ca through cAMP-dependent Ca(2+)-channel disorder by excessive PTH and cAMP excessive production in the olfactory systems such as olfactory epithelium and olfactory bulb.",
     "FAU": [
          "Tomiyama, Kenichi",
          "Arakawa, Yasuaki"
     ],
     "AU": [
          "Tomiyama K",
          "Arakawa Y"
     ],
     "LA": [
          "jpn"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Nihon Rinsho",
     "JT": "Nihon rinsho. Japanese journal of clinical medicine",
     "JID": "0420546",
     "RN": [
          "7440-31-5 (Tin)",
          "J41CSQ7QDS (Zinc)"
     ],
     "SB": "IM",
     "MH": [
          "*Apoptosis",
          "Blood-Brain Barrier",
          "Central Nervous System/cytology/*immunology",
          "Humans",
          "Immune System/cytology/*immunology",
          "Lymphocytes/immunology",
          "Tin/*metabolism/toxicity",
          "Zinc/deficiency/*metabolism"
     ],
     "EDAT": "2016/07/28 06:00",
     "MHDA": "2016/12/15 06:00",
     "CRDT": [
          "2016/07/27 06:00"
     ],
     "PHST": [
          "2016/07/27 06:00 [entrez]",
          "2016/07/28 06:00 [pubmed]",
          "2016/12/15 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Rinsho. 2016 Jul;74(7):1111-9.",
     "term": "hippocampus"
}