{
     "PMID": "27453267",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20170131",
     "LR": "20170131",
     "IS": "1165-158X (Electronic) 0145-5680 (Linking)",
     "VI": "62",
     "IP": "7",
     "DP": "2016 Jun 30",
     "TI": "A new neurotoxicity model composed of a neurovascular unit in vitro.",
     "PG": "21-6",
     "AB": "In this study, we established a 2-D model composed ofbrain microvascular endothelial cells (BMECs) and neurons, and a new 3-D model called a neurovascular unit (NVU) that included co-culturing with BMECs, hippocampal neurons, and astrocytes. First, three different cell types (BMECs, hippocampal neurons, and astrocytes) were cultured and identified; then, positive neurotoxic chemicals were used to test cell viability. Half maximal (50%) inhibitory concentration (IC50) and intracellular calcium concentrations were calculated using primary cells in both models. The results showed that Pb2+ and AL3+ exposure significantly decreased cell viability and increased intracellular calcium concentrations. The two experimental models did not display any differences in cell viability and intracellular calcium concentrations compared to the control, but they did show declining cell viability with increasing Pb2+ and AL3+ concentrations. The permeability results suggested Pb2+ and AL3+ could change the permeability of the two models. In conclusion, the two models replicated the blood-brain barrier (BBB) more accurately than the control, so it has potential usefulness in further scientific and clinical drug research. Furthermore, NVU model could be used to screen neurotoxicity chemicals due to its NVU properties.",
     "FAU": [
          "Wang, C",
          "Gu, W",
          "Zhao, K",
          "Zhang, H",
          "Li, Y",
          "Bai, X"
     ],
     "AU": [
          "Wang C",
          "Gu W",
          "Zhao K",
          "Zhang H",
          "Li Y",
          "Bai X"
     ],
     "AD": "Insititute of Environmental Health and Related-Product Safety of the Chinese Center for Disease Control and Prevention Beijing China. Insititute of Environmental Health and Related-Product Safety of the Chinese Center for Disease Control and Prevention Beijing China. Insititute of Environmental Health and Related-Product Safety of the Chinese Center for Disease Control and Prevention Beijing China. Insititute of Environmental Health and Related-Product Safety of the Chinese Center for Disease Control and Prevention Beijing China. Insititute of Environmental Health and Related-Product Safety of the Chinese Center for Disease Control and Prevention Beijing China. Insititute of Environmental Health and Related-Product Safety of the Chinese Center for Disease Control and Prevention Beijing China laobbb@yahoo.com.cn.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20160630",
     "PL": "France",
     "TA": "Cell Mol Biol (Noisy-le-grand)",
     "JT": "Cellular and molecular biology (Noisy-le-Grand, France)",
     "JID": "9216789",
     "RN": [
          "0 (Neurotoxins)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Astrocytes/drug effects/pathology",
          "Brain/*blood supply/drug effects/*pathology",
          "Calcium/metabolism",
          "Cell Membrane Permeability/drug effects",
          "Cell Shape/drug effects",
          "Cell Survival/drug effects",
          "Coculture Techniques",
          "Electric Impedance",
          "Endothelial Cells/pathology",
          "Hippocampus/pathology",
          "Inhibitory Concentration 50",
          "Intracellular Space/metabolism",
          "*Models, Biological",
          "Neurons/drug effects/metabolism/pathology",
          "Neurotoxins/*toxicity",
          "Rats, Wistar"
     ],
     "EDAT": "2016/07/28 06:00",
     "MHDA": "2017/02/01 06:00",
     "CRDT": [
          "2016/07/26 06:00"
     ],
     "PHST": [
          "2016/04/22 00:00 [received]",
          "2016/05/27 00:00 [accepted]",
          "2016/07/26 06:00 [entrez]",
          "2016/07/28 06:00 [pubmed]",
          "2017/02/01 06:00 [medline]"
     ],
     "PST": "epublish",
     "SO": "Cell Mol Biol (Noisy-le-grand). 2016 Jun 30;62(7):21-6.",
     "term": "hippocampus"
}