{
     "PMID": "2746503",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890811",
     "LR": "20061115",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "250",
     "IP": "1",
     "DP": "1989 Jul",
     "TI": "Characterization of muscarinic receptors in human, guinea pig and rat lung.",
     "PG": "309-15",
     "AB": "Muscarinic receptor subtypes in human, guinea pig and rat lung tissue were characterized by radioligand binding, and functional studies were carried out on guinea pig and rat tissues. Control binding experiments were performed with membranes from human tissues rich in M1 (hippocampus), M2 (pons-medulla) and M3 (salivary gland) receptor subtypes. Competitive binding experiments with atropine and 4-diphenylacetoxy-N-methylpiperidine methobromide did not reveal any tissue selectivity of these ligands. Pirenzepine, a selective M1 antagonist with 11-2[[2-[(diethylamino)methyl]-1-piperidinyl] acetyl]-5, 11-dihydro-6H-pyrido[2,3-b] [1,4]-benzodiazepine-6-one (AF-DX116), a selective M2 antagonist, made it possible to characterize muscarinic subtypes. In hearts from the three species, the low affinity for pirenzepine and the high affinity for AF-DX116 were related to M2 receptors. In rat lung, the high affinity for AF-DX116 and the intermediate affinity for pirenzepine indicate M2 and M3 subtypes. Guinea pig and human lung tissues contain 48 and 67%, respectively, of muscarinic binding sites with high affinity for pirenzepine (M1). The second muscarinic receptor population in human lung might be classified as M3 in view of the cardioselectivity of AF-DX116, but the occurrence of M2 cardiac-type receptors could not be excluded. In guinea pig lung, both M2 and M3 subtypes might occur in addition to M1 receptors. Muscarinic stimulation led to the contraction of guinea pig and rat lung strips but did not significantly affect human lung strips. We suggest that presynaptic M2-muscarinic receptors modulated the M3-induced contraction in the guinea pig lung smooth muscle.",
     "FAU": [
          "Gies, J P",
          "Bertrand, C",
          "Vanderheyden, P",
          "Waeldele, F",
          "Dumont, P",
          "Pauli, G",
          "Landry, Y"
     ],
     "AU": [
          "Gies JP",
          "Bertrand C",
          "Vanderheyden P",
          "Waeldele F",
          "Dumont P",
          "Pauli G",
          "Landry Y"
     ],
     "AD": "Laboratoire de Neuroimmunopharmacologie, Universite Louis Pasteur-Strasbourg, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Receptors, Muscarinic)",
          "6581-06-2 (Quinuclidinyl Benzilate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Binding, Competitive",
          "Guinea Pigs",
          "Hippocampus/metabolism",
          "Humans",
          "Kinetics",
          "Lung/*metabolism",
          "Medulla Oblongata/metabolism",
          "Organ Specificity",
          "Pons/metabolism",
          "Quinuclidinyl Benzilate/metabolism",
          "Rats",
          "Receptors, Muscarinic/*metabolism",
          "Species Specificity",
          "Submandibular Gland/metabolism"
     ],
     "EDAT": "1989/07/01 00:00",
     "MHDA": "1989/07/01 00:01",
     "CRDT": [
          "1989/07/01 00:00"
     ],
     "PHST": [
          "1989/07/01 00:00 [pubmed]",
          "1989/07/01 00:01 [medline]",
          "1989/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1989 Jul;250(1):309-15.",
     "term": "hippocampus"
}