{
     "PMID": "2746304",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890814",
     "LR": "20151119",
     "IS": "0300-4864 (Print) 0300-4864 (Linking)",
     "VI": "18",
     "IP": "3",
     "DP": "1989 Jun",
     "TI": "Bromodeoxyuridine immunohistochemical determination of the lengths of the cell cycle and the DNA-synthetic phase for an anatomically defined population.",
     "PG": "311-8",
     "AB": "A cumulative labelling protocol using 5-bromo-2'-deoxyuridine (BUdR) was followed to determine: (1) the growth fraction (i.e., the proportion of cells that comprise the proliferating population), (2) the length of the cell cycle, and (3) the length of the DNA-synthetic phase (S-phase) for proliferative cells in the dentate gyrus of the mouse. On postnatal day 20 (P20), C57BL/6J mice were injected with BUdR at two hour intervals for a total period of 12 hours. Animals were sacrificed at selected intervals, and the brains were processed for immunohistochemistry using a monoclonal antibody directed against single-stranded DNA containing BUdR. The numbers of BUdR-labelled and unlabelled cells in sections through the hilus of the dentate gyrus were counted. The number of BUdR-labelled cells increased linearly from an initial value of about 12% of the total number of cells to a maximum value of just over 24% of the total. These findings indicate that, at P20, a maximum of 24.2 +/- 1.2% of the cells in the dentate hilus are part of the proliferating population. The calculated length of the cell cycle of the cells comprising the intrahilar proliferative zone was estimated to be 16.1 +/- 0.8 h. The length of the S-phase was estimated at 8.0 +/- 0.4 h. In addition, mathematical analysis, using one and two population models, indicates that over 90% of the proliferating cells in the dentate hilus at this age comprise a single population at least in terms of the lengths of the cell cycle and the S-phase.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Nowakowski, R S",
          "Lewin, S B",
          "Miller, M W"
     ],
     "AU": [
          "Nowakowski RS",
          "Lewin SB",
          "Miller MW"
     ],
     "AD": "Department of Anatomy, UMDNJ-Robert Wood Johnson Medical School, Piscataway 08854.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA 06916/AA/NIAAA NIH HHS/United States",
          "AA 07568/AA/NIAAA NIH HHS/United States",
          "NS 23647/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurocytol",
     "JT": "Journal of neurocytology",
     "JID": "0364620",
     "RN": [
          "G34N38R2N1 (Bromodeoxyuridine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Bromodeoxyuridine",
          "*Cell Cycle",
          "Hippocampus/cytology",
          "Immunohistochemistry",
          "*Interphase",
          "Mice",
          "Mice, Inbred Strains",
          "Time Factors"
     ],
     "EDAT": "1989/06/01 00:00",
     "MHDA": "1989/06/01 00:01",
     "CRDT": [
          "1989/06/01 00:00"
     ],
     "PHST": [
          "1989/06/01 00:00 [pubmed]",
          "1989/06/01 00:01 [medline]",
          "1989/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurocytol. 1989 Jun;18(3):311-8.",
     "term": "hippocampus"
}