{
     "PMID": "2746333",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890825",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "9",
     "IP": "7",
     "DP": "1989 Jul",
     "TI": "Place cells and silent cells in the hippocampus of freely-behaving rats.",
     "PG": "2382-90",
     "AB": "In the present study, nearly two-thirds of all hippocampal pyramidal units isolated under barbiturate anesthesia, which maximizes these cell's activity, were behaviorally silent. These \"silent cells\" showed no spontaneous firing activity in the awake, freely-behaving rat. Both reanesthetization and antidromic stimulation, however, activated these silent cells. More than 92% of the remaining spontaneously active hippocampal pyramidal cells recorded from freely-behaving rats were place cells; i.e., they exhibited spatially specific changes in firing activity in at least one environment. The firing rates of these place cells varied depending on the animal's location in this environment. Interestingly many of these place cells displayed low or no spontaneous activity and no spatial specificity in other, dissimilar environments; i.e., their lack of firing in some spatial environments mirrored the behavioral silence of the more numerous silent cells reported here. In complex information processing, such as the processing of spatial information by the hippocampus demonstrated here, neural silence may be as important a signal as neural activity.",
     "FAU": [
          "Thompson, L T",
          "Best, P J"
     ],
     "AU": [
          "Thompson LT",
          "Best PJ"
     ],
     "AD": "Neuroscience Graduate Program, University of Virginia, Charlottesville 22903.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*physiology",
          "Electric Stimulation",
          "Electrophysiology",
          "Hippocampus/*cytology/physiology",
          "Male",
          "Neurons/classification/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Space Perception/physiology"
     ],
     "EDAT": "1989/07/01 00:00",
     "MHDA": "1989/07/01 00:01",
     "CRDT": [
          "1989/07/01 00:00"
     ],
     "PHST": [
          "1989/07/01 00:00 [pubmed]",
          "1989/07/01 00:01 [medline]",
          "1989/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1989 Jul;9(7):2382-90.",
     "term": "place cells"
}