{
     "PMID": "2746234",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890825",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "53",
     "IP": "2",
     "DP": "1989 Aug",
     "TI": "Restoration of high affinity choline uptake in the hippocampal formation following septal cell suspension transplants in rats with fimbria-fornix lesions.",
     "PG": "482-8",
     "AB": "High affinity choline uptake (HACU) was investigated in the hippocampal formation following fetal septal cell suspension transplants into rats with fimbria-fornix lesions. Nine-14 weeks after transplantation, HACU was markedly decreased in hippocampi from animals with fimbria-fornix lesions; this decrease was ameliorated by fetal septal cells transplanted into the host hippocampus. HACU related to septal transplantation was activated in vitro by K+, and in vivo by the administration of scopolamine and picrotoxin. These findings suggest that fetal septal cell transplantation can restore HACU in the host hippocampus following fimbria-fornix lesions, and that HACU related to the graft has pharmacological properties similar to those of the normal adult HACU system. The activation of HACU by picrotoxin, a gamma-aminobutyric acid (GABA) antagonist, suggests that transplanted cholinergic neurons receive either direct or indirect functional input from GABAergic afferents from the transplant and/or host hippocampus. Lesions of the fimbria-fornix also resulted in an increased binding to muscarinic receptors in the dorsal hippocampus. This increase in binding was not significantly ameliorated by intrahippocampal grafts of cholinergic neurons.",
     "FAU": [
          "Kaseda, Y",
          "Simon, J R",
          "Low, W C"
     ],
     "AU": [
          "Kaseda Y",
          "Simon JR",
          "Low WC"
     ],
     "AD": "Department of Physiology and Biophysics, Indiana University School of Medicine, Indianapolis 46223.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01-NS-24464/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "124-87-8 (Picrotoxin)",
          "451IFR0GXB (Scopolamine Hydrobromide)",
          "6581-06-2 (Quinuclidinyl Benzilate)",
          "N91BDP6H0X (Choline)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Diseases/*metabolism",
          "Choline/*metabolism",
          "Hippocampus/*metabolism",
          "Male",
          "Nerve Tissue Proteins/metabolism",
          "Picrotoxin/pharmacology",
          "Potassium/pharmacology",
          "Quinuclidinyl Benzilate/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Scopolamine Hydrobromide/pharmacology",
          "Septal Nuclei/cytology/transplantation",
          "Synaptosomes/metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "1989/08/01 00:00",
     "MHDA": "1989/08/01 00:01",
     "CRDT": [
          "1989/08/01 00:00"
     ],
     "PHST": [
          "1989/08/01 00:00 [pubmed]",
          "1989/08/01 00:01 [medline]",
          "1989/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1989 Aug;53(2):482-8.",
     "term": "hippocampus"
}