{
     "PMID": "274742",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19780715",
     "LR": "20091118",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "75",
     "IP": "3",
     "DP": "1978 Mar",
     "TI": "Identification of pyramidal cells as the critical elements in hippocampal neuronal plasticity during learning.",
     "PG": "1572-6",
     "AB": "The activity of single neurons recorded from rabbit hippocampus during classical conditioning of the nictitating membrane reflex was studied. All cells were first categorized according to their responses after fornix stimulation--i.i., antidromic activation, orthodromic activation, or no activation. The majority of cells that were antidromically activated--pyramidal cells--showed a highly positive correlation between the pattern of unit discharge and the topography of the nicititating membrane response within trial periods. Units that were orthodromically driven by fornix stimulation tended to inhibit during the presentation of trial stimuli, whereas most non-activated cells maintained low spontaneous levels of activity at all times. Thus, the major output neurons of the hippocampus appear to be the neuroanatomical substrate for the large and rapidly developing neuronal plasticity induced by this classical conditioning paradigm.",
     "FAU": [
          "Berger, T W",
          "Thompson, R F"
     ],
     "AU": [
          "Berger TW",
          "Thompson RF"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Conditioning, Eyelid/*physiology",
          "Electric Stimulation",
          "Hippocampus/cytology/*physiology",
          "Neurons/physiology",
          "Pyramidal Tracts/*physiology",
          "Rabbits"
     ],
     "PMC": "PMC411516",
     "EDAT": "1978/03/01 00:00",
     "MHDA": "1978/03/01 00:01",
     "CRDT": [
          "1978/03/01 00:00"
     ],
     "PHST": [
          "1978/03/01 00:00 [pubmed]",
          "1978/03/01 00:01 [medline]",
          "1978/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1978 Mar;75(3):1572-6.",
     "term": "hippocampus"
}