{
     "PMID": "2747879",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890822",
     "LR": "20170816",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "19",
     "IP": "1",
     "DP": "1989 Jan-Feb",
     "TI": "Elimination of granular cells after intrahippocampal colchicine injection causing disappearance of evoked potentials and deterioration of development of the conditioned avoidance reflex in rats.",
     "PG": "13-8",
     "AB": "The aim of our work was to study the involvement, in the process of learning, of synapses between the perforant path and granular cells of the hippocampal dentate fascia for formation of a conditioned reflex (CR) of active avoidance elaborated in response to electrostimulation of the perforant path. To achieve this we used the property of the neurotoxin colchicine at a certain concentration of eliminating selectively the fascia cells. One month after colchicine injection we observed destruction of granular cells, disappearance of the dentate fascia focally evoked potentials, and considerable deterioration in the elaboration of active avoidance CR. Administration of saline solution in control experiments did not bring about such changes. The results obtained show the important role of the entorhinal input into the hippocampus in the learning model used.",
     "FAU": [
          "Rhutrich, H",
          "Dorokhov, V B",
          "Lindenau, L",
          "Pohle, W",
          "Matthies, H"
     ],
     "AU": [
          "Rhutrich H",
          "Dorokhov VB",
          "Lindenau L",
          "Pohle W",
          "Matthies H"
     ],
     "AD": "Institute of Pharmacology and Toxicology, Medical Academy, Magdeburg, German Democratic Republic.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "RN": [
          "SML2Y3J35T (Colchicine)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Avoidance Learning/*physiology",
          "Colchicine/*pharmacology",
          "Hippocampus/drug effects/pathology/*physiology",
          "Male",
          "Microinjections",
          "Rats",
          "Rats, Inbred Strains",
          "Reaction Time/physiology"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 1989 Jan-Feb;19(1):13-8.",
     "term": "hippocampus"
}