{
     "PMID": "2747853",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890817",
     "LR": "20131121",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "28",
     "IP": "4",
     "DP": "1989 Apr",
     "TI": "Failure of aspartame to affect seizure susceptibility in kindled rats.",
     "PG": "433-5",
     "AB": "The effect of aspartame administered by gavage to rats on amygdala and hippocampal kindled seizures was assessed. Despite the administration of a wide range of doses (25-2000 mg/kg) no evidence for an effect of aspartame on afterdischarge threshold or seizure strength was obtained when testing was done at a time when serum and brain levels of neutral amino acids are known to be significantly elevated as a result of this treatment. There is controversy whether dietary aspartame (N-L-aspartyl-L-phenylalanine 1-methyl ester), a food additive sweetner, can lead to seizures in susceptible humans and in laboratory animals. A proseizure effect of high consumption of aspartame has been alleged (Wurtman, 1985; Walton, 1986) and denied (Gaull, 1985). Recent studies using mice have yielded mixed results. Thus, Kim and Kim (1986) and Pinto and Maher (1988) observed potentiating effects of high loads of aspartame on chemically induced seizures, but Nevins, Arnolde and Haigler (1986) observed no effect on chemical and ECS seizures. We used the electrical kindling model of epilepsy to assess whether aspartame can alter seizure threshold or strength in rats. The kindled response is highly repeatable and stable and has been shown to be sensitive to a large variety of pharmacological treatments (Racine, 1978) and to dietary manipulation (McCann, Cain and Philbrick, 1983).",
     "FAU": [
          "Cain, D P",
          "Boon, F",
          "Bevan, M"
     ],
     "AU": [
          "Cain DP",
          "Boon F",
          "Bevan M"
     ],
     "AD": "Department of Psychology, University of Western Ontario, London, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Dipeptides)",
          "Z0H242BBR1 (Aspartame)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/drug effects/metabolism",
          "Animals",
          "Aspartame/*pharmacology",
          "Dipeptides/*pharmacology",
          "Hippocampus/drug effects/metabolism",
          "Kindling, Neurologic/drug effects",
          "Male",
          "Rats",
          "Seizures/chemically induced/*physiopathology"
     ],
     "EDAT": "1989/04/01 00:00",
     "MHDA": "1989/04/01 00:01",
     "CRDT": [
          "1989/04/01 00:00"
     ],
     "PHST": [
          "1989/04/01 00:00 [pubmed]",
          "1989/04/01 00:01 [medline]",
          "1989/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1989 Apr;28(4):433-5.",
     "term": "hippocampus"
}