{
     "PMID": "2748513",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890817",
     "LR": "20150831",
     "IS": "1043-6618 (Print) 1043-6618 (Linking)",
     "VI": "21",
     "IP": "3",
     "DP": "1989 May-Jun",
     "TI": "The effect of oxiracetam treatment on alterations of lipid metabolism in brain areas from spontaneously hypertensive rats.",
     "PG": "313-23",
     "AB": "It has been previously demonstrated that spontaneously hypertensive adult rats (SHR) develop severe hypertension and cerebrovascular lesions on drinking 1% NaCl from weaning and that the phospholipid metabolism in the whole brain is actively altered in these lesioned animals (SHR-NaCl) as compared to SHRs which drink only water and show only sporadic cerebrovascular lesions. We have now assayed the incorporation of labelled choline, ethanolamine, glycerol and arachidonic acid into the phospholipids from the cortex and hippocampus of SHR-water and SHR-NaCl at different time intervals from injection into the lateral ventricle of the brain. A noticeable decrease of both choline and arachidonate specific activity (SA) in the phospholipids was found in the cortex and hippocampus (where the effect is most evident) from SHR-NaCl. Based on the literature and the data obtained, we suggest that in SHR-NaCl brain areas a release of choline and fatty acid also occurs from choline glycerophospholipids as a consequence of the cerebrovascular lesions caused by NaCl treatment. Even if a relatively minor loss of the amount of the lipids studied is evident from our results as compared to their entire pool, this change may be quite important if it causes a modification of the lipidic bilayer in excitable membranes. In a parallel group of SHR-NaCl animals, treated with the nootropic drug oxiracetam, we observed that the metabolic utilization of the precursors was completely restored. These experimental data favour the hypothesis that oxiracetam is effective in stimulating the phospholipid metabolism rate at levels even higher than those of the SHR-water animals.",
     "FAU": [
          "Perini, S",
          "Brunetti, M",
          "Parnetti, L",
          "De Medio, G E",
          "Trovarelli, G",
          "Banfi, S",
          "Dorigotti, L",
          "Gaiti, A"
     ],
     "AU": [
          "Perini S",
          "Brunetti M",
          "Parnetti L",
          "De Medio GE",
          "Trovarelli G",
          "Banfi S",
          "Dorigotti L",
          "Gaiti A"
     ],
     "AD": "Department of Experimental Medicine and Biochemical Sciences, University of Perugia, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Pharmacol Res",
     "JT": "Pharmacological research",
     "JID": "8907422",
     "RN": [
          "0 (Arachidonic Acids)",
          "0 (Ethanolamines)",
          "0 (Fatty Acids)",
          "0 (Phospholipids)",
          "0 (Pyrrolidines)",
          "N91BDP6H0X (Choline)",
          "P7U817352G (oxiracetam)",
          "PDC6A3C0OX (Glycerol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arachidonic Acids/metabolism",
          "Blood Pressure/drug effects",
          "Brain/drug effects/*metabolism",
          "Choline/metabolism",
          "Chromatography, Gas",
          "Chromatography, Thin Layer",
          "Ethanolamines/metabolism",
          "Fatty Acids/metabolism",
          "Glycerol/metabolism",
          "*Lipid Metabolism",
          "Phospholipids/metabolism",
          "Pyrrolidines/*pharmacology",
          "Rats",
          "Rats, Inbred SHR"
     ],
     "EDAT": "1989/05/01 00:00",
     "MHDA": "1989/05/01 00:01",
     "CRDT": [
          "1989/05/01 00:00"
     ],
     "PHST": [
          "1989/05/01 00:00 [pubmed]",
          "1989/05/01 00:01 [medline]",
          "1989/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Res. 1989 May-Jun;21(3):313-23.",
     "term": "hippocampus"
}