{
     "PMID": "27499792",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20160808",
     "LR": "20170220",
     "IS": "1735-5362 (Print) 1735-5362 (Linking)",
     "VI": "11",
     "IP": "3",
     "DP": "2016 May-Jun",
     "TI": "Effect of hydroalcoholic extract of Anethum graveolens leaves on the dentate gyrus of the hippocampus in the epileptic mice: a histopathological and immunohistochemical study.",
     "PG": "227-32",
     "AB": "Anethum graveolens or Dill (local name: Shevid) belongs to the family of Apiaceae (Umbelliferae) and is used traditionally for the treatment of convulsion and diabetes in Iran. This study aimed to investigate the effect of hydroalcoholic extract of A. graveolens leaves on the histology of the dentate gyrus of the hippocampus in the epileptic mice kindled by Pentylenetetrazole (PTZ). In this experimental study, the epileptic BALB/c mice kindled by PTZ were randomly divided into four groups of 10 animals each. Three experimental groups received 250, 500 and 750 mg/kg/day of A. graveolens extract for 21 days. The control group received phosphate-buffered saline (PBS). After the treatment period, the mice were anesthetized, and their hippocampi were dissected for the histopathological analysis, and immunohistochemical analysis for caspase-3 activity. Histopathological examinations showed that the mean numbers of the healthy neuronal cells in the dentate gyrus of the mice received 500 mg/kg/day of A. graveolens extracts were significantly higher than those of the mice received 250 and 750 mg/kg/day of the extracts as well as the control group (P < 0.05 and P < 0.001, respectively). In addition, the results of immunohistochemical analysis revealed that in mice treated with 500 mg/kg/day of A. graveolens; the numbers of caspase-3-positive cells in the dentate gyrus were significantly lower than those of the two other test and the control groups. The findings of this study suggest that 500 mg/kg/day of the A. graveolens extract could have protective effect on the dentate gyrus of the hippocampus in the epileptic mice.",
     "FAU": [
          "Golmohammadi, Rahim",
          "Sabaghzadeh, Fatemeh",
          "Mojadadi, Mohammad Shafi"
     ],
     "AU": [
          "Golmohammadi R",
          "Sabaghzadeh F",
          "Mojadadi MS"
     ],
     "AD": "Department of of Anatomy, Faculty of Medicine, Sabzevar University of Medical Sciences, Sabzevar, I.R. Iran. Department of Biochemistry, Faculty of Basic Sciences, Hakim Sabzevari University, Sabzevar, I.R. Iran. Department of Immunology, Faculty of Medicine, Sabzevar University of Medical Sciences, Sabzevar, I.R. Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Res Pharm Sci",
     "JT": "Research in pharmaceutical sciences",
     "JID": "101516968",
     "PMC": "PMC4962303",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Anethum graveolens",
          "Dentate gyrus",
          "Epilepsy",
          "Hippocampus"
     ],
     "EDAT": "2016/08/09 06:00",
     "MHDA": "2016/08/09 06:01",
     "CRDT": [
          "2016/08/09 06:00"
     ],
     "PHST": [
          "2016/08/09 06:00 [entrez]",
          "2016/08/09 06:00 [pubmed]",
          "2016/08/09 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Res Pharm Sci. 2016 May-Jun;11(3):227-32.",
     "term": "hippocampus"
}