{
     "PMID": "2749852",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890818",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "20",
     "IP": "7",
     "DP": "1989 Jul",
     "TI": "A modified four-vessel occlusion model for inducing incomplete forebrain ischemia in rats.",
     "PG": "938-46",
     "AB": "The four-vessel occlusion (4VO) model of Pulsinelli and Brierley (Stroke 1979;10:267-272) has been modified for use in halothane-nitrous oxide-anesthetized, physiologically controlled rats that were ventilating spontaneously. Selection criteria for the classification of severity of ischemia were established by correlating changes in the electroencephalogram and the general physiological status with measurements of regional blood flow and regional energy metabolism. In 13% of animals, 4VO did not cause flattening of the electroencephalogram, and such animals were classified as undergoing only \"oligemia.\" In 65% of rats, the electroencephalogram flattened and blood pressure sharply increased with 4VO, whereas spontaneous respiration continued. This group exhibited almost complete ischemia in autoradiographic blood-flow studies, severe acidosis, and depletion of adenosine 5'-triphosphate and glucose in the forebrain and, hence, was classified as the \"ischemia\" group. The remaining 22% stopped breathing after vascular occlusion and were rejected for further study. Survival experiments of ischemic animals revealed the typical postischemic sequelae, with primary metabolic recovery after 8 hours of recirculation in all brain structures followed after 8-24 hours by severe biochemical deterioration and neuronal death in the striatum and hippocampus. Postischemic seizure activity was rare. The main advantages of the present modification in comparison with the original method are 1) the application of anesthesia without loss of primary selection criteria, 2) the possibility of invasive physiological monitoring, and 3) the absence of postischemic seizures, which eliminates the necessity for secondary selection criteria.",
     "FAU": [
          "Schmidt-Kastner, R",
          "Paschen, W",
          "Ophoff, B G",
          "Hossmann, K A"
     ],
     "AU": [
          "Schmidt-Kastner R",
          "Paschen W",
          "Ophoff BG",
          "Hossmann KA"
     ],
     "AD": "Max-Planck-Institute for Neurological Research, Cologne, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "8L70Q75FXE (Adenosine Triphosphate)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine Triphosphate/metabolism",
          "Animals",
          "Brain Ischemia/*etiology/metabolism/physiopathology",
          "Cerebral Arteries",
          "Constriction",
          "Diencephalon/*blood supply",
          "Electroencephalography",
          "Hydrogen-Ion Concentration",
          "Male",
          "Models, Cardiovascular",
          "Nervous System/physiopathology",
          "Rats",
          "Rats, Inbred Strains",
          "Respiration",
          "Telencephalon/*blood supply"
     ],
     "EDAT": "1989/07/01 00:00",
     "MHDA": "1989/07/01 00:01",
     "CRDT": [
          "1989/07/01 00:00"
     ],
     "PHST": [
          "1989/07/01 00:00 [pubmed]",
          "1989/07/01 00:01 [medline]",
          "1989/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1989 Jul;20(7):938-46.",
     "term": "hippocampus"
}