{
     "PMID": "2750296",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890825",
     "LR": "20161123",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "39",
     "IP": "2",
     "DP": "1989 Mar-Apr",
     "TI": "[The long-term effect of acute hypoxic hypoxia on shuttlebox avoidance learning in rats].",
     "PG": "349-55",
     "AB": "Long-term influence was studied of the acute hypoxic hypoxia seance on rats behaviour in situation of elaboration of the conditioned reaction of active avoidance of electric shocks in shuttle chamber. It was found that in 2.5-3 months after the hypoxia seance, the experimental animals significantly differed from the intact controls by dynamics of CR elaboration (rats which had hypoxia were ahead of the control ones) and by distribution of the conditioned reactions latencies (for experimental animals this distribution was shifted to minor values). The character of these behavioural shifts coincided with that observed in the group of rats with local unilateral hippocampus lesion. The obtained results and numerous data presented in literature on the influence of the hippocampus lesion on animals shuttle avoidance learning, allow to conclude that the seance of hypoxic hypoxia leads to the disturbance of the hippocampus function. This conclusion conforms to the data on diffusive death of the hippocampal and neocortical neurones as a result of hypoxia action.",
     "FAU": [
          "Girman, S V",
          "Golovina, I L"
     ],
     "AU": [
          "Girman SV",
          "Golovina IL"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "TT": "Dolgosrochnoe vliianie ostroi gipoksicheskoi gipoksii na obuchenie chelnochnomu izbeganiiu u krys.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Acute Disease",
          "Animals",
          "Avoidance Learning/*physiology",
          "Conditioning, Classical/physiology",
          "Electric Stimulation",
          "Electrodes, Implanted",
          "Female",
          "Hippocampus/physiology/surgery",
          "Hypoxia/*physiopathology",
          "Rats",
          "Rats, Inbred Strains",
          "Reaction Time/physiology",
          "Time Factors"
     ],
     "EDAT": "1989/03/01 00:00",
     "MHDA": "1989/03/01 00:01",
     "CRDT": [
          "1989/03/01 00:00"
     ],
     "PHST": [
          "1989/03/01 00:00 [pubmed]",
          "1989/03/01 00:01 [medline]",
          "1989/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1989 Mar-Apr;39(2):349-55.",
     "term": "hippocampus"
}