{
     "PMID": "27500871",
     "OWN": "NLM",
     "STAT": "In-Process",
     "LR": "20170621",
     "IS": "1997-7298 (Print) 1997-7298 (Linking)",
     "VI": "116",
     "IP": "7",
     "DP": "2016",
     "TI": "[The cholinergic deficiency syndrome in patients with depressed consciousness after severe brain injury].",
     "PG": "17-24",
     "LID": "10.17116/jnevro20161167117-24 [doi]",
     "AB": "AIM: To determine the clinical and electrophysiological (EEG) signs of cholinergic deficiency in the process of recovery of consciousness in patients with severe brain injury. MATERIAL AND METHODS: Thirty-seven people (24 men and 13 women, mean age 32+/-14 years) were studied. A comprehensive study included assessment of neurological status, mental activity, and EEG. RESULTS AND CONCLUSION: A set of neurological symptoms, including reduced muscle tone, autonomic disorders (dry mucous membranes and skin, tachycardia, hypotension, gastrointestinal tract), eye movement disorders, that were,in accordance with the literature, characteristicof the cholinergic deficiency syndrome was found. This syndrome was detected against the background of a comatose state, akinetic mutism and mutism with understanding of speech, disintegration of speech, disorientation and amnestic decline. EEG revealed stable over time (months) characteristic changes: slowing and asymmetric alpha activity, equivalent dipole sources of hippocampal and stem localization, persistent strengthening of intra-hemispheric coherent connections, especially on the left side. The regression of the cholinergic deficiency syndrome was accompanied by an increase of regularity, capacity and frequency of alpha-activity (from 7-8 to 9-10 Hz), prevalence of equivalent dipole sources in the hippocampus with their appearance in the occipital cortex, normalization of connections with right-brain coherence with the preservation of their pathologically high values on the left side.",
     "FAU": [
          "Chelyapina, M V",
          "Sharova, E V",
          "Zaytsev, O S"
     ],
     "AU": [
          "Chelyapina MV",
          "Sharova EV",
          "Zaytsev OS"
     ],
     "AD": "Institute of Higher Nervous Activity and Neurophysiology, Moscow, Russia. Institute of Higher Nervous Activity and Neurophysiology, Moscow, Russia. Burdenko Research Institute of Neurosurgery, Moscow, Russia.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Sindrom kholinergicheskoi nedostatochnosti pri dlitel'nom ugnetenii soznaniya posle tyazheloi cherepno-mozgovoi travmy.",
     "PL": "Russia (Federation)",
     "TA": "Zh Nevrol Psikhiatr Im S S Korsakova",
     "JT": "Zhurnal nevrologii i psikhiatrii imeni S.S. Korsakova",
     "JID": "9712194",
     "SB": "IM",
     "EDAT": "2016/08/09 06:00",
     "MHDA": "2016/08/09 06:00",
     "CRDT": [
          "2016/08/09 06:00"
     ],
     "PHST": [
          "2016/08/09 06:00 [entrez]",
          "2016/08/09 06:00 [pubmed]",
          "2016/08/09 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zh Nevrol Psikhiatr Im S S Korsakova. 2016;116(7):17-24.",
     "term": "hippocampus"
}