{
     "PMID": "2750292",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890825",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "39",
     "IP": "2",
     "DP": "1989 Mar-Apr",
     "TI": "[Effect of stimulation of field CA3 in the dorsal hippocampus on the motor polarization dominant in rabbits].",
     "PG": "301-8",
     "AB": "The influence was studied of the stimulation of the CA3 field of the dorsal hippocampus on the course of motor polarization dominant created by the action of the direct current on the rabbit's cortical sensorimotor area. It is shown that hippocampus stimulation by 1 mA current (0.5 ms, 100 Hz, 0.2 s) against the background of the dominant optimum elicits its inhibition. It is manifested in depression of the motor \"dominant\" reaction of the forelimb to testing stimuli and in abolition of coherent connections of theta-range electrical activity of the sensorimotor cortex and CA3 field of the dorsal hippocampus. On the contrary, the hippocampus stimulation by a weak current (30-50 mcA, 0.5 ms, 30 Hz, 0.2 s) during optimum dominant reinforces it, eliciting a movement of the \"dominant\" limb. Against the background of an unstable dominant it provides for its activation and stabilization and recovers the dominant in the following days during its extinction.",
     "FAU": [
          "Rusinova, E V"
     ],
     "AU": [
          "Rusinova EV"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vliianie stimuliatsii polia CA3 dorzal'nogo gippokampa na dvigatel'nuiu poliarizatsionnuiu dominantu u krolikov.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Conditioning, Classical/physiology",
          "Electroencephalography",
          "Extinction, Psychological/physiology",
          "Hippocampus/*physiology",
          "Motor Activity/*physiology",
          "Motor Cortex/physiology",
          "Neural Inhibition",
          "Physical Stimulation/methods",
          "Rabbits",
          "Reflex/*physiology",
          "Reinforcement (Psychology)"
     ],
     "EDAT": "1989/03/01 00:00",
     "MHDA": "1989/03/01 00:01",
     "CRDT": [
          "1989/03/01 00:00"
     ],
     "PHST": [
          "1989/03/01 00:00 [pubmed]",
          "1989/03/01 00:01 [medline]",
          "1989/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1989 Mar-Apr;39(2):301-8.",
     "term": "hippocampus"
}