{
     "PMID": "2750293",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890825",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "39",
     "IP": "2",
     "DP": "1989 Mar-Apr",
     "TI": "[Effect of the enkephalin derivative DAGO on neuronal behavior and activity in the neocortex and hippocampus of rabbits during the acquisition of conditioned defense and inhibitory reflexes].",
     "PG": "309-19",
     "AB": "After subcutaneous injection of 25 mkg/kg morphine-like opiate--DAGO a decrease was observed of probabilities of rabbits movements at light flashes--defensive reflex signal. The level of the background neuronal impulse activity became gradually lower in the sensorimotor cortex and the hippocampus and did not change in the visual cortex. Decrease and restoration of responses to the reinforcing stimulus (electrocutaneous limb stimulation) in all studied cortical zones proceeded in one direction while there were significant differences in dynamics of responses to inhibitory and reinforced light flashes depending on the studied cortical zone and biological significance of the stimulus. Appearance is discussed of particular characteristics of neurones systemic organization during learning at change of reinforcement properties under the influence of the studied substance, as well as similarity of some features of mechanisms of internal inhibition elaboration in a defensive situation and of properties of positive reinforcement.",
     "FAU": [
          "Shul'gina, G I",
          "Okhotnikov, N V",
          "Ryzhov, S O",
          "Cherdakova, M V"
     ],
     "AU": [
          "Shul'gina GI",
          "Okhotnikov NV",
          "Ryzhov SO",
          "Cherdakova MV"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vliianie derivata enkefalina--DAGO na povedenie i aktivnost' neironov novoi kory i gippokampa krolikov pri vyrabotke oboronitel'nykh i tormozhnykh uslovnykh refleksov.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "0 (Enkephalins)",
          "100929-53-1 (Enkephalin, Ala(2)-MePhe(4)-Gly(5)-)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/*drug effects/physiology",
          "Conditioning, Classical/*drug effects/physiology",
          "Enkephalin, Ala(2)-MePhe(4)-Gly(5)-",
          "Enkephalins/*pharmacology",
          "Escape Reaction/*drug effects/physiology",
          "Hippocampus/*drug effects/physiology",
          "Microelectrodes",
          "Neural Inhibition/*drug effects",
          "Neurons/*drug effects/physiology",
          "Physical Stimulation/methods",
          "Rabbits",
          "Reinforcement (Psychology)",
          "Time Factors"
     ],
     "EDAT": "1989/03/01 00:00",
     "MHDA": "1989/03/01 00:01",
     "CRDT": [
          "1989/03/01 00:00"
     ],
     "PHST": [
          "1989/03/01 00:00 [pubmed]",
          "1989/03/01 00:01 [medline]",
          "1989/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1989 Mar-Apr;39(2):309-19.",
     "term": "hippocampus"
}