{
     "PMID": "27500869",
     "OWN": "NLM",
     "STAT": "In-Process",
     "LR": "20170621",
     "IS": "1997-7298 (Print) 1997-7298 (Linking)",
     "VI": "116",
     "IP": "7",
     "DP": "2016",
     "TI": "[Wernicke-Korsakoff syndrome].",
     "PG": "4-11",
     "LID": "10.17116/jnevro2016116714-11 [doi]",
     "AB": "AIM: To study the diagnosis and treatment of non-alcoholic Wernicke-Korsakoff syndrome (WKS). MATERIAL AND METHODS: Eight patients (5 men and 3 women), mean age 38,9+/-1,4 years, with WKS developed due to acute gastrointestinal tract (GIT) disease (3 patients), the exacerbation of chronic GIT disease with malabsorption (2 patients) and after surgery on the upper GIT (3 patients) were included in the study. RESULTS: The disease manifested with consciousness disturbance, symptoms of ataxia, eye movement disorders and bulbar syndrome that developed after 24-48 h. Treatment resistant tonic-clonic seizures were developed in 1 patient. MRI revealed hyper intensive signals on T2-weighted images in the hypothalamus, mamillar bodies, brain stem, hippocampus as well as contrast accumulation in the mamillar bodies. Treatment with vitamin B complex (neurobion) and thiamine exerted a positive effect. CONCLUSION: Patients with GIT disease with malabsorption are at risk of WKS. Consciousness disturbance, symptoms of ataxia, eye movement disorders indicate the necessity of treatment with thiamine that allows to prevent the development of stable cognitive deficit.",
     "FAU": [
          "Kotov, S V",
          "Lobakov, A I",
          "Isakova, E V",
          "Stashuk, G A",
          "Volchenkova, T V"
     ],
     "AU": [
          "Kotov SV",
          "Lobakov AI",
          "Isakova EV",
          "Stashuk GA",
          "Volchenkova TV"
     ],
     "AD": "M.F. Vladimirski Moscow Regional Research Institute, Moscow, Russia. M.F. Vladimirski Moscow Regional Research Institute, Moscow, Russia. M.F. Vladimirski Moscow Regional Research Institute, Moscow, Russia. M.F. Vladimirski Moscow Regional Research Institute, Moscow, Russia. M.F. Vladimirski Moscow Regional Research Institute, Moscow, Russia.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Sindrom Vernike-Korsakova.",
     "PL": "Russia (Federation)",
     "TA": "Zh Nevrol Psikhiatr Im S S Korsakova",
     "JT": "Zhurnal nevrologii i psikhiatrii imeni S.S. Korsakova",
     "JID": "9712194",
     "SB": "IM",
     "EDAT": "2016/08/09 06:00",
     "MHDA": "2016/08/09 06:00",
     "CRDT": [
          "2016/08/09 06:00"
     ],
     "PHST": [
          "2016/08/09 06:00 [entrez]",
          "2016/08/09 06:00 [pubmed]",
          "2016/08/09 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zh Nevrol Psikhiatr Im S S Korsakova. 2016;116(7):4-11.",
     "term": "hippocampus"
}