{
     "PMID": "2750485",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890821",
     "LR": "20170713",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "78",
     "IP": "2",
     "DP": "1989",
     "TI": "Pathogenesis of experimental rabies in mice: an immunohistochemical study.",
     "PG": "159-65",
     "AB": "The spread of rabies virus in the central nervous system of mice was examined after hindlimb footpad and intracerebral inoculation of the CVS strain of fixed rabies virus. All mice developed paralytic rabies. After intracerebral inoculation there was early simultaneous infection of neurons in the cerebral cortex and pyramidal neurons of the hippocampus, and later there was spread to the cerebellum. After high-dose intracerebral inoculation there was early infection in ependymal cells lining the lateral ventricles and neurons adjacent to the central canal of the spinal cord, suggesting that rabies virus entry into the CNS occurs, at least in part, by a cerebrospinal fluid pathway. The sequence of involvement was different after hindlimb footpad inoculation. Infection became established in the cerebellum on day 5, in the cerebral cortex on day 6, and in the hippocampus on day 8. CA3 was initially affected, CA1 became infected 2 days later, and there was much less involvement of the dentate gyrus. Hippocampal infection occurred late relative to the rest of the brain after peripheral inoculation, but not after intracerebral inoculation. The hippocampus is not a good location for the detection of early brain infection after peripheral inoculation, although it may be involved when a natural rabies vector has the ability to transmit infection. These findings also raise questions about the mechanisms for the limbic dysfunction observed in clinical rabies.",
     "FAU": [
          "Jackson, A C",
          "Reimer, D L"
     ],
     "AU": [
          "Jackson AC",
          "Reimer DL"
     ],
     "AD": "Department of Medicine, Queen's University, Kingston, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Animals",
          "Female",
          "Mice",
          "Mice, Inbred ICR",
          "Rabies/pathology/*physiopathology",
          "Rabies virus/*pathogenicity"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1989;78(2):159-65.",
     "term": "hippocampus"
}