{
     "PMID": "27516980",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20160812",
     "LR": "20170220",
     "IS": "2228-7930 (Print) 2228-7930 (Linking)",
     "VI": "6",
     "IP": "4",
     "DP": "2016 Jul-Aug",
     "TI": "Neuroprotective effects of Withania coagulans root extract on CA1 hippocampus following cerebral ischemia in rats.",
     "PG": "399-409",
     "AB": "OBJECTIVE: Oxygen free radicals may be implicated in the pathogenesis of ischemia reperfusion damage. The beneficial effects of antioxidant nutrients, as well as complex plant extracts, on cerebral ischemia-reperfusion injuries are well known. This study was conducted to determine the effects of the hydro-alcoholic root extract of Withania coagulans on CA1 hippocampus oxidative damages following global cerebral ischemia/reperfusion in rat. MATERIALS AND METHODS: Male Wistar rats were randomly divided in five groups: control, sham operated, Ischemia/ Reperfiusion (IR), and Withania Coagulans Extract (WCE) 500 and 1000mg/kg + I/R groups. Ischemia was induced by ligation of bilateral common carotid arteries for 30 min after 30 days of WCE administration. Three days after, the animals were sacrificed, their brains were fixed for histological analysis (NISSL and TUNEL staining) and some samples were prepared for measurement of malondialdehyde (MDA) level and superoxide dismutase (SOD), catalase (CAT) and glutathione peroxidase (GPx) activity in hippocampus. RESULTS: WCE showed neuroprotective activity by significant decrease in MDA level and increase in the SOD, CAT and GPx activity in pretreated groups as compared to I/R groups (p<0.001). The number of intact neurons was increased while the number of TUNEL positive neurons in CA1 hippocampal region in pretreated groups were decreased as compared to I/R group (p<0.001). CONCLUSION: WCE showed potent neuroprotective activity against oxidative stress-induced injuries caused by global cerebral ischemia/ reperfusion in rats probably by radical scavenging and antioxidant activities.",
     "FAU": [
          "Sarbishegi, Maryam",
          "Heidari, Zahra",
          "Mahmoudzadeh-Sagheb, Hamidreza",
          "Valizadeh, Moharram",
          "Doostkami, Mahboobeh"
     ],
     "AU": [
          "Sarbishegi M",
          "Heidari Z",
          "Mahmoudzadeh-Sagheb H",
          "Valizadeh M",
          "Doostkami M"
     ],
     "AD": "Cellular and Molecular Research Center, School of Medicine, Zahedan University of Medical Sciences, Zahedan, Iran ; Department of Anatomy, School of Medicine, Zahedan University of Medical Sciences, Zahedan, Iran. Infectious Diseases and Tropical Medicine Research Center, Zahedan, Iran; Department of Histology, School of Medicine, Zahedan University of Medical Sciences, Zahedan, Iran. Infectious Diseases and Tropical Medicine Research Center, Zahedan, Iran; Department of Histology, School of Medicine, Zahedan University of Medical Sciences, Zahedan, Iran. Department of Medicinal and Aromatic Plant, High Complex Education of Saravan, Saravan, Iran. Department of Anatomy, School of Medicine, Zahedan University of Medical Sciences, Zahedan, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Avicenna J Phytomed",
     "JT": "Avicenna journal of phytomedicine",
     "JID": "101586220",
     "PMC": "PMC4967835",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Antioxidant Enzymes",
          "Hippocampus",
          "Ischemia",
          "Rat",
          "Withania coagulans"
     ],
     "EDAT": "2016/08/16 06:00",
     "MHDA": "2016/08/16 06:01",
     "CRDT": [
          "2016/08/13 06:00"
     ],
     "PHST": [
          "2016/08/13 06:00 [entrez]",
          "2016/08/16 06:00 [pubmed]",
          "2016/08/16 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Avicenna J Phytomed. 2016 Jul-Aug;6(4):399-409.",
     "term": "hippocampus"
}