{
     "PMID": "2751117",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890814",
     "LR": "20170803",
     "IS": "0340-2061 (Print) 0340-2061 (Linking)",
     "VI": "179",
     "IP": "6",
     "DP": "1989",
     "TI": "The human brain at stage 16, including the initial evagination of the neurohypophysis.",
     "PG": "551-69",
     "AB": "Thirty-nine sectioned embryos of stage 16 were studied. Up to this stage the amygdaloid body is derived entirely from the medial eminence, which was purely diencephalic in stage 14, but now extends also to the telencephalon. The area of the future olfactory bulb is indicated by the presence of olfactory fibres entering the brain wall; the future olfactory tubercle is characterized by cellular islands. The presence of the hippocampal thickening and various histological features make it possible to outline the main, future cortical areas already at this early stage: archi-, paleo-, and neopallium. Hippocampus and area dentata correspond to the areas identified by Hines (1922) and Bartelmez and Dekaban (1962) but not to those identified by Humphrey (1966). The interventricular foramen is wide. The cerebral hemispheres grow rostrally and dorsally, thereby forming the beginning of the longitudinal fissure. Apart from the commissure of the superior colliculi, which began to appear in advanced embryos of stage 14, fibres of the posterior commissure are now present in some specimens. The neurohypophysis is apparent in fewer than half of the embryos. The marginal ridge (zona limitans intrathalamica) separates the dorsal from the ventral thalamus. Cranial nerve 3 emerges from M2. M1 has become shorter. Important pathways are beginning: the olfactory route by the olfactory fibres and the medial forebrain bundle; the vestibular by vestibulocerebellar and vestibulospinal fibres; gustatory by chorda tympani, nervus intermedius, and tractus solitarius. Fibres of the cochlear nerve are noted. The first parasympathetic ganglia, submandibular and ciliary, are identifiable. Asymmetry of the cerebral hemispheres was noted in one specimen.",
     "FAU": [
          "Muller, F",
          "O'Rahilly, R"
     ],
     "AU": [
          "Muller F",
          "O'Rahilly R"
     ],
     "AD": "Carnegie Laboratories of Embryology, California Primate Research Center, Davis.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD-16702/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Anat Embryol (Berl)",
     "JT": "Anatomy and embryology",
     "JID": "7505194",
     "SB": "IM",
     "MH": [
          "Brain/*embryology",
          "Cerebellum/embryology",
          "Cranial Nerves/embryology",
          "Diencephalon/embryology",
          "Humans",
          "Limbic System/embryology",
          "Mesencephalon/embryology",
          "Pituitary Gland, Posterior/*embryology",
          "Telencephalon/embryology"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anat Embryol (Berl). 1989;179(6):551-69.",
     "term": "hippocampus"
}