{
     "PMID": "2752576",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890831",
     "LR": "20071114",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "48",
     "IP": "1",
     "DP": "1989 Jul 1",
     "TI": "The postnatal expression of acetylcholinesterase in somatostatin-positive cells of mouse hippocampus.",
     "PG": "73-85",
     "AB": "The neuroanatomical distributions of acetylcholinesterase (AChE) staining and somatostatin-like immunoreactivity (SOMLI) of neurons intrinsic to the mouse hippocampal formation have been evaluated during postnatal development. Besides the progressive development of neuropil staining for AChE, as a consequence of the septohippocampal innervation, intense AChE staining was also expressed in a subpopulation of neurons intrinsic to the stratum oriens and the hilus of dentate gyrus. In the stratum oriens, the number of AChE-positive cells increased between postnatal day (PND) 3 and PND 10 and declined slightly after PND 21. In the hilus of the dentate gyrus, the number of AChE-stained cell bodies increased progressively until PND 21 when the adult complement was achieved. The AChE-positive neurons of strata radiatum and lacunosum-moleculare, which were few and scattered, increased progressively from PND 7 until adulthood. SOMLI-positive neurons were present in the hippocampal formation by PND 3, and their density showed initial increases followed by decreases in the second to third postnatal week. SOMLI cell distribution on the other hand did not change remarkably during subsequent maturation. Because of the similar developmental time course and localization of AChE and SOMLI neurons, co-localization was assessed by a double-staining method. A large percentage of the neurons staining for one of these markers also stained for the other. In the stratum oriens, from PND 3 to PND 10, the number of SOMLI neurons expressing AChE was increased while a slight decrease from the PND 21 to adulthood was evident. Virtually all SOMLI-positive neurons in the dentate gyrus stained for AChE from PND 7 through adulthood, although the intensity of AChE reactivity declined with maturation.",
     "FAU": [
          "Forloni, G",
          "Blake, K",
          "Hohmann, C H",
          "Coyle, J T"
     ],
     "AU": [
          "Forloni G",
          "Blake K",
          "Hohmann CH",
          "Coyle JT"
     ],
     "AD": "Department of Psychiatry, Johns Hopkins University School of Medicine, Baltimore, MD 21218.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 18414/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Peptides)",
          "0 (somatostatin-like peptides)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/*metabolism/physiology",
          "Aging/*metabolism",
          "Animals",
          "Cholinergic Fibers/*enzymology/physiology",
          "Hippocampus/cytology/growth & development/*metabolism",
          "Immunohistochemistry",
          "Mice",
          "Mice, Inbred BALB C",
          "Peptides/*metabolism/physiology"
     ],
     "EDAT": "1989/07/01 00:00",
     "MHDA": "1989/07/01 00:01",
     "CRDT": [
          "1989/07/01 00:00"
     ],
     "PHST": [
          "1989/07/01 00:00 [pubmed]",
          "1989/07/01 00:01 [medline]",
          "1989/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1989 Jul 1;48(1):73-85.",
     "term": "hippocampus"
}