{
     "PMID": "2753106",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890831",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "76",
     "IP": "1",
     "DP": "1989",
     "TI": "Electrical stimulation of the lateral habenula increases hippocampal noradrenaline release as monitored by in vivo microdialysis.",
     "PG": "239-45",
     "AB": "Hippocampal extracellular levels of noradrenaline (NA) were monitored with the microdialysis technique during electrical stimulation of the lateral habenula (LHb) in halothane anaesthetized rats. The steady state NA level was 20.8 +/- 4.6 fmole/15 min of perfusion (mean +/- SEM). Electrical stimulation of the LHb for 15 min (15 Hz, 0.5 mA) induced an immediate 228 +/- 48% increase in hippocampal NA release, compared to the pre-stimulation baseline (p less than 0.05). A second stimulation 90 min later induced a similar increase. The effect of LHb stimulation was completely abolished by a knife cut transecting the dorsal NA bundle either immediately rostral to the locus coeruleus or at the level of the parafascicular nucleus. This suggests that the effect was dependent on nerve impulses flow in the coeruleo-hippocampal NA neurons, and was not mediated, e.g., by a local spread of electricity into the hippocampus. Since the LHb has previously been shown to be a powerful activator of the mesencephalic raphe nuclei we tested whether the effect was mediated via the serotonergic system. However, the effect of LHb stimulation on hippocampal NA release persisted after 5,7-dihydroxytryptamine treatment and after complete radiofrequency lesions of the dorsal and central superior raphe nuclei. The present data suggest that electrical stimulation of the LHb can increase hippocampal NA release through an activation of the locus coeruleus, and that this effect is not dependent on the mesencephalic raphe nuclei. The results support the role of the LHb as a link for limbic and striatal forebrain activation of brain stem monoaminergic systems.",
     "FAU": [
          "Kalen, P",
          "Lindvall, O",
          "Bjorklund, A"
     ],
     "AU": [
          "Kalen P",
          "Lindvall O",
          "Bjorklund A"
     ],
     "AD": "Department of Medical Cell Research, University of Lund, Sweden.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-06701/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Female",
          "Hippocampus/*metabolism",
          "Locus Coeruleus/metabolism/*physiology",
          "Neural Pathways/metabolism/physiology",
          "Norepinephrine/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/metabolism",
          "Thalamic Nuclei/*physiology"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1989;76(1):239-45.",
     "term": "hippocampus"
}