{
     "PMID": "27546370",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20170103",
     "LR": "20170104",
     "IS": "0006-9248 (Print) 0006-9248 (Linking)",
     "VI": "117",
     "IP": "6",
     "DP": "2016",
     "TI": "Assessment of global ischemic/reperfusion and Tacrolimus administration on CA1 region of hippocampus: gene expression profiles of BAX and BCL2 genes.",
     "PG": "358-62",
     "AB": "BACKGROUND: It is well known that hippocampus has a pivotal role in learning, formation and consolidation of memory. Global cerebral ischemia causes severe damage to pyramidal neurons of the CA1 region and usually results in residual neurological deficits following a recovery from ischemia. Scientists investigate to find the molecular mechanism of apoptosis and to use this cell death for clinical treatment. OBJECTIVE: In this investigation, we evaluated the molecular mechanism of FK-506 in apoptosis using gene expression quantification of BAX and BCL-2 genes in hippocampus following global ischemic/reperfusion. MATERIALS AND METHODS: In the present experimental study, adult male Wistar rats were obtained and housed under standard conditions. Each experimental group consisted of five rats and was equally distributed in the normal control, ischemia/reperfusion, ischemia/reperfusion followed by FK-506. Global ischemia was induced for animals in ischemia and drug groups. In the drug group, moreover, two doses of FK-506 were injected as IV injection and intra-peritoneal (IP) injection after 48 h. Then, hippocampus tissue was removed. Consequently, RNA isolated, cDNA was synthesized and Real-Time PCR was performed. Finally, the obtained data was analyzed statistically (p<0.05). RESULTS: The quantitative results showed the BAX expression ratio increased approximately 3-times in ischemia/reperfusion (3.11 +/- 0.28) group compared to the untreated (NR) and the drug group (p<0.001). The statistical analysis showed a significant difference for BCL-2 expression between the experimental groups (p<0.001). The mRNA level of BCL-2 decreased in the ischemia/reperfusion group, while it was without alteration in the other groups. CONCLUSION: The results showed that global cerebral ischemia/reperfusion induced BAX as pro-apoptotic gene and tacrolimus a neuroprotective drug inhibited BAX gene expression and induced BCL-2 gene expression as anti-apoptotic gene (Tab. 2, Fig. 3, Ref. 21).",
     "FAU": [
          "Badr, R",
          "Hashemi, M",
          "Javadi, G",
          "Movafagh, A",
          "Mahdian, R"
     ],
     "AU": [
          "Badr R",
          "Hashemi M",
          "Javadi G",
          "Movafagh A",
          "Mahdian R"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Slovakia",
     "TA": "Bratisl Lek Listy",
     "JT": "Bratislavske lekarske listy",
     "JID": "0065324",
     "RN": [
          "0 (Bax protein, rat)",
          "0 (Neuroprotective Agents)",
          "0 (Proto-Oncogene Proteins c-bcl-2)",
          "0 (RNA, Messenger)",
          "0 (bcl-2-Associated X Protein)",
          "WM0HAQ4WNM (Tacrolimus)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis/*drug effects/genetics",
          "Brain Ischemia/*genetics/metabolism",
          "CA1 Region, Hippocampal/*drug effects/metabolism",
          "Male",
          "Neuroprotective Agents/*pharmacology",
          "Proto-Oncogene Proteins c-bcl-2/*drug effects/genetics/metabolism",
          "RNA, Messenger/*drug effects/metabolism",
          "Rats",
          "Rats, Wistar",
          "Reperfusion Injury/*genetics/metabolism",
          "Reverse Transcriptase Polymerase Chain Reaction",
          "Tacrolimus/*pharmacology",
          "Transcriptome",
          "bcl-2-Associated X Protein/*drug effects/metabolism"
     ],
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "BAX",
          "BCL2",
          "Tacrolimus.",
          "ischemic/reperfusion",
          "real-time RT-PCR"
     ],
     "EDAT": "2016/08/23 06:00",
     "MHDA": "2017/01/04 06:00",
     "CRDT": [
          "2016/08/23 06:00"
     ],
     "PHST": [
          "2016/08/23 06:00 [entrez]",
          "2016/08/23 06:00 [pubmed]",
          "2017/01/04 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Bratisl Lek Listy. 2016;117(6):358-62.",
     "term": "hippocampus"
}