{
     "PMID": "27548095",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20170905",
     "LR": "20170906",
     "IS": "0003-9829 (Print) 0003-9829 (Linking)",
     "VI": "154",
     "IP": "1",
     "DP": "2016 Apr 1",
     "TI": "Administration of copper reduced the hyper-excitability of neurons in CA1 hippocampal slices from epileptic rats.",
     "PG": "6-13",
     "LID": "10.12871/00039829201612 [doi]",
     "AB": "Copper as a trace metal is involved in several neurodegenerative illnesses, such as Menkes, Wilson's, Alzheimer's, amyotrophic lateral sclerosis (ALS), and Creutzfeldt-Jakob. Electrophysiological evidence indicates that acute perfusion of copper can inhibit long-term synaptic potentiation in hippocampal slices. The objective of this work is to determine whether Cu perfusion can perturb synaptic transmission in hippocampal slices derived from pilocarpine treated epileptic rats. Field potential (FP) recordings of the CA1 neurons of rats with chronic epilepsy showed voltage and response duration decrease following copper sulfate perfusion. However, voltage and response duration were higher after removing copper by washing. The discharge frequency of the CA1 neurons of hippocampal slices from non-epileptic control rats was increased after acute perfusion of 10 muM of pilocarpine. This increase was blocked by administering copper sulphate 10 muM. Krebs-Ringer solution washing re-established the discharges, with a higher frequency than that provoked by pilocarpine perfusion. We discuss the blocking effect of copper and the synaptic hyper-excitability generated by its removal.",
     "FAU": [
          "Leiva, Juan",
          "Infante, Claudio"
     ],
     "AU": [
          "Leiva J",
          "Infante C"
     ],
     "AD": "Casilla 16038 Santiago 9, Chile Av. Salvador 486, Campus Oriente; Email: jleiva@med.uchile.cl.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Italy",
     "TA": "Arch Ital Biol",
     "JT": "Archives italiennes de biologie",
     "JID": "0372441",
     "RN": [
          "01MI4Q9DI3 (Pilocarpine)",
          "789U1901C5 (Copper)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Copper",
          "*Epilepsy",
          "*Hippocampus",
          "In Vitro Techniques",
          "Long-Term Potentiation",
          "Neurons",
          "Pilocarpine",
          "Rats"
     ],
     "EDAT": "2016/08/23 06:00",
     "MHDA": "2017/09/07 06:00",
     "CRDT": [
          "2016/08/23 06:00"
     ],
     "PHST": [
          "2016/08/23 06:00 [entrez]",
          "2016/08/23 06:00 [pubmed]",
          "2017/09/07 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Arch Ital Biol. 2016 Apr 1;154(1):6-13.",
     "term": "hippocampus"
}