{
     "PMID": "2755924",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890905",
     "LR": "20171116",
     "IS": "0901-9928 (Print) 0901-9928 (Linking)",
     "VI": "64",
     "IP": "2",
     "DP": "1989 Feb",
     "TI": "Interaction between benzylpenicillin and thiopental in the central nervous system of the male rat.",
     "PG": "222-7",
     "AB": "The effect of benzylpenicillin (BPC) pretreatment on the kinetics and brain sensitivity for thiopental was studied in male rats using a previously developed electroencephalgrafic (EEG) threshold method. Thiopental was infused intravenously with constant infusion rate. The rats were killed by decapitation immediately after the first burst suppression of 1 sec. or more (the silent second) which was observed in the EEG-record during the infusion. Thiopental concentration in serum and in different brain regions was determined by a high pressure liquid chromatografic method. After pretreatment with 0.9 g/kg of BPC the dose of thiopental needed to induce the silent second was significantly reduced (-20 per cent) when compared with saline treated controls. The serum concentration was also reduced (-30 per cent) after this BPC pretreatment but the concentrations in the different brain regions were the same in both groups. After pretreatment with 1.2 g/kg of BPC almost all animals had convulsions, the dose needed to obtain the silent second was very much reduced and there were reduced concentrations of thiopental in the different brain regions. After both doses of BPC high negative correlations were found between BPC concentrations in brain tissue and thiopental concentrations in hippocampus and brainstem indicating an interaction between the drugs. The most probable site of this interaction is the organic acid transport system out of the CNS which could be used by both substances. Lipid solubility is not the only factor involved in the distribution of thiopental in the rat brain.",
     "FAU": [
          "Schliamser, S E",
          "Karlsson, K",
          "Larsson, J E",
          "Marklund, S",
          "Wahlstrom, G"
     ],
     "AU": [
          "Schliamser SE",
          "Karlsson K",
          "Larsson JE",
          "Marklund S",
          "Wahlstrom G"
     ],
     "AD": "Department of Pharmacology, University of Umea, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Denmark",
     "TA": "Pharmacol Toxicol",
     "JT": "Pharmacology & toxicology",
     "JID": "8702180",
     "RN": [
          "JI8Z5M7NA3 (Thiopental)",
          "Q42T66VG0C (Penicillin G)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/drug effects/*metabolism",
          "Drug Interactions",
          "Electroencephalography",
          "Male",
          "Penicillin G/pharmacokinetics/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Thiopental/*pharmacokinetics"
     ],
     "EDAT": "1989/02/01 00:00",
     "MHDA": "1989/02/01 00:01",
     "CRDT": [
          "1989/02/01 00:00"
     ],
     "PHST": [
          "1989/02/01 00:00 [pubmed]",
          "1989/02/01 00:01 [medline]",
          "1989/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Toxicol. 1989 Feb;64(2):222-7.",
     "term": "hippocampus"
}