{
     "PMID": "2755880",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890901",
     "LR": "20031114",
     "IS": "0196-9781 (Print) 0196-9781 (Linking)",
     "VI": "10",
     "IP": "2",
     "DP": "1989 Mar-Apr",
     "TI": "Distribution of two distinct messenger ribonucleic acids encoding gastrin-releasing peptide in rat brain.",
     "PG": "415-22",
     "AB": "There are two distinct mRNAs that encode the precursor to gastrin-releasing peptide (GRP) in rat brain. These two messages arise from separate transcription initiation sites located approximately 400 base pairs apart, which are presumably regulated by separate promoters. In the present study, we mapped the distribution of neurons containing GRP mRNAs by in situ hybridization using cRNA and synthetic DNA probes specific for the 1.5 kb GRP transcript and probes complementary to both the 1.5 kb and 1.1 kb transcripts. The distribution of neurons expressing GRP mRNA appears to be wider than that previously observed by immunohistochemical studies, suggesting an important functional role for this neuropeptide in a number of brain regions. We detected the 1.5 kb transcript only in cingulate cortex, Ammon's horn of the hippocampus and in subiculum. In contrast, the probe which hybridized to both GRP mRNAs labeled a broad range of brain areas, including those containing the 1.5 kb mRNA. These data suggest that the 1.5 kb mRNA encoding rat GRP is expressed only in specific parts of the limbic system, whereas the expression of the 1.1 kb GRP message is more widespread.",
     "FAU": [
          "Zoeller, R T",
          "Lebacq-Verheyden, A M",
          "Battey, J F"
     ],
     "AU": [
          "Zoeller RT",
          "Lebacq-Verheyden AM",
          "Battey JF"
     ],
     "AD": "Laboratory of Neurochemistry, National Institute of Neurological, Communicative Disorders and Stroke, Bethesda, MD 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Peptides",
     "JT": "Peptides",
     "JID": "8008690",
     "RN": [
          "0 (Gastrointestinal Hormones)",
          "0 (Oligonucleotide Probes)",
          "0 (Peptides)",
          "0 (RNA, Messenger)",
          "80043-53-4 (Gastrin-Releasing Peptide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Base Sequence",
          "Brain/cytology/*metabolism",
          "Gastrin-Releasing Peptide",
          "Gastrointestinal Hormones/*genetics",
          "Male",
          "Molecular Sequence Data",
          "Oligonucleotide Probes",
          "Organ Specificity",
          "Peptides/*genetics",
          "RNA, Messenger/analysis/*genetics",
          "Rats",
          "Rats, Inbred Strains",
          "Transcription, Genetic"
     ],
     "EDAT": "1989/03/01 00:00",
     "MHDA": "1989/03/01 00:01",
     "CRDT": [
          "1989/03/01 00:00"
     ],
     "PHST": [
          "1989/03/01 00:00 [pubmed]",
          "1989/03/01 00:01 [medline]",
          "1989/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Peptides. 1989 Mar-Apr;10(2):415-22.",
     "term": "hippocampus"
}