{
     "PMID": "2756848",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890830",
     "LR": "20031114",
     "IS": "0736-5748 (Print) 0736-5748 (Linking)",
     "VI": "7",
     "IP": "3",
     "DP": "1989",
     "TI": "The time course of hippocampal cholinergic innervation in the developing hypothyroid rat. A combined histochemical and biochemical study of acetylcholinesterase activity.",
     "PG": "301-8",
     "AB": "Development of cholinergic innervation in the hippocampal formation of normal and hypothyroid rats was studied by a combined biochemical and histochemical analysis of acetylcholinesterase (AChE) activity in normal and hypothyroid rats. The normal developmental pattern of cholinergic activity suggests an entrance of septal cholinergic fibers from the fimbria to different zones of the hippocampal formation mainly during the first postnatal week. By 10 days of age, the regional distribution of staining was similar to that in the adult. Thereafter, the intensity of staining increased without major changes in the laminar organization. As shown by closely related histochemical and biochemical findings, hypothyroidism led to a delay in the arrival of cholinergic afferences and a possible subsequent cholinergic hyperinnervation of the hippocampal formation in adulthood. These results are discussed taking into account the time course of structural development in the two synaptic compartments, namely the extrinsic septal neurons and intrinsic pyramidal and granule cells, in comparison with the development of thyroid function.",
     "FAU": [
          "Rami, A",
          "Rabie, A",
          "Clos, J"
     ],
     "AU": [
          "Rami A",
          "Rabie A",
          "Clos J"
     ],
     "AD": "UA 1197 du CNRS Neurobiologie Endocrinologique, Universite des Sciences et Techniques du Languedoc, Montpellier, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Int J Dev Neurosci",
     "JT": "International journal of developmental neuroscience : the official journal of the International Society for Developmental Neuroscience",
     "JID": "8401784",
     "RN": [
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/metabolism",
          "Aging/metabolism/*physiology",
          "Animals",
          "Cholinergic Fibers/metabolism/*physiology",
          "Hippocampus/*growth & development/metabolism/physiopathology",
          "Histocytochemistry",
          "Hypothyroidism/*physiopathology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Dev Neurosci. 1989;7(3):301-8.",
     "term": "hippocampus"
}