{
     "PMID": "27562995",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20170206",
     "LR": "20170206",
     "IS": "2310-6972 (Print) 2310-6905 (Linking)",
     "VI": "62",
     "IP": "4",
     "DP": "2016 May",
     "TI": "[Tumor necrosis fasmall es, Cyrillictor-alpha - potential target for neuroprotector dimebon].",
     "PG": "418-25",
     "LID": "10.18097/PBMC20166204418 [doi]",
     "AB": "Dimebon (Dimebolin) is an antihistamine drug which has been used in Russia since 1983. Recently Dimebolin has attracted renewed interest after being shown to have positive effects on persons suffering from Alzheimer's disease. Animal studies have shown that dimebon acts through multiple mechanisms, both blocking the action of neurotoxic beta-amyloid peptides and inhibiting L-type calcium channels, modulating the action of AMPA and NMDA glutamate receptors. Our experiments with cell culture L929 and mice have shown that dimebon may exert its neuroprotective effect by blocking cytotoxic signals induced by proinflammatory cytokines such as TNF-a which are believed to play a central role in Alzheimer's disease. Dimebon (10 mg/ml) protected mouse fibroblasts L929 against the toxic action of TNF-a. Our study included 65 male mice. TNF-a (10 mg per mouse), dimebon (0,2 mg/kg) and their combination were injected intraperitonealy. Changes in the level of molecular species of sphingomyelin and galactosyl ceramide in hippocampus, cerebellum and cerebral cortex within 30 min, 2 h, 4 h, and 24 h after injection were detected by chromato-mass-spectrometry. Maximal changes in sphingomyelin and galactosyl ceramides contents of different molecular species after single TNF-a administration were found in the hippocampus, and were less expressed in the cerebral cortex and cerebellum after 24 h. Dimebon itself did not induce changes in the sphingolipid spectrum in brain sections, but protected them against disorders induced by TNF-a in the brain. Modern strategies in the search of new therapeutic approaches are based on the multitarget properties of new drugs. According to our results TNF-a may serve as a new target for dimebon.",
     "FAU": [
          "Alessenko, A V",
          "Bachurin, S O",
          "Gurianova, S V",
          "Karatasso, Y O",
          "Shevtsova, E F",
          "Shingarova, L N"
     ],
     "AU": [
          "Alessenko AV",
          "Bachurin SO",
          "Gurianova SV",
          "Karatasso YO",
          "Shevtsova EF",
          "Shingarova LN"
     ],
     "AD": "Emanuel Institute of Biochemical Physics of the Russian Academy of Sciences, Moscow, Russia. Institute of Physiologically Active Substances of the Russian Academy of Sciences, Chernogolovka, Russia. Institute of Bioorganic Chemistry of the Russian Academy of Sciences, Moscow, Russia. Emanuel Institute of Biochemical Physics of the Russian Academy of Sciences, Moscow, Russia. Institute of Physiologically Active Substances of the Russian Academy of Sciences, Chernogolovka, Russia. Institute of Bioorganic Chemistry of the Russian Academy of Sciences, Moscow, Russia.",
     "LA": [
          "rus"
     ],
     "PT": [
          "Journal Article"
     ],
     "TT": "Faktor nekroza opukholei-al'fa - potentsial'naia mishen' dlia neiroprotektora dimebona.",
     "PL": "Russia (Federation)",
     "TA": "Biomed Khim",
     "JT": "Biomeditsinskaia khimiia",
     "JID": "101196966",
     "RN": [
          "0 (Ceramides)",
          "0 (Indoles)",
          "0 (Neuroprotective Agents)",
          "0 (Sphingomyelins)",
          "0 (Tumor Necrosis Factor-alpha)",
          "OD9237K1Z6 (latrepirdine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/drug effects/metabolism",
          "Cell Line",
          "Ceramides/metabolism",
          "Fibroblasts/drug effects/metabolism",
          "Indoles/*pharmacology",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "Neuroprotective Agents/*pharmacology",
          "Protein Binding",
          "Sphingomyelins/metabolism",
          "Tumor Necrosis Factor-alpha/*metabolism/toxicity"
     ],
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "TNF-alpha",
          "dimebon",
          "lipids",
          "mice brain",
          "mice fibroblasts L929"
     ],
     "EDAT": "2016/08/27 06:00",
     "MHDA": "2017/02/07 06:00",
     "CRDT": [
          "2016/08/27 06:00"
     ],
     "PHST": [
          "2016/08/27 06:00 [entrez]",
          "2016/08/27 06:00 [pubmed]",
          "2017/02/07 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Biomed Khim. 2016 May;62(4):418-25.",
     "term": "hippocampus"
}