{
     "PMID": "27574770",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20170313",
     "LR": "20170313",
     "IS": "0794-859X (Print) 0794-859X (Linking)",
     "VI": "31",
     "IP": "1",
     "DP": "2016 Aug 30",
     "TI": "Antidepressant-like Potentials of Buchholzia Coriacea Seed Extract: Involvement of Monoaminergic and Cholinergic Systems, and Neuronal Density in the Hippocampus of Adult Mice.",
     "PG": "93-9",
     "AB": "Buchholzia coriacea, taken by elderly, has phytochemicals that have neuro-active metabolites, and the folkloredocumented its use in neuro-behavioral despairs. Previous study in our laboratory shows that methanol extracts of Buchholziacoriacea (MEBC) seeds possess antidepressant-like potentials in laboratory rodents. This present study was conducted toinvestigate the probable mechanism(s) of action by which MEBC potentiates its effects using laboratory rodents.Involvements of serotonergic, cholinergic and adrenergic systems were studied using Forced Swimming Test (FST) and TailSuspension Test (TST) models of behavioral despair. Antagonists which including: Prazosin, an alpha-1-adrenergic receptorblocker (62.5 mug/kg, i.p.), metergoline, a 5HT2 receptor blocker (4 mg/kg, i.p.) and atropine, a -muscarinic cholinergicreceptor blocker (1mg/kg i.p.) were administered before effective dose of MEBC (50mg/kg). Also, the hippocampi of theanimals were studied for changes in neuronal density using Nissl Staining. Our findings showed that mobility was reversedin animals pre-treated with atropine, prazosin, and metergoline significantly (P<0.05), showing a possible involvement ofthe corresponding systems. However, there was a significant reduction in immobility time (P<0.001) during FST afterchronic administration of the MEBC. The hippocampus showed no significant changes (P<0.05) in neuronal density. Inconclusion, MEBC probably potentiates its antidepressant-like potentials via the cholinergic, adrenergic and partly byserotonergic systems.",
     "FAU": [
          "Onasanwo, S A",
          "Faborode, S O",
          "Ilenre, K O"
     ],
     "AU": [
          "Onasanwo SA",
          "Faborode SO",
          "Ilenre KO"
     ],
     "AD": "Neurosciences and Oral Physiology Unit, Department of Physiology, University of Ibadan, Ibadan. samphil2002@yahoo.com.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20160830",
     "PL": "Nigeria",
     "TA": "Niger J Physiol Sci",
     "JT": "Nigerian journal of physiological sciences : official publication of the Physiological Society of Nigeria",
     "JID": "8811109",
     "RN": [
          "0 (Adrenergic Antagonists)",
          "0 (Antidepressive Agents)",
          "0 (Biogenic Monoamines)",
          "0 (Muscarinic Antagonists)",
          "0 (Plant Extracts)",
          "0 (Serotonin Antagonists)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenergic Antagonists/pharmacology",
          "Animals",
          "Antidepressive Agents/isolation & purification/*pharmacology",
          "Biogenic Monoamines/*antagonists & inhibitors",
          "*Capparaceae",
          "Female",
          "Hippocampus/*cytology/drug effects",
          "Mice",
          "Muscarinic Antagonists/*pharmacology",
          "Neurons/drug effects",
          "Plant Extracts/isolation & purification/*pharmacology",
          "Seeds",
          "Serotonin Antagonists/pharmacology"
     ],
     "EDAT": "2016/08/31 06:00",
     "MHDA": "2017/03/14 06:00",
     "CRDT": [
          "2016/08/31 06:00"
     ],
     "PHST": [
          "2016/08/30 00:00 [received]",
          "2016/08/30 00:00 [accepted]",
          "2016/08/31 06:00 [entrez]",
          "2016/08/31 06:00 [pubmed]",
          "2017/03/14 06:00 [medline]"
     ],
     "PST": "epublish",
     "SO": "Niger J Physiol Sci. 2016 Aug 30;31(1):93-9.",
     "term": "hippocampus"
}