{
     "PMID": "2757671",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890901",
     "LR": "20121115",
     "IS": "0004-4172 (Print) 0004-4172 (Linking)",
     "VI": "39",
     "IP": "5",
     "DP": "1989 May",
     "TI": "Effects of the antiparkinson drug budipine on EEG activity in unrestrained rats.",
     "PG": "560-3",
     "AB": "Rats were stereotactically implanted with electrodes into four brain areas (frontal cortex, hippocampus, striatum, and reticular formation) to allow registration of intracerebral field potentials. Connection of the electrodes to a microplug fixed to the skull of the animals allowed wireless transmission of the signals using a four-channel telemetric device. The potentials were subjected to a frequency analysis in real time, the power spectra obtained were segmented according to previous experience. Even in the low-dose range, budipine affected the power within these frequency bands: at 2 mg/kg i.p. in the hippocampus, at 4 mg/kg in the frontal cortex also. Power increases, observed mainly in the alpha-1 and beta-2 bands, became decreases in several bands when the dosage was raised to 8 mg/kg. Further power decreases, especially in the alpha-1 and beta-1 range, were observed after 12 mg/kg of budipine. It is notable that the reticular formation was affected only at the high dosage. The muscarinic anticholinergics biperiden and scopolamine provoked a pattern of electric brain activity changes which were to some extent similar to those obtained with the low dose of budipine, in terms of power increases the delta, alpha-1 and beta-2 frequencies in the hippocampus and frontal cortex. In the striatum and reticular formation, however, they were essentially different. Here the anticholinergics differed not only from budipine, but also from each other: biperiden caused decreases in theta and alpha-2 power comparable to the action of 2,3,4,5-tetrahydro-1-phenyl-1H-3-benzazepine-7,8-diol, a dopamine D1-agonist. Scopolamine, in contrast, displayed the familiar pattern of delta and alpha-1 increases in the striatum.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Dimpfel, W",
          "Spuler, M",
          "Menge, H G"
     ],
     "AU": [
          "Dimpfel W",
          "Spuler M",
          "Menge HG"
     ],
     "AD": "Pro Science Private Research Institute GmbH, Linden, Fed. Rep. of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Arzneimittelforschung",
     "JT": "Arzneimittel-Forschung",
     "JID": "0372660",
     "RN": [
          "0 (Antiparkinson Agents)",
          "0 (Parasympatholytics)",
          "0 (Piperidines)",
          "L9026OPI2Z (budipine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antiparkinson Agents/*pharmacology",
          "*Electroencephalography",
          "Male",
          "Parasympatholytics/pharmacology",
          "Piperidines/*pharmacology",
          "Rats",
          "Rats, Inbred F344",
          "Telemetry"
     ],
     "EDAT": "1989/05/01 00:00",
     "MHDA": "1989/05/01 00:01",
     "CRDT": [
          "1989/05/01 00:00"
     ],
     "PHST": [
          "1989/05/01 00:00 [pubmed]",
          "1989/05/01 00:01 [medline]",
          "1989/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arzneimittelforschung. 1989 May;39(5):560-3.",
     "term": "hippocampus"
}