{
     "PMID": "27579282",
     "OWN": "PIP",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20160831",
     "LR": "20170220",
     "IS": "1016-1430 (Print) 1016-1430 (Linking)",
     "VI": "30",
     "DP": "2016",
     "TI": "Probiotics Lactobacillus plantarum and bifidobacterium B94: cognitive function in demyelinated model.",
     "PG": "391",
     "AB": "BACKGROUND: Multiple Sclerosis (MS) is a disease of the immune system that creates damage of Learning and memory in that. Using probiotic supplements is recommended for preventing MS disease and improving memory. This study aimed to investigate the effect of Lactobacillus plantarum (LP) and bifidobacterium B94 (BB94), on acquisition phase of spatial memory in the local demyelination of rats` hippocampus. METHODS: In this study, 32 male Wistar rats were divided into control, damage group and treatment groups. Treatment groups were including (LP) and (BB94). After the induction of demyelination by 3 mul of EB into the right dentate gyrus of the hippocampus in treatment groups, 1.5x10(8) probiotic bacteria were administered by gavage for 28 days. Data was analyzed using one-way ANOVA and Tukey post-hoc tests (p</=0.05). RESULTS: Findings demonstrated that injection of EB caused a significant increase in traveled distance (p<0.01) and also escape latency (p<0.05) compared with control group. Also, effect administrations of (LP) and (BB94) on traveled distance and escape latency were reviewed, and it was determined that administration of them do not cause significant reduction in the traveled distance compared with the lesion group. Also mentioned probiotics has no significant effect on swimming speed compared with lesion and saline groups. CONCLUSION: According to some studies, probiotics have a positive impact on improving the performance of spatial memory and learning, although the results of the current study could not indicate finality of this assumption. It seems that more researches is needed on this subject.",
     "FAU": [
          "Goudarzvand, Mahdi",
          "Rasouli Koohi, Samira",
          "Khodaii, Zohreh",
          "Soleymanzadeh Moghadam, Somayeh"
     ],
     "AU": [
          "Goudarzvand M",
          "Rasouli Koohi S",
          "Khodaii Z",
          "Soleymanzadeh Moghadam S"
     ],
     "AD": "PhD, Assistant Professor, Department of Pharmacology-Physiology, School of Medicine, Alborz University of Medical Sciences, Karaj, Iran. m118medical@yahoo.com. MSc, Antimicrobial Resistance Research Centre, Rasoul-e-Akram Hospital, Iran University of Medical Sciences, Tehran, Iran. samirarasouli@yahoo.com. PhD, Assistant Professor, Dietary Supplements and Probiotic Research Center, Alborz University of Medical Sciences, Karaj, Iran. zkhodaii@yahoo.com. MSc, Antimicrobial Resistance Research Centre, Rasoul-e-Akram Hospital, Iran University of Medical Sciences, Tehran, Iran. so.soleymanzadeh@yahoo.com.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20160702",
     "PL": "Iran",
     "TA": "Med J Islam Repub Iran",
     "JT": "Medical journal of the Islamic Republic of Iran",
     "JID": "8910777",
     "PMC": "PMC5004565",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "demyelination",
          "hippocampus",
          "probiotic",
          "spatial memory"
     ],
     "EDAT": "2016/09/01 06:00",
     "MHDA": "2016/09/01 06:01",
     "CRDT": [
          "2016/09/01 06:00"
     ],
     "PHST": [
          "2015/08/15 00:00 [received]",
          "2016/01/16 00:00 [accepted]",
          "2016/09/01 06:00 [entrez]",
          "2016/09/01 06:00 [pubmed]",
          "2016/09/01 06:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "Med J Islam Repub Iran. 2016 Jul 2;30:391. eCollection 2016.",
     "term": "hippocampus"
}