{
     "PMID": "2757913",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890911",
     "LR": "20131121",
     "IS": "0306-5251 (Print) 0306-5251 (Linking)",
     "VI": "27 Suppl 1",
     "DP": "1989",
     "TI": "Changes in CSF and brain soluble proteins following vigabatrin treatment in rats.",
     "PG": "73S-77S",
     "AB": "1. Following the discovery of vacuoles in the white matter of the brain of small animals treated with vigabatrin (GVG) it was decided to investigate possible reasons for the occurrence of these vacuoles and to explore the possibility of finding CSF markers which could be applicable for monitoring toxicity in humans. 2. An animal model was developed to study the changes of protein synthesis and to assay soluble brain proteins by isoelectric focusing and two-dimensional electrophoretic techniques. 3. Five groups of rats were treated either with 300 mg kg-1 day-1 GVG, 50 mg kg-1 GVG every other day, 300 mg kg-1 day-1 sodium valproate, 100 mg kg-1 day-1 sodium valproate or sham treated. 4. All animals were given the drug in a liquid full nutrient diet. The dietary intake of the different groups was adjusted to the group which showed the smallest dietary intake, to compensate for possible differences between groups due to nutritional factors. 5. The rats on 300 mg kg-1 day-1 GVG had a 30% reduction of body weight and a 6% reduction of their brain weight, compared with the lower GVG dose group, the two valproate groups and the sham treated group. 6. The synthesis of soluble proteins in the cerebral cortex, hippocampus and cerebellum was decreased in rats given GVG at 300 mg kg-1 day-1 and was increased in rats given valproate at 300 mg kg-1 day-1.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Persson, L I",
          "Ronnback, L",
          "Ben-Menachem, E",
          "Eriksson, P",
          "Nilsson, M"
     ],
     "AU": [
          "Persson LI",
          "Ronnback L",
          "Ben-Menachem E",
          "Eriksson P",
          "Nilsson M"
     ],
     "AD": "Department of Neurology, University of Goteborg, Sahlgren Hospital, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Br J Clin Pharmacol",
     "JT": "British journal of clinical pharmacology",
     "JID": "7503323",
     "RN": [
          "0 (Aminocaproates)",
          "0 (Anticonvulsants)",
          "0 (Cerebrospinal Fluid Proteins)",
          "0 (Nerve Tissue Proteins)",
          "GR120KRT6K (Vigabatrin)"
     ],
     "SB": "IM",
     "MH": [
          "Aminocaproates/*pharmacology",
          "Animals",
          "Anticonvulsants/*pharmacology",
          "Body Weight/drug effects",
          "Brain/drug effects",
          "Brain Chemistry/*drug effects",
          "Cerebrospinal Fluid Proteins/biosynthesis/*metabolism",
          "Electrophoresis, Gel, Two-Dimensional",
          "Isoelectric Focusing",
          "Male",
          "Nerve Tissue Proteins/biosynthesis/*metabolism",
          "Organ Size/drug effects",
          "Rats",
          "Rats, Inbred Strains",
          "Vigabatrin"
     ],
     "PMC": "PMC1379683",
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Clin Pharmacol. 1989;27 Suppl 1:73S-77S.",
     "term": "hippocampus"
}