{
     "PMID": "2759263",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890914",
     "LR": "20061115",
     "IS": "0015-329X (Print) 0015-329X (Linking)",
     "VI": "75",
     "IP": "3",
     "DP": "1989 Mar",
     "TI": "[Electrophysiologic study of hippocampal projections to the neurosecretory cells of the supraoptic nucleus in rats].",
     "PG": "297-304",
     "AB": "Impulse activity of antidromically identified neurosecretory cells of the hypothalamic supraoptic nucleus, evoked by stimulation of the ventral hippocampus, was studied. Short-latency excitatory phasic reactions were revealed and no inhibitory responses were found. The existence of excitatory synaptic inputs was found from the hippocampus to other neurons of the supraoptic nucleus and perinuclear zone. These inputs were predominant as compared with analogous projections to neurosecretory cells. Peculiarities of limbic-hypothalamic relationships are discussed in connection with the afferent control of the neurosecretory cell activity.",
     "FAU": [
          "Prutskova, N P",
          "Petrov, Iu A"
     ],
     "AU": [
          "Prutskova NP",
          "Petrov IuA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Elektrofiziologicheskoe issledovanie proektsii gippokampa k neirosekretornym kletkam supraopticheskogo iadra gipotalamusa krys.",
     "PL": "Russia (Federation)",
     "TA": "Fiziol Zh SSSR Im I M Sechenova",
     "JT": "Fiziologicheskii zhurnal SSSR imeni I. M. Sechenova",
     "JID": "0427673",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Electric Stimulation",
          "Female",
          "Hippocampus/*physiology",
          "Neural Pathways/physiology",
          "Neurons, Afferent/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Supraoptic Nucleus/*cytology"
     ],
     "EDAT": "1989/03/01 00:00",
     "MHDA": "1989/03/01 00:01",
     "CRDT": [
          "1989/03/01 00:00"
     ],
     "PHST": [
          "1989/03/01 00:00 [pubmed]",
          "1989/03/01 00:01 [medline]",
          "1989/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Fiziol Zh SSSR Im I M Sechenova. 1989 Mar;75(3):297-304.",
     "term": "hippocampus"
}