{
     "PMID": "27609578",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20170627",
     "LR": "20170627",
     "IS": "1007-8738 (Print) 1007-8738 (Linking)",
     "VI": "32",
     "IP": "9",
     "DP": "2016 Sep",
     "TI": "[Activation of autophagy pathway in hippocampus and deterioration of learning and memory ability by intermittent hypoxia in rats after cerebral ischemia].",
     "PG": "1212-6",
     "AB": "Objective To investigate the effects of different duration of intermittent hypoxia on the autophagy pathway in the hippocampus and the learning and memory ability after cerebral ischemia in rats. Methods 100 male Wistar rats were randomly divided into sham operation (SO) group, ischemia/reperfusion (I/R) group, intermittent hypoxia for 7 days combined with ischemia/reperfusion (IH7-I/R) group, intermittent hypoxia for 14 days combined with ischemia/reperfusion (IH14-I/R) group, intermittent hypoxia for 21 days combined with ischemia/reperfusion (IH21-I/R) group, n =20 in each group. The rats in IH7-I/R group, IH14-I/R group and IH21-I/R group were respectively subjected to intermittent hypoxia for 7, 14 and 21 days prior to I/R modeling by improved Pulsinelli four-vessel occlusion (4-VO). The morphological changes of nerve cells in the hippocampus of rat brain were detected by HE staining; the levels of mammalian target of rapamycin (mTOR) and beclin 1 mRNA in the hippocampus were determined by quantitative real-time PCR; the distribution of mTOR and beclin 1 in the hippocampus was observed by immunohistochemistry; the learning and memory ability of rats was assessed by the Morris water maze test. Results Compared with the SO group, the never cell morphology was damaged, the number of survival neurons in the hippocampus was reduced, the expressions of mTOR and beclin 1 in the hippocampus were strengthened, and the learning and memory ability declined in the I/R group. Compared with the I/R group, the never cell morphology was damaged seriously, the number of survival neurons in the hippocampus decreased, the expressions of mTOR and beclin 1 in the hippocampus increased, and the learning and memory ability dropped in the intermittent hypoxia groups. What's more, the above changes were dependent on the duration of intermittent hypoxia. Conclusion Intermittent hypoxia aggravates the dysfunction of learning and memory after cerebral ischemia and the damages increase with time passing, which are related to mTOR-beclin 1 activation and increasing neuronal cell death.",
     "FAU": [
          "Guo, Xiangfei",
          "Zhao, Yaning",
          "Li, Jianmin",
          "Liu, Wenqian",
          "Chen, Changxiang"
     ],
     "AU": [
          "Guo X",
          "Zhao Y",
          "Li J",
          "Liu W",
          "Chen C"
     ],
     "AD": "College of Nursing and Rehabilitation, North China University of Science and Technology, Tangshan 063000, China. College of Nursing and Rehabilitation, North China University of Science and Technology, Tangshan 063000, China. *Corresponding author, E-mail: zyning789@126.com. Department of Neurosurgery, Affiliated Hospital, North China University of Science and Technology, Tangshan 063000, China. College of Nursing and Rehabilitation, North China University of Science and Technology, Tangshan 063000, China. College of Nursing and Rehabilitation, North China University of Science and Technology, Tangshan 063000, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Xi Bao Yu Fen Zi Mian Yi Xue Za Zhi",
     "JT": "Xi bao yu fen zi mian yi xue za zhi = Chinese journal of cellular and molecular immunology",
     "JID": "101139110",
     "RN": [
          "EC 2.7.1.1 (TOR Serine-Threonine Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Autophagy",
          "Brain Ischemia/etiology/metabolism/*physiopathology/*psychology",
          "Hippocampus/metabolism/*physiopathology",
          "Humans",
          "Hypoxia/*complications/metabolism/physiopathology/psychology",
          "Learning",
          "Male",
          "Memory",
          "Rats",
          "Rats, Wistar",
          "TOR Serine-Threonine Kinases/genetics/metabolism"
     ],
     "EDAT": "2016/09/10 06:00",
     "MHDA": "2017/06/28 06:00",
     "CRDT": [
          "2016/09/10 06:00"
     ],
     "PHST": [
          "2016/09/10 06:00 [entrez]",
          "2016/09/10 06:00 [pubmed]",
          "2017/06/28 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Xi Bao Yu Fen Zi Mian Yi Xue Za Zhi. 2016 Sep;32(9):1212-6.",
     "term": "hippocampus"
}