{
     "PMID": "2760558",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890911",
     "LR": "20091111",
     "IS": "0022-0736 (Print) 0022-0736 (Linking)",
     "VI": "22",
     "IP": "3",
     "DP": "1989 Jul",
     "TI": "REM sleep and bradyarrhythmia episodes in rats.",
     "PG": "235-40",
     "AB": "The relationship between rapid eye movement (REM) phasic events and bradyarrhythmia was investigated in five male Wistar rats. ECGs, EEGs (frontal cortex and dorsal hippocampus), and electrooculograms were monitored continuously for 6 days. Sleep states were classified as alertness, slow-wave sleep, or paradoxical sleep, and the frequency of the REM burst was measured to evaluate the REM density. Bradyarrhythmias, such as SA block or AV block, were observed in each rat and were divided into two groups: group A, bradyarrhythmias with a duration greater than 5 sec; and group B, duration less than 5 sec. For a period of 33 days, the five rats showed alertness, slow-wave sleep, and paradoxical sleep 6,481, 6,483, and 1,523 times; bradyarrhythmia incidents in each sleep stage were 0.35%, 0.03%, and 22.4%, respectively. The incidence of bradyarrhythmia episodes increased with REM density, and 78.5% of the episodes appeared related to the REM bursts. The latency between the REM bursts and bradyarrhythmia was as follows: type A bradyarrhythmias, 2.17 +/- 0.41 sec; type B, 3.78 +/- 0.63 sec. These results suggest close association of bradyarrhythmia occurrence with REM phasic events.",
     "FAU": [
          "Otsuka, K",
          "Kawakami, T",
          "Saito, H",
          "Watanabe, H"
     ],
     "AU": [
          "Otsuka K",
          "Kawakami T",
          "Saito H",
          "Watanabe H"
     ],
     "AD": "Department of Medicine, Tokyo Women's Medical College, Daini Hospital, Ku, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Electrocardiol",
     "JT": "Journal of electrocardiology",
     "JID": "0153605",
     "SB": "IM",
     "MH": [
          "Animals",
          "Bradycardia/*physiopathology",
          "Electrocardiography",
          "Electroencephalography",
          "Electrooculography",
          "Heart Block/*physiopathology",
          "Male",
          "Monitoring, Physiologic",
          "Rats",
          "Rats, Inbred Strains",
          "Sinoatrial Block/physiopathology",
          "Sleep, REM/*physiology"
     ],
     "EDAT": "1989/07/01 00:00",
     "MHDA": "1989/07/01 00:01",
     "CRDT": [
          "1989/07/01 00:00"
     ],
     "PHST": [
          "1989/07/01 00:00 [pubmed]",
          "1989/07/01 00:01 [medline]",
          "1989/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Electrocardiol. 1989 Jul;22(3):235-40.",
     "term": "hippocampus"
}