{
     "PMID": "2760620",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890918",
     "LR": "20071115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "53",
     "IP": "3",
     "DP": "1989 Sep",
     "TI": "Postnatal development of cholecystokinin-like immunoreactivity and its mRNA level in rat brain regions.",
     "PG": "772-8",
     "AB": "Developmental changes of preprocholecystokinin mRNA (CCK mRNA) and cholecystokinin-like immunoreactivity (CCK-LI) were examined in rat brain regions (frontal cortex, colliculi, hippocampus, striatum, and cerebellum) using RNA dot blot assays with cholecystokinin (CCK) cDNA and radioimmunoassay, respectively. The CCK-LI levels in all regions examined were very low at birth. Excluding the cerebellum, the levels in these regions increased postnatally and reached adult values at 28 days of age. In contrast to CCK-LI, CCK mRNA levels changed dramatically during development. A considerable amount of CCK mRNA was detected in the frontal cortex and hippocampus at birth. The changes in the level of CCK mRNA in the frontal cortex and colliculi paralleled those of CCK-LI, including a rapid increase from 7 to 14 days of age. The synthesis of CCK mRNA preceded the appearance of CCK-LI. CCK mRNA levels in the hippocampus and striatum exhibited a transient increase, with a peak at 14 days of age. In the adult brain, the CCK mRNA levels were high in the frontal cortex, moderate in the hippocampus and colliculi, and low in the striatum. The cerebellum contained only a negligible amount of CCK mRNA during development. The relatively high level of CCK-LI compared with the low level of CCK mRNA in the striatum supports the idea that most of the striatal CCK-LI is supplied from extrastriatal regions.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Takeda, K",
          "Koshimoto, H",
          "Uchiumi, F",
          "Haun, R S",
          "Dixon, J E",
          "Kato, T"
     ],
     "AU": [
          "Takeda K",
          "Koshimoto H",
          "Uchiumi F",
          "Haun RS",
          "Dixon JE",
          "Kato T"
     ],
     "AD": "Department of Life Chemistry, Graduate School at Nagatsuta, Tokyo Institute of Technology, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (DNA Probes)",
          "0 (RNA, Messenger)",
          "9011-97-6 (Cholecystokinin)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/metabolism",
          "Animals",
          "Brain/*growth & development/metabolism",
          "Cerebellum/metabolism",
          "Cholecystokinin/*metabolism",
          "Corpus Striatum/metabolism",
          "DNA Probes",
          "Frontal Lobe/metabolism",
          "Hippocampus/metabolism",
          "Nucleic Acid Hybridization",
          "RNA, Messenger/genetics/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Superior Colliculi/metabolism"
     ],
     "EDAT": "1989/09/01 00:00",
     "MHDA": "1989/09/01 00:01",
     "CRDT": [
          "1989/09/01 00:00"
     ],
     "PHST": [
          "1989/09/01 00:00 [pubmed]",
          "1989/09/01 00:01 [medline]",
          "1989/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1989 Sep;53(3):772-8.",
     "term": "hippocampus"
}