{
     "PMID": "2765174",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890927",
     "LR": "20061115",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "34",
     "IP": "1-2",
     "DP": "1989 Aug 1",
     "TI": "Early rearing environment and dorsal hippocampal ibotenic acid lesions: long-term influences on spatial learning and alternation in the rat.",
     "PG": "79-96",
     "AB": "Behavioural responses in a set of spatial and cue tasks were assessed in adult rats that had been given ibotenic acid lesions of the dorsal hippocampus at weaning. The lesions or sham operations were immediately followed by one month of differential rearing, either in enriched, social or isolated housing environments. The differential rearing was followed by standard (social) housing conditions until behavioural testing began at 4 months of age. Compared to sham-operated rats, the rats with early cytotoxic lesions showed substantial impairments on learning and efficient strategy formation in radial arm maze, retention of a spatial location, but not of a cue-marked location, in a + maze and spontaneous alternation. Differential rearing had some long-term effects depending on the task. Sham-operated rats which had been housed in isolation used a pattern of strategies in the radial arm maze that resembled the pattern used by rats with lesions. Early enrichment, on the other hand, alleviated lesion deficits only in a spontaneous alternation task in a T-maze where the variety and salience of proximal cues were maximised. Enrichment increased lesion deficits in the radial maze task, where distal cues only could guide performance. The results suggest that the hippocampus may play an important role in the use of contextual information and that behavioural recovery after early hippocampal damage--limited to situations in which featural information is highly salient--may be permanently induced by rearing in environments, as in enriched ones, where rats can attend to and manipulate environmental cues.",
     "FAU": [
          "Pacteau, C",
          "Einon, D",
          "Sinden, J"
     ],
     "AU": [
          "Pacteau C",
          "Einon D",
          "Sinden J"
     ],
     "AD": "Laboratoire de Neurobiologie des Comportements, Universite Louis Pasteur, Strasbourg, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "RN": [
          "2552-55-8 (Ibotenic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Attention/*physiology",
          "Brain Mapping",
          "Choice Behavior/physiology",
          "Discrimination Learning/*physiology",
          "Female",
          "Hippocampus/drug effects/*physiology",
          "Ibotenic Acid/pharmacology",
          "Mental Recall/physiology",
          "*Nerve Regeneration",
          "Orientation/*physiology",
          "Perception/physiology",
          "Problem Solving/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Retention (Psychology)/physiology",
          "*Social Environment",
          "Social Isolation"
     ],
     "EDAT": "1989/08/01 00:00",
     "MHDA": "1989/08/01 00:01",
     "CRDT": [
          "1989/08/01 00:00"
     ],
     "PHST": [
          "1989/08/01 00:00 [pubmed]",
          "1989/08/01 00:01 [medline]",
          "1989/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1989 Aug 1;34(1-2):79-96.",
     "term": "hippocampus"
}