{
     "PMID": "2765172",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890927",
     "LR": "20071114",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "34",
     "IP": "1-2",
     "DP": "1989 Aug 1",
     "TI": "Lesions of the anterior temporal stem and the performance of delayed match-to-sample and visual discriminations in monkeys.",
     "PG": "55-69",
     "AB": "Resection of the medial temporal lobes in humans produces an anterograde amnesia in which past memories are seemingly intact, but the ability to form new memories is compromised. Efforts to reproduce these symptoms in animals have relied extensively on the delayed non-match-to-sample (DNMS) and the delayed match-to-sample (DMS) tasks. DNMS deficits have been found with combined damage to the amygdala and hippocampus, but not to the adjacent white matter (the temporal stem) that connects the temporal cortex to other brain areas. DMS deficits are, however, produced by lesions to either the anteroventral temporal cortex or the orbital frontal cortex. These two areas are interconnected through the anterior temporal stem. The present study examined the hypothesis that an anterior temporal stem lesion would impair DMS in monkeys. The anterior extreme of the temporal stem was transected in 4 Macaca fascicularis and resulted in a powerful deficit on DMS at all delays. Postoperative retention of preoperatively learned visual discriminations and postoperative learning of new visual discriminations were not reliably impaired.",
     "FAU": [
          "Cirillo, R A",
          "Horel, J A",
          "George, P J"
     ],
     "AU": [
          "Cirillo RA",
          "Horel JA",
          "George PJ"
     ],
     "AD": "Department of Anatomy and Cell Biology, State University of New York Health Science Center, Syracuse 13210.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 18291-05/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Discrimination Learning/*physiology",
          "Female",
          "Form Perception/*physiology",
          "Humans",
          "Macaca fascicularis",
          "Memory/*physiology",
          "Mental Recall/*physiology",
          "Pattern Recognition, Visual/*physiology",
          "Problem Solving/physiology",
          "Retention (Psychology)/*physiology",
          "Temporal Lobe/*physiology"
     ],
     "EDAT": "1989/08/01 00:00",
     "MHDA": "1989/08/01 00:01",
     "CRDT": [
          "1989/08/01 00:00"
     ],
     "PHST": [
          "1989/08/01 00:00 [pubmed]",
          "1989/08/01 00:01 [medline]",
          "1989/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1989 Aug 1;34(1-2):55-69.",
     "term": "hippocampus"
}