{
     "PMID": "2766040",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891004",
     "LR": "20031114",
     "IS": "0922-3371 (Print) 0922-3371 (Linking)",
     "VI": "26",
     "IP": "3",
     "DP": "1989 May",
     "TI": "Age-dependence of the nerve fibre growth-promoting effects of hippocampus and exogenous nerve growth factor on cultured rat septum and superior cervical ganglion.",
     "PG": "201-9",
     "AB": "Explants of hippocampus from rats at various ages evoked an intense nerve fibre growth from cocultured superior cervical ganglion and septum explants taken from newborn rats. The addition of antiserum to nerve growth factor (NGF) into the culture medium inhibited the outgrowth of nerve fibres from superior cervical ganglia, while septum explants still extended nerve fibres in the same medium. Septum explants responded to added NGF, as well as to cocultured hippocampus, during the first postnatal week only, whereas ganglia extended nerve fibres in NGF-containing cultures throughout the postnatal period and even at the age of 6 months if superoptimal concentration of NGF was used. The present results suggest that hippocampus releases NGF and some other growth factor(s) in culture throughout the postnatal period from birth to adulthood. On the other hand, the capacity of septum to extend nerve fibres in response to the growth factors appears to be restricted to the first postnatal week.",
     "FAU": [
          "Lahtinen, T"
     ],
     "AU": [
          "Lahtinen T"
     ],
     "AD": "Department of Anatomy, University of Helsinki, Finland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Ireland",
     "TA": "Cell Differ Dev",
     "JT": "Cell differentiation and development : the official journal of the International Society of Developmental Biologists",
     "JID": "8811335",
     "RN": [
          "0 (Nerve Growth Factors)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Cell Division",
          "Cells, Cultured",
          "Ganglia, Sympathetic/*cytology/drug effects",
          "Hippocampus/cytology/*physiology/secretion",
          "Nerve Fibers/*cytology",
          "Nerve Growth Factors/*pharmacology/secretion",
          "Rats",
          "Rats, Inbred Strains",
          "Septum Pellucidum/*cytology/drug effects"
     ],
     "EDAT": "1989/05/01 00:00",
     "MHDA": "1989/05/01 00:01",
     "CRDT": [
          "1989/05/01 00:00"
     ],
     "PHST": [
          "1989/05/01 00:00 [pubmed]",
          "1989/05/01 00:01 [medline]",
          "1989/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Differ Dev. 1989 May;26(3):201-9.",
     "term": "hippocampus"
}