{
     "PMID": "27668908",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20171120",
     "LR": "20171128",
     "IS": "1124-9390 (Print) 1124-9390 (Linking)",
     "VI": "24",
     "IP": "3",
     "DP": "2016 Sep 1",
     "TI": "HIV positive patient with HSV-2 encephalitis: case report.",
     "PG": "245-9",
     "AB": "Incidence of brain infections in Human Immunodeficiency Virus (HIV) positive patients is reduced after the availability of current high active antiretroviral therapy (HAART). Herpes Simplex Virus type 2 (HSV-2) is an infrequent cause of encephalitis in HIV patients despite it is frequently involved in sexual transmitted infections. Here, we report a case of HSV-2 encephalitis occurring in a patient without full suppression of HIV replication within the brain. A 38 year-old HIV infected man was admitted to our department because of recurrent generalized seizure and fever during the previous 24 hours. Eight months before our observation the patient was switched from a protease inhibitor based regimen to a rilpivirine-based regimen without any evidence of HIV-RNA replication in the plasma. When the patient was admitted in our hospital, he was febrile and moderately confused, no deficit of cranial nerves was reported, motility was conserved, but he was unable to walk. Laboratory examinations performed at admission demonstrated an increase of cerebrospinal fluid (CSF) protein and cells with lymphocyte prevalence, and normal CSF glucose. HSV-2-DNA and HIV-RNA were present within CSF at admission. Nuclear Magnetic Resonance imaging of the brain revealed lesions of the medial part of both temporal lobes including hippocampus without any sign of bleeding. A 21-day course of acyclovir therapy was administered with consistent improvement of clinical findings and disappearance of HSV-2-DNA within CSF. After the episode, HAART was switched to a regimen with high CSF penetrability containing abacavir, lamivudine, darunavir and ritonavir. Twelve months after HSV-2 encephalitis neurologic evaluation was normal, but symptoms of depression were reported, HIV-RNA remained undetectable both in the plasma and CSF, and CD4+ lymphocytes were above 500/muL. No opportunistic infection was reported. Patients switched to regimen well tolerated such those containing rilpivirine, that have poor drug concentration within CSF could be considered at risk for opportunistic infection of the brain. Further larger investigation needs to confirm this finding.",
     "FAU": [
          "Pagliano, Pasquale",
          "Ascione, Tiziana",
          "Carleo, Maria Aurora",
          "Boccia, Giovanni",
          "De Caro, Francesco",
          "Tortora, Fabio"
     ],
     "AU": [
          "Pagliano P",
          "Ascione T",
          "Carleo MA",
          "Boccia G",
          "De Caro F",
          "Tortora F"
     ],
     "AD": "Department of Infectious Diseases, AORN dei Colli, D. Cotugno Hospital, Naples, Italy. Department of Infectious Diseases, AORN dei Colli, D. Cotugno Hospital, Naples, Italy. Department of Infectious Diseases, AORN dei Colli, D. Cotugno Hospital, Naples, Italy. Institute of Hygiene, University of Salerno, Italy. Institute of Hygiene, University of Salerno, Italy. Dipartimento Medico-Chirurgico di Internistica Clinica e Sperimentale \"F. Magrassi e A. Lanzara\", Second University of Naples, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "Italy",
     "TA": "Infez Med",
     "JT": "Le infezioni in medicina : rivista periodica di eziologia, epidemiologia, diagnostica, clinica e terapia delle patologie infettive",
     "JID": "9613961",
     "RN": [
          "0 (Anti-HIV Agents)",
          "0 (Antiviral Agents)",
          "0 (Dideoxynucleosides)",
          "0 (HIV Protease Inhibitors)",
          "2T8Q726O95 (Lamivudine)",
          "FI96A8X663 (Rilpivirine)",
          "O3J8G9O825 (Ritonavir)",
          "WR2TIP26VS (abacavir)",
          "X4HES1O11F (Acyclovir)",
          "YO603Y8113 (Darunavir)"
     ],
     "SB": "IM",
     "MH": [
          "AIDS-Related Opportunistic Infections/*etiology",
          "Acyclovir/therapeutic use",
          "Adult",
          "Anti-HIV Agents/therapeutic use",
          "Antiretroviral Therapy, Highly Active",
          "Antiviral Agents/therapeutic use",
          "CD4 Lymphocyte Count",
          "Darunavir/therapeutic use",
          "Dideoxynucleosides/therapeutic use",
          "Drug Substitution",
          "Encephalitis, Herpes Simplex/drug therapy/*etiology",
          "HIV Infections/*complications/drug therapy",
          "HIV Protease Inhibitors/therapeutic use",
          "Herpesvirus 2, Human/*isolation & purification/physiology",
          "Humans",
          "Lamivudine/therapeutic use",
          "Male",
          "Rilpivirine/therapeutic use",
          "Ritonavir/therapeutic use",
          "Virus Replication"
     ],
     "EDAT": "2016/09/27 06:00",
     "MHDA": "2017/11/29 06:00",
     "CRDT": [
          "2016/09/27 06:00"
     ],
     "PHST": [
          "2016/09/27 06:00 [entrez]",
          "2016/09/27 06:00 [pubmed]",
          "2017/11/29 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Infez Med. 2016 Sep 1;24(3):245-9.",
     "term": "hippocampus"
}