{
     "PMID": "2767199",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891010",
     "LR": "20131121",
     "IS": "0014-4886 (Print) 0014-4886 (Linking)",
     "VI": "105",
     "IP": "3",
     "DP": "1989 Sep",
     "TI": "Glucocorticoid suppression of lesion-induced synaptogenesis: effect of temporal manipulation of steroid treatment.",
     "PG": "260-4",
     "AB": "Glucocorticoids are known to suppress lesion-induced axon sprouting in the hippocampal dentate gyrus following removal of the ipsilateral entorhinal cortex (ERC) projection to the outer molecular layer of the dentate granule cell dendritic field. This suppression is dose-dependent, but even at very high doses of glucocorticoids the sprouting is not completely suppressed. We varied the time of initiation of the glucocorticoid hydrocortisone (HYD), in relation to lesion of the ERC, and assessed the amount of sprouting in the system 15 days after surgery. Beginning treatment 6 days prior to surgery did not totally suppress sprouting, indicating that there is a nonsteroid-sensitive component to the sprouting response. Delaying treatment up to 3 days after ERC removal still led to suppression of sprouting. Delaying steroid treatment until the seventh postoperative day resulted in significant suppression of outgrowth but allowed more sprouting than that in the groups with earlier initiation of treatment. Administration of HYD for the first 8 days after ERC lesion, and then cessation of treatment for the remaining 7 days, also resulted in outgrowth lower than that of controls but higher than that of groups treated for the entire 15 days. A significant relationship between the total number of days of HYD treatment and the amount of suppression of sprouting was observed. Sprouting in this system has a steroid-responsive and a non-steroid-responsive component and the steroid-sensitive component is both dose- and duration-dependent.",
     "FAU": [
          "Scheff, S W",
          "Dekosky, S T"
     ],
     "AU": [
          "Scheff SW",
          "Dekosky ST"
     ],
     "AD": "Department of Anatomy, Sanders-Brown Center on Aging, University of Kentucky, Lexington 40536.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 05119/AG/NIA NIH HHS/United States",
          "AG 05144/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Exp Neurol",
     "JT": "Experimental neurology",
     "JID": "0370712",
     "RN": [
          "WI4X0X7BPJ (Hydrocortisone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/drug effects/*physiology",
          "Hippocampus/drug effects/*physiology",
          "Hydrocortisone/*pharmacology",
          "Male",
          "Nerve Regeneration/*drug effects",
          "Rats",
          "Rats, Inbred Strains",
          "Reference Values",
          "Synapses/drug effects/*physiology",
          "Time Factors"
     ],
     "EDAT": "1989/09/01 00:00",
     "MHDA": "1989/09/01 00:01",
     "CRDT": [
          "1989/09/01 00:00"
     ],
     "PHST": [
          "1989/09/01 00:00 [pubmed]",
          "1989/09/01 00:01 [medline]",
          "1989/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Neurol. 1989 Sep;105(3):260-4.",
     "term": "hippocampus"
}