{
     "PMID": "2767189",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890927",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "76",
     "IP": "2",
     "DP": "1989",
     "TI": "Hippocampal neurons transplanted into ischemically lesioned hippocampus: electroresponsiveness and reestablishment of circuitries.",
     "PG": "333-42",
     "AB": "Severe forebrain ischemia was used to damage selectively the CA1 region of the rat hippocampal formation. One week later the CA1 region was repopulated with suspensions of 18 day old fetal hippocampal tissue. Intracellular recordings were made from single units within the transplants by using the \"in vitro\" slice preparation, two to nine months following transplantation. Based on firing characteristics during depolarizing current injection, pyramidal-like and interneuron-like cells were identified within the transplants. Synaptic potentials could be evoked in the pyramidal-like neurons by stratum radiatum and stratum oriens stimulation demonstrating that normal afferent contacts had been made. Local inhibitory circuits were not obvious within the transplanted regions as demonstrated by prolonged EPSP's and the absence of early or late after-hyperpolarization. This was supported by the lack of conductance fluctuation in the active membrane when compared with the resting cell. Antidromic spikes could be evoked by applying shocks to the stratum oriens, towards the fimbria and subiculum, suggesting that the transplanted neurons were projecting basal neurites, quite long distances, along the normal efferent pathways. Thus, the transplanted neurons have the capacity to reconstruct damaged circuitries and develop intrinsic properties similar to their normal counterparts.",
     "FAU": [
          "Mudrick, L A",
          "Baimbridge, K G",
          "Peet, M J"
     ],
     "AU": [
          "Mudrick LA",
          "Baimbridge KG",
          "Peet MJ"
     ],
     "AD": "Department of Physiology, Faculty of Medicine, University of British Columbia, Vancouver, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Electric Stimulation",
          "*Graft Survival",
          "Hippocampus/blood supply/physiopathology/*transplantation",
          "Ischemic Attack, Transient/physiopathology/*surgery",
          "Male",
          "Membrane Potentials",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1989;76(2):333-42.",
     "term": "hippocampus"
}