{
     "PMID": "2767941",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890922",
     "LR": "20170817",
     "IS": "0392-0461 (Print) 0392-0461 (Linking)",
     "VI": "10",
     "IP": "3",
     "DP": "1989 Jun",
     "TI": "Effect of subconvulsive doses of bicuculline on the incorporation of radioactive precursors into glycerolipids in rat brain areas.",
     "PG": "329-36",
     "AB": "Bicuculline (either 25 mumol or 12.5 mumol/kg body wt) was administered to rats by intraperitoneal route. Animals treated with 25 mumol/kg experienced convulsions, whereas those receiving 12.5 mumol/kg did not. Controls received saline instead of the drug. Radioactive precursors [2-3H] glycerol and/or [1,2 14C] ethanolamine were injected into cerebral ventriculi simultaneously with bicuculline and the rats were killed 12 min afterwards. Their brains were dissected by hand into four parts (cerebellum, brain stem, hippocampus, cerebral cortex) and the labeling of lipid classes determined after extraction and separation. Although glycerol was incorporated into lipid better than ethanolamine in all areas, the fate of the injected radioactive precursors varied according both to area and treatment. The lowest uptake of radioactivity was in the cerebral cortex and the highest in the brain stem and hippocampus. Moreover, the administration of bicuculline influenced the distribution of radioactivity among lipid classes; these variations, however, were not dependent on the administered doses of bicuculline. We conclude that the effects on glycerolipid metabolism observed in convulsing animals are due to several causes including alterations of systemic parameters (hypertension, hypoxia, etc.). The distribution of glycerol label between phospholipid and neutral lipid is proposed as a biochemical model for the study of convulsive and subconvulsive states.",
     "FAU": [
          "Arienti, G",
          "Piccinin, G L",
          "Ramacci, M T",
          "Corazzi, L"
     ],
     "AU": [
          "Arienti G",
          "Piccinin GL",
          "Ramacci MT",
          "Corazzi L"
     ],
     "AD": "Dipartimento di Medicina Sperimentale e Scienze Biochimiche, Universita degli Studi di Perugia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Italy",
     "TA": "Ital J Neurol Sci",
     "JT": "Italian journal of neurological sciences",
     "JID": "8006502",
     "RN": [
          "0 (Ethanolamines)",
          "0 (Glycolipids)",
          "0 (Phospholipids)",
          "5KV86114PT (Ethanolamine)",
          "PDC6A3C0OX (Glycerol)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bicuculline/*pharmacology",
          "Brain/*metabolism",
          "Dose-Response Relationship, Drug",
          "Ethanolamine",
          "Ethanolamines/*pharmacokinetics",
          "Female",
          "Glycerol/*pharmacokinetics",
          "Glycolipids/*metabolism",
          "Injections, Intraventricular",
          "Phospholipids/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Seizures/chemically induced/*metabolism"
     ],
     "EDAT": "1989/06/01 00:00",
     "MHDA": "1989/06/01 00:01",
     "CRDT": [
          "1989/06/01 00:00"
     ],
     "PHST": [
          "1989/06/01 00:00 [pubmed]",
          "1989/06/01 00:01 [medline]",
          "1989/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ital J Neurol Sci. 1989 Jun;10(3):329-36.",
     "term": "hippocampus"
}