{
     "PMID": "2769259",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891012",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "53",
     "IP": "4",
     "DP": "1989 Oct",
     "TI": "Allosteric activation of brain mitochondrial Ca2+ uptake by spermine and by Ca2+: developmental changes.",
     "PG": "1173-81",
     "AB": "Kinetic analysis of 45Ca2+ uptake by rat brain mitochondria in Ca2+ - 1,2-bis(o-aminophenoxy)ethane-N,N,N',N'-tetraacetic acid buffers indicated that spermine both increased the apparent affinity for Ca2+ and decreased the cooperativity of uptake. Both effects are consistent with an allosteric activation of uptake by spermine. The stimulating effect of spermine on 45Ca2+ uptake was maximal with mitochondria from postnatal day 10 animals and then steadily decreased with increasing age to reach adult values by approximately 30 postnatal days; this was observed independently of the substrates used to fuel mitochondria. Mitochondrial Ca2+ buffering was also analyzed by use of a Ca2+-selective electrode. Addition of a large bolus of Ca2+ produced a decrease in the subsequent equilibrium extramitochondrial Ca2+ concentration (or a \"rebound overshoot\") under some conditions. It is proposed that this effect is the result of an allosteric activation of Ca2+ uptake by Ca2+. This effect was slowly reversible, or hysteretic, and was blocked by spermine. The overshoot was increased in the presence of higher concentrations of Mg2+ and was absent when mitochondria were incubated with 0.3 mM Mg2+. It was maximal in mitochondria prepared from early postnatal brain, and changes in the magnitude of the effect during development paralleled those obtained with spermine stimulation of 45Ca2+ uptake. The data suggest that spermine produces an allosteric activation of Ca2+ uptake by binding to the same regulatory sites that are involved in the Ca2+-induced activation. The results as a whole suggest that spermine could modulate mitochondrial buffering of the intracellular Ca2+ concentration in brain, particularly during the early postnatal period.",
     "FAU": [
          "Jensen, J R",
          "Lynch, G",
          "Baudry, M"
     ],
     "AU": [
          "Jensen JR",
          "Lynch G",
          "Baudry M"
     ],
     "AD": "Center for the Neurobiology of Learning and Memory, University of California, Irvine.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG-00538/AG/NIA NIH HHS/United States",
          "NS-18427/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "2FZ7Y3VOQX (Spermine)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Aging",
          "Allosteric Regulation",
          "Animals",
          "Brain/*growth & development/metabolism",
          "Calcium/*metabolism/pharmacology",
          "Hippocampus/growth & development",
          "Kinetics",
          "Mitochondria/drug effects/*metabolism",
          "Rats",
          "Spermine/*pharmacology",
          "Telencephalon/growth & development"
     ],
     "EDAT": "1989/10/01 00:00",
     "MHDA": "1989/10/01 00:01",
     "CRDT": [
          "1989/10/01 00:00"
     ],
     "PHST": [
          "1989/10/01 00:00 [pubmed]",
          "1989/10/01 00:01 [medline]",
          "1989/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1989 Oct;53(4):1173-81.",
     "term": "hippocampus"
}