{
     "PMID": "2769370",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890922",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "9",
     "IP": "8",
     "DP": "1989 Aug",
     "TI": "Influences of hippocampal place cell firing in the awake state on the activity of these cells during subsequent sleep episodes.",
     "PG": "2907-18",
     "AB": "Rat hippocampal (CA1) complex spike \"place cells\" of freely behaving rats were recorded in pairs continuously during a series of waking (exploration and still-alert), drowsy (quiet-awake), and sleeping (slow-wave, pre-rapid-eye-movement and rapid-eye-movement sleep) behaviors. Pairs of units were selected that had nonoverlapping place fields. The rats were restricted from entering the place field of either cell overnight, and on the day of recording cells were exposed to their individual place fields independently and in a counterbalanced manner. Following exposure, recordings were made in the subsequent sleep episodes and the firing characteristics of both cells were analyzed. Following exposure, significant increases in the spiking activity of the exposed cell were observed in the subsequent sleeping states that were not evident in the unexposed cell. The increased activity was observed in the rate of firing (spikes/sec), the rate of occurrence of bursts with multiple spikes, as well as the number of bursts displaying short (2-4 msec) interspike intervals. The findings suggest that neuronal activity of hippocampal place cells in the awake states may influence the firing characteristics of these cells in subsequent sleep episodes. The increased firing rates along with the greater number of multiple spike bursts and the shorter interspike intervals within the burst, following exposure to a cell's place field, may represent possible information processing during sleep.",
     "FAU": [
          "Pavlides, C",
          "Winson, J"
     ],
     "AU": [
          "Pavlides C",
          "Winson J"
     ],
     "AD": "Rockefeller University, New York, New York 10021.",
     "LA": [
          "eng"
     ],
     "GR": [
          "5-KO2-MH 00232/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Hippocampus/cytology/*physiology",
          "Male",
          "Neurons/physiology",
          "Rats",
          "Sleep/*physiology",
          "Wakefulness/*physiology"
     ],
     "EDAT": "1989/08/01 00:00",
     "MHDA": "1989/08/01 00:01",
     "CRDT": [
          "1989/08/01 00:00"
     ],
     "PHST": [
          "1989/08/01 00:00 [pubmed]",
          "1989/08/01 00:01 [medline]",
          "1989/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1989 Aug;9(8):2907-18.",
     "term": "place cells"
}