{
     "PMID": "2769365",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890922",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "9",
     "IP": "8",
     "DP": "1989 Aug",
     "TI": "The organization of spatial coding in the hippocampus: a study of neural ensemble activity.",
     "PG": "2764-75",
     "AB": "Neural activity was recorded from local groups of hippocampal single units in rats performing a spatial-memory task. The organization of functional correlates in these neural ensembles was investigated by examining the spatial relationships among the place fields of single units in each ensemble. The distance and overlap between place fields were determined together with the tuning of cellular activity to behavioral variables, including direction, speed, and turning angle during movements within place fields. The place fields of recorded neural ensembles were significantly clustered: closer in space and considerably more overlapped than chance when compared statistically with Monte Carlo simulations. Just as single units often have significant firing in more than one distinct location in the environment (subfields), the ensembles had multiple and distinct clusters of overlapping subfields. In addition, proximity and overlap between place fields were significantly, but weakly, correlated with similarity in optimal movement tuning parameters. These results suggest that the hippocampus maintains a local organization with respect to place fields despite having no apparent large-scale isomorphism with the spatial environment. The organization of multiple, clustered place fields with correlated movement tuning properties in small neural ensembles suggests the existence of functional neural ensembles serving to encode multiple sensory and behavioral aspects of a place or event. Such an organization is similar to that observed for neocortical association areas afferent to the hippocampal system.",
     "FAU": [
          "Eichenbaum, H",
          "Wiener, S I",
          "Shapiro, M L",
          "Cohen, N J"
     ],
     "AU": [
          "Eichenbaum H",
          "Wiener SI",
          "Shapiro ML",
          "Cohen NJ"
     ],
     "AD": "Department of Biological Sciences, Wellesley College, Massachusetts 02181.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS18744/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Electrophysiology",
          "Hippocampus/cytology/*physiology",
          "Motor Activity/physiology",
          "Neurons/physiology",
          "Rats",
          "Space Perception/*physiology"
     ],
     "EDAT": "1989/08/01 00:00",
     "MHDA": "1989/08/01 00:01",
     "CRDT": [
          "1989/08/01 00:00"
     ],
     "PHST": [
          "1989/08/01 00:00 [pubmed]",
          "1989/08/01 00:01 [medline]",
          "1989/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1989 Aug;9(8):2764-75.",
     "term": "hippocampus"
}