{
     "PMID": "2769375",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890922",
     "LR": "20081121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "9",
     "IP": "8",
     "DP": "1989 Aug",
     "TI": "Dendritic spines of CA 1 pyramidal cells in the rat hippocampus: serial electron microscopy with reference to their biophysical characteristics.",
     "PG": "2982-97",
     "AB": "Serial electron microscopy and 3-D reconstructions of dendritic spines from hippocampal area CA 1 dendrites were obtained to evaluate 2 questions about relationships between spine geometry and synaptic efficacy. First, under what biophysical conditions are the spine necks likely to reduce the magnitude of charge transferred from the synapses on the spine heads to the recipient dendrite? Simulation software provided by Charles Wilson (1984) was used to determine that if synaptic conductance is 1 nS or less, only 1% of the hippocampal spine necks are sufficiently thin and long to reduce charge transfer by more than 10%. If synaptic conductance approaches 5 nS, however, 33% of the hippocampal spine necks are sufficiently thin and long to reduce charge transfer by more than 10%. Second, is spine geometry associated with other anatomical indicators of synaptic efficacy, including the area of the postsynaptic density and the number of vesicles in the presynaptic axon? Reconstructed spines were graphically edited into head and neck compartments, and their dimensions were measured, the areas of the postsynaptic densities (PSD) were measured, and all of the vesicles in the presynaptic axonal varicosities were counted. The dimensions of the spine head were well correlated with the area of PSD and the number of vesicles in the presynaptic axonal varicosity. Spine neck diameter and length were not correlated with PSD area, head volume, or the number of vesicles. These results suggest that the dimensions of the spine head, but not the spine neck, reflect differences in synaptic efficacy. We suggest that the constricted necks of hippocampal dendritic spines might reduce diffusion of activated molecules to neighboring synapses, thereby attributing specificity to activated or potentiated synapses.",
     "FAU": [
          "Harris, K M",
          "Stevens, J K"
     ],
     "AU": [
          "Harris KM",
          "Stevens JK"
     ],
     "AD": "Department of Neurology, Children's Hospital, Boston, Massachusetts 02115.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS20820/NS/NINDS NIH HHS/United States",
          "NS21184/NS/NINDS NIH HHS/United States",
          "P30-HD18655/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/ultrastructure",
          "Biophysical Phenomena",
          "Biophysics",
          "Dendrites/physiology/*ultrastructure",
          "Electric Conductivity",
          "Endoplasmic Reticulum/ultrastructure",
          "Hippocampus/cytology/*ultrastructure",
          "Image Processing, Computer-Assisted",
          "Male",
          "Microscopy, Electron",
          "Models, Neurological",
          "Neurons/classification/*ultrastructure",
          "Purkinje Cells/ultrastructure",
          "Rats",
          "Rats, Inbred Strains",
          "Synapses/ultrastructure"
     ],
     "EDAT": "1989/08/01 00:00",
     "MHDA": "1989/08/01 00:01",
     "CRDT": [
          "1989/08/01 00:00"
     ],
     "PHST": [
          "1989/08/01 00:00 [pubmed]",
          "1989/08/01 00:01 [medline]",
          "1989/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1989 Aug;9(8):2982-97.",
     "term": "hippocampus"
}