{
     "PMID": "2769366",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890922",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "9",
     "IP": "8",
     "DP": "1989 Aug",
     "TI": "Regulation of muscarinic receptors in hippocampus following cholinergic denervation and reinnervation by septal and striatal transplants.",
     "PG": "2776-91",
     "AB": "The regulation of hippocampal muscarinic M1 and M2 receptors was studied by autoradiographic methods following cholinergic denervation and reinnervation from embryonic septal transplant. In young adult male rats the density of M1 sites, labeled either with 3H-pirenzepine (PZ) or 3H-N-methylscopolamine (NMS, in the presence of excess carbachol), exceeded by 4- to 5-fold the density of M2 sites, labeled with 3H-NMS in the presence of excess PZ. Both receptors appeared to be densest in hippocampal regions lowest in acetylcholinesterase or 3H-hemicholinium-3 binding. The distribution of M1 receptors did differ from the distribution of M2 receptors within subregions of the hippocampus. Along the mediolateral axis from the subiculum to the lateral CA 1, the density of M1 receptors is uniform, but the density of M2 receptors decreases. Also apparent is the relatively small difference in density between the CA1 and dentate gyrus for M1 receptors but a significantly greater difference for M2 receptors. However, the response of M1 and M2 receptors to long-term cholinergic denervation following fimbriafornix transection of the septal cholinergic input and to cholinergic innervation by embryonic septal transplants was similar. Long-term denervation (40-60 d) resulted in a 30-60% increase in both M1 and M2 receptors within regions of the hippocampal formation. Receptor levels were reduced to normal in regions innervated by septal transplants. For both receptors, the changes in the density of sites were due to alterations in the Bmax and not the Kd for the radioligands. The specificity of this regulation is supported by the evidence that (1) the degree and topography of the normalization of muscarinic receptor density was entirely dependent on the degree and pattern of cholinergic reinnervation by the fibers of the septal transplant, (2) cholinergic fiber reinnervation by embryonic striatal grafts also down-regulated the density of M1 and M2 receptors, and (3) successfully surviving transplants (e.g., cerebellar and striatal) that did not provide innervation to the hippocampus did not induce down-regulation of muscarinic receptors. Changes in the density of sites were not related to changes in the width of the hippocampus following denervation and reinnervation. The data support the view that the majority of M1 and M2 receptors are located postsynaptically on neurons within the hippocampus and not presynaptically on cholinergic fibers.",
     "FAU": [
          "Joyce, J N",
          "Gibbs, R B",
          "Cotman, C W",
          "Marshall, J F"
     ],
     "AU": [
          "Joyce JN",
          "Gibbs RB",
          "Cotman CW",
          "Marshall JF"
     ],
     "AD": "Department of Pharmacology, University of Pennsylvania School of Medicine, Philadelphia 19104.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 00538/AG/NIA NIH HHS/United States",
          "NS 20122/NS/NINDS NIH HHS/United States",
          "NS 22698/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Receptors, Muscarinic)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Corpus Striatum/embryology/physiology/*transplantation",
          "Denervation",
          "Hippocampus/anatomy & histology/*metabolism",
          "Male",
          "Nerve Endings/anatomy & histology",
          "Parasympathetic Nervous System/anatomy & histology/*physiology",
          "Rats",
          "Receptors, Muscarinic/*metabolism",
          "Septum Pellucidum/embryology/physiology/*transplantation"
     ],
     "EDAT": "1989/08/01 00:00",
     "MHDA": "1989/08/01 00:01",
     "CRDT": [
          "1989/08/01 00:00"
     ],
     "PHST": [
          "1989/08/01 00:00 [pubmed]",
          "1989/08/01 00:01 [medline]",
          "1989/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1989 Aug;9(8):2776-91.",
     "term": "hippocampus"
}