{
     "PMID": "2769363",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890922",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "9",
     "IP": "8",
     "DP": "1989 Aug",
     "TI": "A nerve terminal protein with a selective distribution in spinal cord and brain.",
     "PG": "2697-709",
     "AB": "A monoclonal antibody, designated S-7B8, recognizes a protein antigen localized to highly selected populations of nerve terminals in spinal cord and brain. The antibody produces dense immunocytochemical staining of primary afferent endings that synapse in superficial laminae of the spinal cord dorsal horn. Electron microscopy shows staining to be localized in nerve terminals where reaction product is associated primarily with spherical vesicles. In brain, S-7B8 immunoreactivity occurs in nerve terminals in sensory relay nuclei, most thalamic nuclei, and other selected areas, including the cerebellar molecular layer, the substantia nigra, the globus pallidus, and certain synaptic layers of the hippocampus and dentate gyrus. Endocrine glands and other tissues do not exhibit S-7B8 immunoreactivity. Although the antibody localizes to certain populations of nerve terminals that may use excitatory amino acid neurotransmitters, the distribution of S-7B8 immunoreactivity in the CNS does not correspond to that of any previously identified nerve terminal protein. Experiments to characterize the S-7B8 antigen indicate it may be an integral membrane component since extraction of synaptosomes with alkaline pH or high ionic strength does not release the antigen from the membranes. To identify the molecular weight of the S-7B8 antigen, synaptosomal membranes were solubilized in CHAPS and sequentially chromatographed on hydroxylapatite and then on DEAE anion-exchange resin to produce enriched fractions. When enriched fractions were separated on SDS-PAGE and Western blotted, the S-7B8 antibody specifically stained a protein migrating at 75,000 Da. This protein has been designated NT75. Preliminary studies of developing pathways show that the appearance of S-7B8 immunoreactivity in growing nerve endings corresponds closely to the time when synaptic connections are formed. Thus, the NT75 protein recognized by the S-7B8 antibody may have a role in the development and maintenance of specific synaptic endings.",
     "FAU": [
          "Ritchie, T C",
          "Thomas, M A",
          "Coulter, J D"
     ],
     "AU": [
          "Ritchie TC",
          "Thomas MA",
          "Coulter JD"
     ],
     "AD": "Department of Anatomy, College of Medicine, University of Iowa, Iowa City 52242.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS12481/NS/NINDS NIH HHS/United States",
          "NS23379/NS/NINDS NIH HHS/United States",
          "NS23783/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Antigens)",
          "0 (Nerve Tissue Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antigens/immunology",
          "Brain/*metabolism",
          "Endocrine Glands/metabolism",
          "Humans",
          "Immunohistochemistry",
          "Microscopy, Electron",
          "Nerve Endings/*metabolism",
          "Nerve Tissue Proteins/*metabolism",
          "Rats",
          "Spinal Cord/*metabolism/ultrastructure",
          "Tissue Distribution"
     ],
     "EDAT": "1989/08/01 00:00",
     "MHDA": "1989/08/01 00:01",
     "CRDT": [
          "1989/08/01 00:00"
     ],
     "PHST": [
          "1989/08/01 00:00 [pubmed]",
          "1989/08/01 00:01 [medline]",
          "1989/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1989 Aug;9(8):2697-709.",
     "term": "hippocampus"
}