{
     "PMID": "2770451",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891004",
     "LR": "20031114",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "6",
     "IP": "1",
     "DP": "1989 Jul",
     "TI": "Single or repeated electroconvulsive shocks alter the levels of prodynorphin and proenkephalin mRNAs in rat brain.",
     "PG": "11-9",
     "AB": "The effects of single or repeated electroconvulsive shocks (ECS) on the abundance of mRNAs coding for prodynorphin (DYN mRNA) and proenkephalin (EK mRNA) in rat brain were investigated. Rats were given either a single ECS and sacrificed at 0.5, 2, 6, or 12 h post-shock (expt. I), or were subjected to ECS for 1, 3 or 6 days and killed 24 h after the last shock (expt. II). The amounts of DYN mRNA and EK mRNA were measured in several brain regions using RNA blot analysis. In expt. I, a biphasic change in the DYN mRNA level was found in the hippocampus, with an initial 49% decrease at 0.5 h followed by a 51% increase at 6 h after a single ECS. The EK mRNA content in the entorhinal cortex started to increase at 0.5 h, and continued to rise, reaching 260% of the control level at 12 h post-shock. A smaller increase in the EK mRNA level was found also in the hippocampus at 2 to 12 h post-shock. No significant increase in [Met5]-enkephalin or dynorphin A(1-8) immunoreactivity was detected by radioimmunoassay in either area. In expt. II, a dramatic reduction in the DYN mRNA level was observed in the hippocampus 24 h after a single or repeated ECS. In contrast, elevated DYN mRNA levels were seen in the striatum and hypothalamus. The EK mRNA level remained elevated in the entorhinal cortex after 6 daily ECS.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Xie, C W",
          "Lee, P H",
          "Takeuchi, K",
          "Owyang, V",
          "Li, S J",
          "Douglass, J",
          "Hong, J S"
     ],
     "AU": [
          "Xie CW",
          "Lee PH",
          "Takeuchi K",
          "Owyang V",
          "Li SJ",
          "Douglass J",
          "Hong JS"
     ],
     "AD": "Laboratory of Molecular and Integrative Neuroscience, National Institute of Environmental Health Sciences, Research Triangle Park, NC 27709.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Enkephalins)",
          "0 (Protein Precursors)",
          "0 (RNA, Messenger)",
          "0 (proenkephalin)",
          "93443-35-7 (preproenkephalin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "*Electroshock",
          "Enkephalins/genetics/*metabolism",
          "*Gene Expression Regulation",
          "Immunohistochemistry",
          "Male",
          "Protein Precursors/genetics/*metabolism",
          "RNA, Messenger/genetics/*metabolism",
          "Rats",
          "Rats, Inbred F344"
     ],
     "EDAT": "1989/07/01 00:00",
     "MHDA": "1989/07/01 00:01",
     "CRDT": [
          "1989/07/01 00:00"
     ],
     "PHST": [
          "1989/07/01 00:00 [pubmed]",
          "1989/07/01 00:01 [medline]",
          "1989/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1989 Jul;6(1):11-9.",
     "term": "hippocampus"
}