{
     "PMID": "27701719",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20170116",
     "LR": "20170116",
     "IS": "1735-9694 (Electronic) 0044-6025 (Linking)",
     "VI": "54",
     "IP": "8",
     "DP": "2016 Aug",
     "TI": "Neuroprotective Effects of Ellagic Acid in a Rat Model of Parkinson's Disease.",
     "PG": "494-502",
     "AB": "Antioxidants have protective effects against free radicals-induced neural damage in Parkinson's disease (PD). We examined the effects of ellagic acid (EA) on locomotion, pallidal local EEG, and its frequency bands' power and also cerebral antioxidant contents in a rat model of PD induced by 6-hydroxidopamine (6-OHDA). 6-OHDA (16 microg/2micro l) was injected into the right medial forebrain bundle (MFB) in MFB-lesioned rat's brain. Sham group received vehicle instead of 6-OHDA. PD-model was confirmed by rotational test using apomorphine injection. EA (50 mg/kg/2 ml, by gavages) was administered in PD+EA group. One group of MFB-lesioned rats received pramipexole (PPX; 2 mg/kg/2 ml, by gavages) as a positive control group (PD+PPX group). Motor activity was assessed by stride length, rotarod, and cylinder tests. Pallidal local EEG was recorded in freely moving rats. The levels of malondialdehyde (MDA) besides Glutathione peroxidase (GPx) and superoxide dismutase (SOD) activities were measured in both striatum and hippocampus tissues. MFB lesion caused significant reduction of stride-length (P<0.001), bar decent latency (P<0.001) and frequency bands' power of pallidal EEG (P<0.001). Use of 6-OHDA caused a reduction in the GPx (P<0.001) and SOD (P<0.001) activities while increased significantly the levels of MDA (P<0.001) in MFB-lesioned rats. EA significantly restored all above parameters. The results show that EA can improve the motor impairments and electrophysiological performance in the MFB-lesioned rats via raising the cerebral antioxidant contents. Therefore, EA can protect the brain against free radicals-induced neural damage and may be beneficial in the treatment of PD.",
     "FAU": [
          "Sarkaki, Alireza",
          "Farbood, Yaghoob",
          "Dolatshahi, Mojtaba",
          "Mansouri, Seyed Mohammad Taqhi",
          "Khodadadi, Ali"
     ],
     "AU": [
          "Sarkaki A",
          "Farbood Y",
          "Dolatshahi M",
          "Mansouri SM",
          "Khodadadi A"
     ],
     "AD": "Department of Physiology, Physiology Research Center, Ahvaz Jundishapur University of Medical Sciences, Ahvaz, Iran. Department of Physiology, Physiology Research Center, Ahvaz Jundishapur University of Medical Sciences, Ahvaz, Iran. Department of Physiology, School of Medicine, Dezful University of Medical Sciences, Dezful, Iran. Department of Pharmacology, Physiology Research Center, Ahvaz Jundishapur University of Medical Sciences, Ahvaz, Iran. Department of Immunology, Cancer, Petroleum, and Environmental Pollutants Research Center, Ahvaz Jundishapur University of Medical Sciences, Ahvaz, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Acta Med Iran",
     "JT": "Acta medica Iranica",
     "JID": "14540050R",
     "RN": [
          "0 (Antioxidants)",
          "0 (Neuroprotective Agents)",
          "19YRN3ZS9P (Ellagic Acid)",
          "4Y8F71G49Q (Malondialdehyde)",
          "8HW4YBZ748 (Oxidopamine)",
          "EC 1.11.1.9 (Glutathione Peroxidase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antioxidants/pharmacology",
          "Brain/pathology",
          "Corpus Striatum/metabolism",
          "Ellagic Acid/*pharmacology",
          "Glutathione Peroxidase/metabolism",
          "Male",
          "Malondialdehyde",
          "Medial Forebrain Bundle",
          "Models, Animal",
          "Neuroprotective Agents/*pharmacology",
          "Oxidopamine",
          "Parkinson Disease/*drug therapy",
          "Rats",
          "Rats, Wistar"
     ],
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Antioxidants",
          "EEG",
          "Ellagic acid",
          "Locomotion",
          "Parkinson's disease"
     ],
     "EDAT": "2016/10/05 06:00",
     "MHDA": "2017/01/17 06:00",
     "CRDT": [
          "2016/10/05 06:00"
     ],
     "PHST": [
          "2016/08/17 00:00 [accepted]",
          "2016/10/05 06:00 [entrez]",
          "2016/10/05 06:00 [pubmed]",
          "2017/01/17 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Acta Med Iran. 2016 Aug;54(8):494-502.",
     "term": "hippocampus"
}