{
     "PMID": "2770422",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891012",
     "LR": "20131121",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "45",
     "IP": "9",
     "DP": "1989",
     "TI": "Kainic acid-induced seizures: changes in brain extracellular ions as assessed by intracranial microdialysis.",
     "PG": "811-7",
     "AB": "The effect of kainic acid on extracellular [K+], [Ca2+], and [Na+] in the rat piriform cortex and hippocampus was studied by means of intracranial microdialysis. Either a dialysis fiber loop or horizontal Vita fiber were stereotaxically implanted within the piriform cortex or hippocampus, respectively. About 24 h later, fibers were perfused (1 ml/min) with Krebs-Ringer bicarbonate solution. Effluent samples were collected before (four at 30 min intervals), and after (six at 30 min intervals) administration of kainic acid (16 mg/kg, i.p.) or kainic acid vehicle. Kainic acid induced sequential signs of lethargy, staring, \"wet-dog shakes,\" forepaw clonus, and tonic-clonic convulsions. In these awake free-moving rats, kainic acid induced a rapid and prolonged increase in extracellular [K+] and an apparent, but not statistically significant, decrease in extracellular [Ca2+] within the hippocampus. In the piriform cortex, kainic acid induced increases in extracellular [K+] and [Na+], which were associated with early pre-convulsive signs. In contrast to the pronounced ion changes commonly seen when the brain is activated by factors such as local application of excitatory substances or when the brain is made ischemic or hypoxic, extracellular ion concentrations are relatively well maintained during parenteral kainic acid-induced seizures.",
     "FAU": [
          "Chastain, J E Jr",
          "Samson, F",
          "Nelson, S R",
          "Pazdernik, T L"
     ],
     "AU": [
          "Chastain JE Jr",
          "Samson F",
          "Nelson SR",
          "Pazdernik TL"
     ],
     "AD": "Department of Pharmacology, Toxicology, and Therapeutics, University of Kansas Medical Center Kansas City 66103.",
     "LA": [
          "eng"
     ],
     "GR": [
          "ES-07079/ES/NIEHS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "0 (Cations)",
          "9NEZ333N27 (Sodium)",
          "RWP5GA015D (Potassium)",
          "SIV03811UC (Kainic Acid)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/metabolism",
          "Calcium/metabolism",
          "Cations/*metabolism",
          "Cerebral Cortex/analysis/metabolism",
          "Dialysis",
          "Hippocampus/analysis/metabolism",
          "Kainic Acid/*pharmacology",
          "Male",
          "Potassium/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Seizures/chemically induced/*metabolism",
          "Sodium/metabolism"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1989;45(9):811-7.",
     "term": "hippocampus"
}