{
     "PMID": "27713923",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "LR": "20170816",
     "IS": "2375-2467 (Print) 2375-2467 (Linking)",
     "VI": "3",
     "IP": "2",
     "DP": "2016",
     "TI": "The miR-132/212 locus: a complex regulator of neuronal plasticity, gene expression and cognition.",
     "LID": "e1375 [pii]",
     "AB": "The microRNA (miRNA) class of small (typically 22-24 nt) non-coding RNA affects a wide range of physiological processes in the mammalian central nervous system (CNS). By acting as potent regulators of mRNA translation and stability, miRNAs fine-tune the expression of a multitude of genes that play critical roles in complex cognitive processes, including learning and memory. Of note, within the CNS, miRNAs can be expressed in an inducible, and cell-type specific manner. Here, we provide a brief overview of the expression and functional effects of the miR-132/212 gene locus in forebrain circuits of the CNS, and then discuss a recent publication that explored the contributions of miR-132 and miR-212 to cognition and to transcriptome regulation. We also discuss mechanisms by which synaptic activity regulates miR-132/212 expression, how miR-132 and miR-212 affect neuronal plasticity, and how the dysregulation of these two miRNAs could contribute to the development of cognitive impairments.",
     "FAU": [
          "Aten, Sydney",
          "Hansen, Katelin F",
          "Hoyt, Kari R",
          "Obrietan, Karl"
     ],
     "AU": [
          "Aten S",
          "Hansen KF",
          "Hoyt KR",
          "Obrietan K"
     ],
     "AD": "Department of Neuroscience, Ohio State University, Columbus, OH, 43210, USA. Department of Neuroscience, Ohio State University, Columbus, OH, 43210, USA. Division of Pharmacology, Ohio State University, Columbus, OH, 43210, USA. Department of Neuroscience, Ohio State University, Columbus, OH, 43210, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "United States NINDS/United States",
          "United States NIMH/United States",
          "R01 MH103361/MH/NIMH NIH HHS/United States",
          "R01 NS066345/NS/NINDS NIH HHS/United States",
          "R01 NS091302/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20160802",
     "PL": "United States",
     "TA": "RNA Dis",
     "JT": "RNA & disease (Houston, Tex.)",
     "JID": "101649726",
     "PMC": "PMC5049877",
     "MID": [
          "NIHMS808545"
     ],
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "cognition",
          "hippocampus",
          "learning",
          "memory",
          "miR-132/212",
          "neuronal plasticity"
     ],
     "COIS": [
          "Conflicting interests The authors have declared that no conflict of interests",
          "exist."
     ],
     "EDAT": "2016/10/08 06:00",
     "MHDA": "2016/10/08 06:01",
     "CRDT": [
          "2016/10/08 06:00"
     ],
     "PHST": [
          "2016/10/08 06:00 [entrez]",
          "2016/10/08 06:00 [pubmed]",
          "2016/10/08 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "RNA Dis. 2016;3(2). Epub 2016 Aug 2.",
     "term": "hippocampus"
}