{
     "PMID": "27738994",
     "OWN": "NLM",
     "STAT": "In-Process",
     "LR": "20171103",
     "IS": "1931-7565 (Electronic) 1931-7557 (Linking)",
     "VI": "11",
     "IP": "5",
     "DP": "2017 Oct",
     "TI": "Human subcortical brain asymmetries in 15,847 people worldwide reveal effects of age and sex.",
     "PG": "1497-1514",
     "LID": "10.1007/s11682-016-9629-z [doi]",
     "AB": "The two hemispheres of the human brain differ functionally and structurally. Despite over a century of research, the extent to which brain asymmetry is influenced by sex, handedness, age, and genetic factors is still controversial. Here we present the largest ever analysis of subcortical brain asymmetries, in a harmonized multi-site study using meta-analysis methods. Volumetric asymmetry of seven subcortical structures was assessed in 15,847 MRI scans from 52 datasets worldwide. There were sex differences in the asymmetry of the globus pallidus and putamen. Heritability estimates, derived from 1170 subjects belonging to 71 extended pedigrees, revealed that additive genetic factors influenced the asymmetry of these two structures and that of the hippocampus and thalamus. Handedness had no detectable effect on subcortical asymmetries, even in this unprecedented sample size, but the asymmetry of the putamen varied with age. Genetic drivers of asymmetry in the hippocampus, thalamus and basal ganglia may affect variability in human cognition, including susceptibility to psychiatric disorders.",
     "FAU": [
          "Guadalupe, Tulio",
          "Mathias, Samuel R",
          "vanErp, Theo G M",
          "Whelan, Christopher D",
          "Zwiers, Marcel P",
          "Abe, Yoshinari",
          "Abramovic, Lucija",
          "Agartz, Ingrid",
          "Andreassen, Ole A",
          "Arias-Vasquez, Alejandro",
          "Aribisala, Benjamin S",
          "Armstrong, Nicola J",
          "Arolt, Volker",
          "Artiges, Eric",
          "Ayesa-Arriola, Rosa",
          "Baboyan, Vatche G",
          "Banaschewski, Tobias",
          "Barker, Gareth",
          "Bastin, Mark E",
          "Baune, Bernhard T",
          "Blangero, John",
          "Bokde, Arun L W",
          "Boedhoe, Premika S W",
          "Bose, Anushree",
          "Brem, Silvia",
          "Brodaty, Henry",
          "Bromberg, Uli",
          "Brooks, Samantha",
          "Buchel, Christian",
          "Buitelaar, Jan",
          "Calhoun, Vince D",
          "Cannon, Dara M",
          "Cattrell, Anna",
          "Cheng, Yuqi",
          "Conrod, Patricia J",
          "Conzelmann, Annette",
          "Corvin, Aiden",
          "Crespo-Facorro, Benedicto",
          "Crivello, Fabrice",
          "Dannlowski, Udo",
          "de Zubicaray, Greig I",
          "de Zwarte, Sonja M C",
          "Deary, Ian J",
          "Desrivieres, Sylvane",
          "Doan, Nhat Trung",
          "Donohoe, Gary",
          "Dorum, Erlend S",
          "Ehrlich, Stefan",
          "Espeseth, Thomas",
          "Fernandez, Guillen",
          "Flor, Herta",
          "Fouche, Jean-Paul",
          "Frouin, Vincent",
          "Fukunaga, Masaki",
          "Gallinat, Jurgen",
          "Garavan, Hugh",
          "Gill, Michael",
          "Suarez, Andrea Gonzalez",
          "Gowland, Penny",
          "Grabe, Hans J",
          "Grotegerd, Dominik",
          "Gruber, Oliver",
          "Hagenaars, Saskia",
          "Hashimoto, Ryota",
          "Hauser, Tobias U",
          "Heinz, Andreas",
          "Hibar, Derrek P",
          "Hoekstra, Pieter J",
          "Hoogman, Martine",
          "Howells, Fleur M",
          "Hu, Hao",
          "Hulshoff Pol, Hilleke E",
          "Huyser, Chaim",
          "Ittermann, Bernd",
          "Jahanshad, Neda",
          "Jonsson, Erik G",
          "Jurk, Sarah",
          "Kahn, Rene S",
          "Kelly, Sinead",
          "Kraemer, Bernd",
          "Kugel, Harald",
          "Kwon, Jun Soo",
          "Lemaitre, Herve",
          "Lesch, Klaus-Peter",
          "Lochner, Christine",
          "Luciano, Michelle",
          "Marquand, Andre F",
          "Martin, Nicholas G",
          "Martinez-Zalacain, Ignacio",
          "Martinot, Jean-Luc",
          "Mataix-Cols, David",
          "Mather, Karen",
          "McDonald, Colm",
          "McMahon, Katie L",
          "Medland, Sarah E",
          "Menchon, Jose M",
          "Morris, Derek W",
          "Mothersill, Omar",
          "Maniega, Susana Munoz",
          "Mwangi, Benson",
          "Nakamae, Takashi",
          "Nakao, Tomohiro",
          "Narayanaswaamy, Janardhanan C",
          "Nees, Frauke",
          "Nordvik, Jan E",
          "Onnink, A Marten H",
          "Opel, Nils",
          "Ophoff, Roel",
          "Paillere Martinot, Marie-Laure",
          "Papadopoulos Orfanos, Dimitri",
          "Pauli, Paul",
          "Paus, Tomas",
          "Poustka, Luise",
          "Reddy, Janardhan Yc",
          "Renteria, Miguel E",
          "Roiz-Santianez, Roberto",
          "Roos, Annerine",
          "Royle, Natalie A",
          "Sachdev, Perminder",
          "Sanchez-Juan, Pascual",
          "Schmaal, Lianne",
          "Schumann, Gunter",
          "Shumskaya, Elena",
          "Smolka, Michael N",
          "Soares, Jair C",
          "Soriano-Mas, Carles",
          "Stein, Dan J",
          "Strike, Lachlan T",
          "Toro, Roberto",
          "Turner, Jessica A",
          "Tzourio-Mazoyer, Nathalie",
          "Uhlmann, Anne",
          "Hernandez, Maria Valdes",
          "van den Heuvel, Odile A",
          "van der Meer, Dennis",
          "van Haren, Neeltje E M",
          "Veltman, Dick J",
          "Venkatasubramanian, Ganesan",
          "Vetter, Nora C",
          "Vuletic, Daniella",
          "Walitza, Susanne",
          "Walter, Henrik",
          "Walton, Esther",
          "Wang, Zhen",
          "Wardlaw, Joanna",
          "Wen, Wei",
          "Westlye, Lars T",
          "Whelan, Robert",
          "Wittfeld, Katharina",
          "Wolfers, Thomas",
          "Wright, Margaret J",
          "Xu, Jian",
          "Xu, Xiufeng",
          "Yun, Je-Yeon",
          "Zhao, JingJing",
          "Franke, Barbara",
          "Thompson, Paul M",
          "Glahn, David C",
          "Mazoyer, Bernard",
          "Fisher, Simon E",
          "Francks, Clyde"
     ],
     "AU": [
          "Guadalupe T",
          "Mathias SR",
          "vanErp TGM",
          "Whelan CD",
          "Zwiers MP",
          "Abe Y",
          "Abramovic L",
          "Agartz I",
          "Andreassen OA",
          "Arias-Vasquez A",
          "Aribisala BS",
          "Armstrong NJ",
          "Arolt V",
          "Artiges E",
          "Ayesa-Arriola R",
          "Baboyan VG",
          "Banaschewski T",
          "Barker G",
          "Bastin ME",
          "Baune BT",
          "Blangero J",
          "Bokde ALW",
          "Boedhoe PSW",
          "Bose A",
          "Brem S",
          "Brodaty H",
          "Bromberg U",
          "Brooks S",
          "Buchel C",
          "Buitelaar J",
          "Calhoun VD",
          "Cannon DM",
          "Cattrell A",
          "Cheng Y",
          "Conrod PJ",
          "Conzelmann A",
          "Corvin A",
          "Crespo-Facorro B",
          "Crivello F",
          "Dannlowski U",
          "de Zubicaray GI",
          "de Zwarte SMC",
          "Deary IJ",
          "Desrivieres S",
          "Doan NT",
          "Donohoe G",
          "Dorum ES",
          "Ehrlich S",
          "Espeseth T",
          "Fernandez G",
          "Flor H",
          "Fouche JP",
          "Frouin V",
          "Fukunaga M",
          "Gallinat J",
          "Garavan H",
          "Gill M",
          "Suarez AG",
          "Gowland P",
          "Grabe HJ",
          "Grotegerd D",
          "Gruber O",
          "Hagenaars S",
          "Hashimoto R",
          "Hauser TU",
          "Heinz A",
          "Hibar DP",
          "Hoekstra PJ",
          "Hoogman M",
          "Howells FM",
          "Hu H",
          "Hulshoff Pol HE",
          "Huyser C",
          "Ittermann B",
          "Jahanshad N",
          "Jonsson EG",
          "Jurk S",
          "Kahn RS",
          "Kelly S",
          "Kraemer B",
          "Kugel H",
          "Kwon JS",
          "Lemaitre H",
          "Lesch KP",
          "Lochner C",
          "Luciano M",
          "Marquand AF",
          "Martin NG",
          "Martinez-Zalacain I",
          "Martinot JL",
          "Mataix-Cols D",
          "Mather K",
          "McDonald C",
          "McMahon KL",
          "Medland SE",
          "Menchon JM",
          "Morris DW",
          "Mothersill O",
          "Maniega SM",
          "Mwangi B",
          "Nakamae T",
          "Nakao T",
          "Narayanaswaamy JC",
          "Nees F",
          "Nordvik JE",
          "Onnink AMH",
          "Opel N",
          "Ophoff R",
          "Paillere Martinot ML",
          "Papadopoulos Orfanos D",
          "Pauli P",
          "Paus T",
          "Poustka L",
          "Reddy JY",
          "Renteria ME",
          "Roiz-Santianez R",
          "Roos A",
          "Royle NA",
          "Sachdev P",
          "Sanchez-Juan P",
          "Schmaal L",
          "Schumann G",
          "Shumskaya E",
          "Smolka MN",
          "Soares JC",
          "Soriano-Mas C",
          "Stein DJ",
          "Strike LT",
          "Toro R",
          "Turner JA",
          "Tzourio-Mazoyer N",
          "Uhlmann A",
          "Hernandez MV",
          "van den Heuvel OA",
          "van der Meer D",
          "van Haren NEM",
          "Veltman DJ",
          "Venkatasubramanian G",
          "Vetter NC",
          "Vuletic D",
          "Walitza S",
          "Walter H",
          "Walton E",
          "Wang Z",
          "Wardlaw J",
          "Wen W",
          "Westlye LT",
          "Whelan R",
          "Wittfeld K",
          "Wolfers T",
          "Wright MJ",
          "Xu J",
          "Xu X",
          "Yun JY",
          "Zhao J",
          "Franke B",
          "Thompson PM",
          "Glahn DC",
          "Mazoyer B",
          "Fisher SE",
          "Francks C"
     ],
     "AD": "Language & Genetics Department, Max Planck Institute for Psycholinguistics, Nijmegen, The Netherlands. International Max Planck Research School for Language Sciences, Nijmegen, The Netherlands. Department of Psychiatry, Yale School of Medicine, New Haven, CT, 06519, USA. Department of Psychiatry and Human Behavior, University of California, Irvine, CA, USA. Imaging Genetics Center, Institute for Neuroimaging & Informatics, Keck School of Medicine of the University of Southern California, Marina del Rey, CA, USA. Molecular and Cellular Therapeutics, The Royal College of Surgeons, Dublin 2, Ireland. Donders Centre for Cognitive Neuroimaging, Donders Institute for Brain, Cognition and Behaviour, Radboud University, Nijmegen, The Netherlands. Department of Psychiatry, Graduate School of Medical Science, Kyoto Prefectural University of Medicine, Kyoto, Japan. Brain Centre Rudolf Magnus, University Medical Centre Utrecht, Utrecht, The Netherlands. NORMENT - KG Jebsen Centre, Institute of Clinical Medicine, University of Oslo, Oslo, Norway. Department of Research and Development, Diakonhjemmet Hospital, Oslo, Norway. Department of Clinical Neuroscience, Psychiatry Section, Karolinska Institutet, Stockholm, Sweden. NORMENT - KG Jebsen Centre, Institute of Clinical Medicine, University of Oslo, Oslo, Norway. NORMENT - KG Jebsen Centre, Division of Mental Health and Addiction, Oslo University Hospital, Oslo, Norway. Department of Human Genetics, Donders Institute for Brain, Cognition and Behaviour, Radboud university medical center, Nijmegen, The Netherlands. Department of Psychiatry, Donders Institute for Brain, Cognition and Behaviour, Radboud University Medical Center, Nijmegen, The Netherlands. Department of Cognitive Neuroscience, Radboud University Medical Center, Nijmegen, The Netherlands. Department of Computer Science, Lagos State University, Lagos, Nigeria. Brain Research Imaging Centre, University of Edinburgh, Edinburgh, UK. Centre for Healthy Brain Ageing, School of Psychiatry, University of New South Wales (UNSW), Sydney, Australia. Mathematics and Statistics, Murdoch University, Murdoch, Australia. Department of Psychiatry, University of Munster, Munster, Germany. Institut National de la Sante et de la Recherche Medicale, INSERM Unit 1000 \"Neuroimaging & Psychiatry\", University Paris Sud, University Paris Descartes -Sorbonne Paris Cite, Paris, France. Department of Psychiatry, University Hospital Marques de Valdecilla, School of Medicine, University of Cantabria-IDIVAL, Santander, Spain. CIBERSAM, Centro Investigacion Biomedica en Red Salud Mental, Santander, Spain. Imaging Genetics Center, Institute for Neuroimaging & Informatics, Keck School of Medicine of the University of Southern California, Los Angeles, USA. Department of Child and Adolescent Psychiatry and Psychotherapy, Central Institute of Mental Health, Medical Faculty Mannheim, Heidelberg University, Square J5, 68159, Mannheim, Germany. Centre for Neuroimaging Sciences, Institute of Psychiatry, Psychology & Neuroscience, King's College London, London, UK. Brain Research Imaging Centre, University of Edinburgh, Edinburgh, UK. Centre for Cognitive Ageing and Cognitive Epidemiology, Psychology, University of Edinburgh, Edinburgh, UK. Centre for Clinical Brain Sciences, University of Edinburgh, Edinburgh, UK. Scottish Imaging Network, A Platform for Scientific Excellence (SINAPSE) Collaboration, Department of Neuroimaging Sciences, University of Edinburgh, Edinburgh, UK. Discipline of Psychiatry, School of Medicine, University of Adelaide, Adelaide, SA, 5005, Australia. Department of Genetics, Texas Biomedical Research Institute, San Antonio, TX, USA. South Texas Diabetes and Obesity Institute, University of Texas Rio Grande Valley School of Medicine, Brownsville, TX, USA. Discipline of Psychiatry, School of Medicine and Trinity College Institute of Neurosciences, Trinity College Dublin, Dublin, Ireland. Department of Psychiatry, VU University Medical Center, Amsterdam, The Netherlands. Department of Anatomy & Neurosciences, VU University Medical Center, Amsterdam, The Netherlands. Neuroscience Campus Amsterdam, VU/VUMC, Amsterdam, The Netherlands. Department of Psychiatry, National Institute of Mental Health and Neurosciences, Bangalore, India. University Clinic for and Adolescent Psychiatry UCCAP, University of Zurich, Zurich, Switzerland. Neuroscience Center Zurich, University of Zurich and ETH Zurich, Zurich, Switzerland. Centre for Healthy Brain Ageing (CHeBA), & Dementia Collaborative Research Centre, School of Psychiatry, UNSW Medicine, University of New South Wales, Sydney, Australia. University Medical Centre Hamburg-Eppendorf, House W34, 3.OG, Martinistr. 52, 20246, Hamburg, Germany. Department of Psychiatry, University of Cape Town, Cape Town, South Africa. University Medical Centre Hamburg-Eppendorf, House W34, 3.OG, Martinistr. 52, 20246, Hamburg, Germany. Department of Cognitive Neuroscience, Radboud University Medical Center, Nijmegen, The Netherlands. Donders Institute for Brain, Cognition and Behaviour, Raboud University, Nijmegen, The Netherlands. Karakter Child and Adolescent Psychiatry, Radboud university medical center, Nijmegen, The Netherlands. Departments of Electrical and Computer Engineering,Neurosciences, Computer Science, and Psychiatry, The University of New Mexico, Albuquerque, NM, USA. The Mind Research Network, Albuquerque, NM, USA. Centre for Neuroimaging, Cognition & Genomics (NICOG), Clinical Neuroimaging Laboratory, NCBES Galway Neuroscience Centre, College of Medicine, Nursing and Health Sciences, National University of Ireland Galway, Galway, H91 TK33, Ireland. Medical Research Council - Social, Genetic and Developmental Psychiatry Centre, Institute of Psychiatry, Psychology & Neuroscience, King's College London, London, UK. Department of Psychiatry, The First Affiliated Hospital of Kunming Medical University, Kunming, China. Department of Psychiatry, Universite de Montreal, CHU Ste Justine Hospital, Montreal, Canada. Department of Psychological Medicine and Psychiatry, Institute of Psychiatry, Psychology & Neuroscience, King's College London, London, UK. Department of Psychology (Biological Psychology, Clinical Psychology, and Psychotherapy), University of Wurzburg, Germany, Tubingen, Wurzburg, Germany. Department of Child and Adolescent Psychiatry and Psychotherapy, University of Tubingen, Tubingen, Germany. Department of Psychiatry, Trinity College Dublin, Dublin, Ireland. Department of Psychiatry, University Hospital Marques de Valdecilla, School of Medicine, University of Cantabria-IDIVAL, Santander, Spain. CIBERSAM, Centro Investigacion Biomedica en Red Salud Mental, Santander, Spain. UMR5296 CNRS, CEA and University of Bordeaux, Bordeaux, France. Department of Psychiatry, University of Munster, Munster, Germany. Department of Psychiatry, University of Marburg, Marburg, Germany. Faculty of Health and Institute of Health and Biomedical Innovation, Queensland University of Technology (QUT), Brisbane City, Australia. Brain Centre Rudolf Magnus, University Medical Centre Utrecht, Utrecht, The Netherlands. Centre for Cognitive Ageing and Cognitive Epidemiology, Psychology, University of Edinburgh, Edinburgh, UK. Medical Research Council - Social, Genetic and Developmental Psychiatry Centre, Institute of Psychiatry, Psychology & Neuroscience, King's College London, London, UK. NORMENT - KG Jebsen Centre, Institute of Clinical Medicine, University of Oslo, Oslo, Norway. NORMENT - KG Jebsen Centre, Division of Mental Health and Addiction, Oslo University Hospital, Oslo, Norway. Cognitive Genetics and Cognitive Therapy Group, Neuroimaging, Cognition & Genomics Centre (NICOG), School of Psychology and Discipline of Biochemistry, National University of Ireland Galway, SW4 794, Galway, Ireland. Department of Psychiatry & trinity College Institute of Neuroscience, Trinity College Dublin, Dublin, Ireland. NORMENT - KG Jebsen Centre, Division of Mental Health and Addiction, Oslo University Hospital, Oslo, Norway. Sunnaas Rehabilitation Hospital HT, Nesodden, Norway. Department of Psychology, University of Oslo, Oslo, Norway. Department of Child and Adolescent Psychiatry, Faculty of Medicine of the TU Dresden, Dresden, Germany. Department of Psychiatry, Massachusetts General Hospital, Boston, USA. Martinos Center for Biomedical Imaging, Massachusetts General Hospital, Charlestown, USA. NORMENT - KG Jebsen Centre, Division of Mental Health and Addiction, Oslo University Hospital, Oslo, Norway. NORMENT - KG Jebsen Centre, Department of Psychology, University of Oslo, Oslo, Norway. Department of Cognitive Neuroscience, Radboud University Medical Center, Nijmegen, The Netherlands. Donders Institute for Brain, Cognition and Behaviour, Raboud University, Nijmegen, The Netherlands. Department of Cognitive and Clinical Neuroscience, Central Institute of Mental Health, Medical Faculty Mannheim, Heidelberg University, Square J5, Mannheim, Germany. Department of Psychiatry and Mental Health, University of Cape Town, Cape Town, South Africa. Neurospin, Commissariat a l'Energie Atomique, CEA-Saclay Center, Paris, France. Division of Cerebral Integration, National Institute for Physiological Sciences, Okazaki, Japan. Department of Psychiatry and Psychotherapy, University Medical Center Hamburg-Eppendorf (UKE), Martinistrasse 52, 20246, Hamburg, Germany. Departments of Psychiatry and Psychology, University of Vermont, Burlington, VT, 05405, USA. Department of Psychiatry, Trinity College Dublin, Dublin, Ireland. Trinity College Institute of Neuroscience, Trinity College, Dublin, Ireland. Service of Neurology, University Hospital Marques de Valdecilla (IDIVAL), University of Cantabria (UC), Santander, Spain. CIBERNED, Centro de Investigacion Biomedica en red Enfermedades Neurodegenerativas, Madrid, Spain. Sir Peter Mansfield Imaging Centre School of Physics and Astronomy, University of Nottingham, University Park, Nottingham, UK. Department of Psychiatry, University Medicine Greifswald, Greifswald, Germany. Department of Psychiatry and Psychotherapy, HELIOS Hospital Stralsund, Stralsund, Germany. Department of Psychiatry, University of Munster, Munster, Germany. Center for Translational Research in Systems Neuroscience and Psychiatry, Department of Psychiatry and Psychotherapy, University Medical Center, D-37075, Gottingen, Germany. Centre for Cognitive Ageing and Cognitive Epidemiology, University of Edinburgh, Edinburgh, UK. Molecular Research Center for Children's Mental Development, United Graduate School of Child Development, Osaka University, Osaka, Japan. Department of Psychiatry, Osaka University Graduate School of Medicine, Osaka, Japan. University Clinic for Child and Adolescent Psychiatry (UCCAP), University of Zurich, Zurich, Switzerland. Wellcome Trust Centre for Neuroimaging, University College London, London, UK. UCL Max Planck Centre for Computational Psychiatry and Ageing, University College London, London, UK. Department of Psychiatry and Psychotherapy, Campus Charite Mitte, Charite, Universitatsmedizin Berlin, Chariteplatz 1, Berlin, Germany. Imaging Genetics Center, Institute for Neuroimaging & Informatics, Keck School of Medicine of the University of Southern California, Marina del Rey, CA, USA. Department of Psychiatry, University of Groningen, University Medical Center Groningen, Groningen, The Netherlands. Department of Human Genetics, Donders Institute for Brain, Cognition and Behaviour, Radboud university medical center, Nijmegen, The Netherlands. Department of Psychiatry, University of Cape Town, Cape Town, South Africa. Shanghai Mental Health Center, Shanghai Jiao Tong University School of Medicine, No. 600 Wan Ping Nan Road, Shanghai, 200030, China. Brain Centre Rudolf Magnus, University Medical Centre Utrecht, Utrecht, The Netherlands. De Bascule, Academic Center for Child and Adolescent Psychiatry, Amsterdam, The Netherlands. AMC, department of child and adolescent psychiatry, Amsterdam, The Netherlands. Physikalisch-Technische Bundesanstalt (PTB), Braunschweig and Berlin, Germany. Imaging Genetics Center, Institute for Neuroimaging & Informatics, Keck School of Medicine of the University of Southern California, Los Angeles, USA. Department of Clinical Neuroscience, Psychiatry Section, Karolinska Institutet, Stockholm, Sweden. NORMENT, KG Jebsen Centre for Psychosis Research, Institute of Clinical Medicine. Psychiatry section, University of Oslo, Oslo, Norway. Department of Psychiatry and Neuroimaging Center, Technische Universitat Dresden, Dresden, Germany. Brain Centre Rudolf Magnus, University Medical Centre Utrecht, Utrecht, The Netherlands. Imaging Genetics Center, Institute for Neuroimaging & Informatics, Keck School of Medicine of the University of Southern California, Los Angeles, 90292, USA. Center for Translational Research in Systems Neuroscience and Psychiatry, Department of Psychiatry and Psychotherapy, University Medical Center, D-37075, Gottingen, Germany. Department of Clinical Radiology, University of Munster, Munster, Germany. Department of Psychiatry & Behavioral Science, Seoul National University College of Medicine, Seoul, Republic of Korea. Institute of Human Behavioral Medicine, SNU-MRC, Seoul, Republic of Korea. Department of Brain & Cognitive Sciences, College of Natural Science, Seoul National University, Seoul, Republic of Korea. Institut National de la Sante et de la Recherche Medicale, INSERM Unit 1000 \"Neuroimaging & Psychiatry\", University Paris Sud, University Paris Descartes -Sorbonne Paris Cite, Paris, France. Division of Molecular Psychiatry, Center of Mental Health, University of Wurzburg, Wurzburg, Germany. Department of Translational Neuroscience, School for Mental Health and Neuroscience (MHeNS), Maastricht University, Maastricht, The Netherlands. Department of Psychiatry, University of Stellenbosch and MRC Unit on Anxiety & Stress Disorders, Tygerberg, Cape Town, South Africa. Centre for Cognitive Ageing and Cognitive Epidemiology, Psychology, University of Edinburgh, Edinburgh, UK. Donders Centre for Cognitive Neuroimaging, Donders Institute for Brain, Cognition and Behaviour, Radboud University, Nijmegen, The Netherlands. Department of Neuroimaging, Centre for Neuroimaging Sciences, Institute of Psychiatry, King's College London, London, UK. QIMR Berghofer Medical Research Institute, Brisbane, Australia. Department of Psychiatry, Bellvitge University Hospital - Institut d'Investigacio Biomedica de Bellvitge (IDIBELL), Barcelona, Spain. Institut National de la Sante et de la Recherche Medicale, INSERM Unit 1000 \"Neuroimaging & Psychiatry\", University Paris Sud, University Paris Descartes - Sorbonne Paris Cite, and Maison de Solenn, Paris, France. Maison de Solenn, Paris, France. Department of Clinical Neuroscience,Centre for Psychiatric Research and Education, Karolinska Institutet, Stockholm, Sweden. Centre for Healthy Brain Ageing, School of Psychiatry, University of New South Wales (UNSW), Sydney, Australia. Centre for Neuroimaging, Cognition & Genomics (NICOG), Clinical Neuroimaging Laboratory, NCBES Galway Neuroscience Centre, College of Medicine, Nursing and Health Sciences, National University of Ireland Galway, Galway, H91 TK33, Ireland. Centre for Advanced Imaging, University of Queensland, Brisbane, Australia. QIMR Berghofer Medical Research Institute, Brisbane, Australia. Department of Psychiatry, Bellvitge University Hospital - Institut d'Investigacio Biomedica de Bellvitge (IDIBELL), Barcelona, Spain. CIBER Salud Mental (CIBERSAM), Instituto de Salud Carlos III, Barcelona, Spain. Department of Clinical Sciences, University of Barcelona, Barcelona, Spain. Cognitive Genetics and Cognitive Therapy Group, Neuroimaging, Cognition & Genomics Centre (NICOG), School of Psychology and Discipline of Biochemistry, National University of Ireland Galway, SW4 794, Galway, Ireland. Department of Psychiatry, Trinity College Dublin, Dublin, Ireland. Cognitive Genetics and Cognitive Therapy Group, Neuroimaging, Cognition & Genomics Centre (NICOG), School of Psychology and Discipline of Biochemistry, National University of Ireland Galway, SW4 794, Galway, Ireland. Brain Research Imaging Centre, University of Edinburgh, Edinburgh, UK. Centre for Clinical Brain Sciences, University of Edinburgh, Edinburgh, UK. Scottish Imaging Network, A Platform for Scientific Excellence (SINAPSE) Collaboration, Department of Neuroimaging Sciences, University of Edinburgh, Edinburgh, UK. Centre for Cognitive Ageing and Cognitive Epidemiology, University of Edinburgh, Edinburgh, UK. UT Center of Excellence on Mood Disorders, Department of Psychiatry and Behavioral Sciences, UT Houston Medical School, Houston, TX, USA. Department of Psychiatry, Graduate School of Medical Science, Kyoto Prefectural University of Medicine, Kyoto, Japan. Department of Neural Computation for Decision-Making, ATR Brain Information Communication Research Laboratory Group, Kyoto, Japan. Department of Neuropsychiatry, Graduate School of Medical Science, Kyushu University, Fukuoka, Japan. Department of Psychiatry, National Institute of Mental Health and Neurosciences, Bangalore, India. Department of Cognitive and Clinical Neuroscience, Central Institute of Mental Health, Medical Faculty Mannheim, Heidelberg University, Square J5, Mannheim, Germany. Sunnaas Rehabilitation Hospital HT, Nesodden, Norway. Department of Human Genetics, Donders Institute for Brain, Cognition and Behaviour, Radboud university medical center, Nijmegen, The Netherlands. Department of Psychiatry, University of Munster, Munster, Germany. Brain Centre Rudolf Magnus, University Medical Centre Utrecht, Utrecht, The Netherlands. Center for Neurobehavioral Genetics, University of California, Los Angeles, USA. Institut National de la Sante et de la Recherche Medicale, INSERM Unit 1000 \"Neuroimaging & Psychiatry\", University Paris Sud, University Paris Descartes -Sorbonne Paris Cite, Paris, France. AP-HP, Department of Adolescent Psychopathology and Medicine, Maison de Solenn, Cochin Hospital, Paris, France. Neurospin, Commissariat a l'Energie Atomique, CEA-Saclay Center, Paris, France. Department of Psychiatry and Psychotherapy, University of Wurzburg, Wurzburg, Germany. Rotman Research Institute, Baycrest and Departments of Psychology and Psychiatry, University of Toronto, M6A 2E1, Toronto, ON, Canada. Department of Child and Adolescent Psychiatry and Psychotherapy, Central Institute of Mental Health, Medical Faculty Mannheim, Heidelberg University, Square J5, 68159, Mannheim, Germany. Department of Child and Adolescent Psychiatry and Psychotherapy, Medical University of Vienna, Vienna, Austria. Department of Psychiatry, National Institute of Mental Health and Neurosciences, Bangalore, India. QIMR Berghofer Medical Research Institute, Brisbane, Australia. Department of Psychiatry, University Hospital Marques de Valdecilla, School of Medicine, University of Cantabria-IDIVAL, Santander, Spain. CIBERSAM, Centro Investigacion Biomedica en Red Salud Mental, Santander, Spain. Department of Psychiatry, University of Stellenbosch and MRC Unit on Anxiety & Stress Disorders, Tygerberg, Cape Town, South Africa. Brain Research Imaging Centre, University of Edinburgh, Edinburgh, UK. Centre for Clinical Brain Sciences, University of Edinburgh, Edinburgh, UK. Scottish Imaging Network, A Platform for Scientific Excellence (SINAPSE) Collaboration, Department of Neuroimaging Sciences, University of Edinburgh, Edinburgh, UK. Centre for Cognitive Ageing and Cognitive Epidemiology, University of Edinburgh, Edinburgh, UK. Centre for Healthy Brain Ageing, School of Psychiatry, University of New South Wales (UNSW), Sydney, Australia. Service of Neurology, University Hospital Marques de Valdecilla (IDIVAL), University of Cantabria (UC), Santander, Spain. CIBERNED, Centro de Investigacion Biomedica en red Enfermedades Neurodegenerativas, Madrid, Spain. Department of Psychiatry, Neuroscience Campus Amsterdam, VU University Medical Center, Amsterdam, The Netherlands. Medical Research Council - Social, Genetic and Developmental Psychiatry Centre, Institute of Psychiatry, Psychology & Neuroscience, King's College London, London, UK. Donders Centre for Cognitive Neuroimaging, Donders Institute for Brain, Cognition and Behaviour, Radboud University, Nijmegen, The Netherlands. Department of Human Genetics, Donders Institute for Brain, Cognition and Behaviour, Radboud university medical center, Nijmegen, The Netherlands. Department of Psychiatry and Neuroimaging Center, Technische Universitat Dresden, Dresden, Germany. Department of Psychiatry and Behavioral Sciences, University of Texas Health Science Center at Houston, Houston, TX, 77054, USA. Department of Psychiatry, Bellvitge University Hospital - Institut d'Investigacio Biomedica de Bellvitge (IDIBELL), Barcelona, Spain. CIBER Salud Mental (CIBERSAM), Instituto de Salud Carlos III, Barcelona, Spain. Department of Psychobiology and Methodology of Health Sciences, Universitat Autonoma de Barcelona, Barcelona, Spain. Department of Psychiatry, University of Cape Town and MRC Unit on Anxiety & Stress Disorders, Cape Town, South Africa. Queensland Brain Institute, The University of Queensland, Brisbane, Australia. Laboratory of Human Genetics and Cognitive Functions, Institut Pasteur, 75015, Paris, France. The Mind Research Network, Albuquerque, NM, USA. Department of Psychology, Georgia State University, Atlanta, GA, USA. Department of Neuroscience, Georgia State University, Atlanta, GA, USA. UMR5296 CNRS, CEA and University of Bordeaux, Bordeaux, France. Department of Psychiatry and Mental Health, University of Cape Town, Observatory, Cape Town, South Africa. Brain Research Imaging Centre, University of Edinburgh, Edinburgh, UK. Centre for Clinical Brain Sciences, University of Edinburgh, Edinburgh, UK. Scottish Imaging Network, A Platform for Scientific Excellence (SINAPSE) Collaboration, Department of Neuroimaging Sciences, University of Edinburgh, Edinburgh, UK. Centre for Cognitive Ageing and Cognitive Epidemiology, University of Edinburgh, Edinburgh, UK. Department of Anatomy & Neurosciences, VU University Medical Center, Amsterdam, The Netherlands. Neuroscience Campus Amsterdam, VU/VUMC, Amsterdam, The Netherlands. Department of Psychiatry, VU University Medical Center, Amsterdam, The Netherlands. Department of Psychiatry, University of Groningen, University Medical Center Groningen, Groningen, The Netherlands. Brain Centre Rudolf Magnus, University Medical Centre Utrecht, Utrecht, The Netherlands. Department of Psychiatry, Neuroscience Campus Amsterdam, VU University Medical Center, Amsterdam, The Netherlands. Department of Psychiatry, National Institute of Mental Health and Neurosciences, Bangalore, India. Department of Psychiatry and Neuroimaging Center, Technische Universitat Dresden, Dresden, Germany. Department of Psychiatry, University of Cape Town, Cape Town, South Africa. University Clinic for Child and Adolescent Psychiatry (UCCAP), University of Zurich, Zurich, Switzerland. Neuroscience Center Zurich, University of Zurich and ETH Zurich, Zurich, Switzerland. Zurich Center for Integrative Human Physiology, University of Zurich, Zurich, Switzerland. Department of Psychiatry and Psychotherapy, Campus Charite Mitte, Charite, Universitatsmedizin Berlin, Chariteplatz 1, Berlin, Germany. Department of Child and Adolescent Psychiatry, Faculty of Medicine of the TU Dresden, Dresden, Germany. Department of Psychology, Georgia State University, Atlanta, GA, USA. Shanghai Mental Health Center, Shanghai Jiao Tong University School of Medicine, No. 600 Wan Ping Nan Road, Shanghai, 200030, China. Brain Research Imaging Centre, University of Edinburgh, Edinburgh, UK. Centre for Clinical Brain Sciences, University of Edinburgh, Edinburgh, UK. Scottish Imaging Network, A Platform for Scientific Excellence (SINAPSE) Collaboration, Department of Neuroimaging Sciences, University of Edinburgh, Edinburgh, UK. Centre for Cognitive Ageing and Cognitive Epidemiology, University of Edinburgh, Edinburgh, UK. Centre for Healthy Brain Ageing, School of Psychiatry, University of New South Wales (UNSW), Sydney, Australia. NORMENT - KG Jebsen Centre, Division of Mental Health and Addiction, Oslo University Hospital, Oslo, Norway. Department of Psychology, University of Oslo, Oslo, Norway. Department of Psychology, University College Dublin, Dublin, Ireland. German Center for Neurodegenerative Diseases (DZNE), Site Rostock, Greifswald, Germany. Department of Human Genetics, Donders Institute for Brain, Cognition and Behaviour, Radboud university medical center, Nijmegen, The Netherlands. Donders Institute for Brain, Cognition and Behaviour, Raboud University, Nijmegen, The Netherlands. QIMR Berghofer Medical Research Institute, Brisbane, Australia. Queensland Brain Institute and Centre for Advanced Imaging, The University of Queensland, Brisbane, Australia. Department of Psychiatry, The First Affiliated Hospital of Kunming Medical University, Kunming, China. Department of Psychiatry, The First Affiliated Hospital of Kunming Medical University, Kunming, China. Seoul National University Hospital, Seoul, Republic of Korea. Cognitive Genetics and Therapy Group, School of Psychology & Discipline of Biochemistry, National University of Ireland Galway, Galway, SW4 794, Ireland. School of Psychology, Shaanxi Normal University, Xi'an, China. Department of Human Genetics, Donders Institute for Brain, Cognition and Behaviour, Radboud university medical center, Nijmegen, The Netherlands. Department of Psychiatry, Donders Institute for Brain, Cognition and Behaviour, Radboud University Medical Center, Nijmegen, The Netherlands. Imaging Genetics Center, Institute for Neuroimaging & Informatics, Keck School of Medicine of the University of Southern California, Marina del Rey, CA, USA. Department of Psychiatry, Yale University, New Haven, CT, 06511, USA. Olin Neuropsychiatric Research Center, Hartford, CT, 06114, USA. UMR5296 CNRS, CEA and University of Bordeaux, Bordeaux, France. Language & Genetics Department, Max Planck Institute for Psycholinguistics, Nijmegen, The Netherlands. Donders Institute for Brain, Cognition and Behaviour, Raboud University, Nijmegen, The Netherlands. Language & Genetics Department, Max Planck Institute for Psycholinguistics, Nijmegen, The Netherlands. clyde.francks@mpi.nl. Donders Institute for Brain, Cognition and Behaviour, Raboud University, Nijmegen, The Netherlands. clyde.francks@mpi.nl.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 EB015611/EB/NIBIB NIH HHS/United States",
          "MR/K026992/1/Medical Research Council/United Kingdom",
          "U54 EB020403/EB/NIBIB NIH HHS/United States",
          "MC_UU_12013/1/Medical Research Council/United Kingdom",
          "UL1 RR025758/RR/NCRR NIH HHS/United States",
          "R01 MH090553/MH/NIMH NIH HHS/United States",
          "MC_UU_12013/2/Medical Research Council/United Kingdom"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Brain Imaging Behav",
     "JT": "Brain imaging and behavior",
     "JID": "101300405",
     "PMC": "PMC5540813",
     "MID": [
          "NIHMS863735"
     ],
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Age",
          "Enigma",
          "Handedness",
          "Heritability",
          "Meta-analysis",
          "Sex",
          "Subcortical brain asymmetry"
     ],
     "EDAT": "2016/10/16 06:00",
     "MHDA": "2016/10/16 06:00",
     "CRDT": [
          "2016/10/15 06:00"
     ],
     "PHST": [
          "2016/10/16 06:00 [pubmed]",
          "2016/10/16 06:00 [medline]",
          "2016/10/15 06:00 [entrez]"
     ],
     "AID": [
          "10.1007/s11682-016-9629-z [doi]",
          "10.1007/s11682-016-9629-z [pii]"
     ],
     "PST": "ppublish",
     "SO": "Brain Imaging Behav. 2017 Oct;11(5):1497-1514. doi: 10.1007/s11682-016-9629-z.",
     "term": "hippocampus"
}