{
     "PMID": "27746873",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "LR": "20170816",
     "IS": "2008-3866 (Print) 2008-3866 (Linking)",
     "VI": "19",
     "IP": "8",
     "DP": "2016 Aug",
     "TI": "Developmental effect of light deprivation on synaptic plasticity of rats' hippocampus: implications for melatonin.",
     "PG": "899-909",
     "AB": "OBJECTIVES: There are few reports have demonstrated the effect of a change-in-light experience on the structure and function of hippocampus. A change-in-light experience also affects the circadian pattern of melatonin secretion. This study aimed to investigate developmental effect of exogenous melatonin on synaptic plasticity of hippocampus of light deprived rats. MATERIALS AND METHODS: The effects of intracerebroventricular (ICV) injection of 2mug/5mul melatonin was evaluated on the basic and tetanized field excitatory post-synaptic potentials (fEPSPs) recorded in the hippocampal CA3-CA1 pathway of normal light-reared (LR) and dark-reared (DR) rats at 2, 4, and 6 weeks of age. Using RT-PCR and western blotting, developmental changes in the expression of melatonin receptors, MT1 and MT2, in the hippocampus were also evaluated. RESULTS: The amplitude of basic responses decreased across age in the LR rats. While light deprivation increased the amplitude of baseline fEPSPs, it decreased the degree of potentiation in post-tetanus responses. Melatonin injection also increased the amplitude of fEPSPs and suppressed the induction of long-term potentiation in both LR and DR rats. The expression of melatonin receptors increased in the hippocampus during brain development, and dark rearing reversed the expression patterns of both receptors. CONCLUSION: Although melatonin changed basic and tetanized responses of CA1 neurons across age during critical period of brain development, the pattern of its effects did not match the expression pattern of melatonin receptors in the hippocampus. Thus, the effects of melatonin on hippocampal neuronal responses may be exerted through other ways, like intercellular molecules and nuclear hormone receptors.",
     "FAU": [
          "Talaei, Sayyed Alireza",
          "Azami, Abolfazl",
          "Salami, Mahmoud"
     ],
     "AU": [
          "Talaei SA",
          "Azami A",
          "Salami M"
     ],
     "AD": "Physiology Research Center, Kashan University of Medical Sciences, Kashan, Iran. Anatomical Sciences Research Center, Kashan University of Medical Sciences, Kashan, Iran. Physiology Research Center, Kashan University of Medical Sciences, Kashan, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Iran J Basic Med Sci",
     "JT": "Iranian journal of basic medical sciences",
     "JID": "101517966",
     "PMC": "PMC5048127",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Hippocampus",
          "Light deprivation",
          "Melatonin",
          "Rats",
          "Synaptic plasticity"
     ],
     "EDAT": "2016/10/18 06:00",
     "MHDA": "2016/10/18 06:01",
     "CRDT": [
          "2016/10/18 06:00"
     ],
     "PHST": [
          "2016/10/18 06:00 [entrez]",
          "2016/10/18 06:00 [pubmed]",
          "2016/10/18 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Iran J Basic Med Sci. 2016 Aug;19(8):899-909.",
     "term": "hippocampus"
}