{
     "PMID": "2775415",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891019",
     "LR": "20141120",
     "IS": "0014-827X (Print) 0014-827X (Linking)",
     "VI": "44",
     "IP": "2",
     "DP": "1989 Feb",
     "TI": "Action of piracetam and clonidine on different mitochondrial populations from hippocampus.",
     "PG": "215-26",
     "AB": "The maximum rate (Vmax) of some mitochondrial enzymatic activities related to energy transduction (citrate synthase, malate dehydrogenase, NADH-cytochrome c reductase (as total activity), cytochrome oxidase) and amino acid metabolism (glutamate dehydrogenase) were evaluated in non-synaptic (free) and synaptic mitochondria from rat brain hippocampus. Three types of mitochondria were isolated from rats subjected to single i.p. treatments with piracetam (300 mg.kg-1) or with clonidine (750 micrograms.kg-1). With respect to the enzymatic pattern of three types of non-synaptic and synaptic mitochondria, in hippocampus a different maximum rate of both NADH-cytochrome c reductase and cytochrome oxidase was observed, these activities in particular being lowest in the \"synaptic heavy\" mitochondrial subfraction than in the \"synaptic light\" one; in addition, other enzyme activities are different in the \"free\" as compared to both the \"light\" and \"heavy\" mitochondria. This confirms that in various types of brain mitochondria a different metabolic machinery exists. Acute treatment with piracetam decreased citrate synthase, glutamate dehydrogenase, NADH-cytochrome c reductase and cytochrome oxidase activities only in the \"heavy\" mitochondria obtained from synaptosomes. Acute treatment with clonidine decreased the citrate synthase, NADH-cytochrome c reductase and cytochrome oxidase activities only in the same type of mitochondria, i.e. synaptic \"heavy\" mitochondria. However, this drug increased the same enzymatic activities in \"free\" mitochondria, some of them being increased or decreased in \"light\" intrasynaptic ones. Therefore in vivo administration of piracetam mainly affects some specific enzyme activities (suggesting a specific molecular trigger mode of action) of the intrasynaptic mitochondria (suggesting a specific subcellular trigger site of action), the effect on enzyme activities by clonidine being more complex.",
     "FAU": [
          "Villa, R F",
          "Arnaboldi, R",
          "Gorini, A",
          "Geroldi, D"
     ],
     "AU": [
          "Villa RF",
          "Arnaboldi R",
          "Gorini A",
          "Geroldi D"
     ],
     "AD": "Department of Science, University of Pavia, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "France",
     "TA": "Farmaco",
     "JT": "Farmaco (Societa chimica italiana : 1989)",
     "JID": "8912641",
     "RN": [
          "0 (Pyrrolidinones)",
          "MN3L5RMN02 (Clonidine)",
          "ZH516LNZ10 (Piracetam)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Clonidine/*pharmacology",
          "Female",
          "Hippocampus/*drug effects/enzymology/ultrastructure",
          "In Vitro Techniques",
          "Mitochondria/*drug effects/enzymology",
          "Piracetam/*pharmacology",
          "Pyrrolidinones/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Subcellular Fractions/drug effects/enzymology/metabolism",
          "Synaptosomes/drug effects/enzymology/metabolism",
          "Time Factors"
     ],
     "EDAT": "1989/02/01 00:00",
     "MHDA": "1989/02/01 00:01",
     "CRDT": [
          "1989/02/01 00:00"
     ],
     "PHST": [
          "1989/02/01 00:00 [pubmed]",
          "1989/02/01 00:01 [medline]",
          "1989/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Farmaco. 1989 Feb;44(2):215-26.",
     "term": "hippocampus"
}