{
     "PMID": "27758838",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20170904",
     "LR": "20180221",
     "IS": "1472-1465 (Electronic) 0007-1250 (Linking)",
     "VI": "209",
     "IP": "6",
     "DP": "2016 Dec",
     "TI": "Neuroinflammatory and morphological changes in late-life depression: the NIMROD study.",
     "PG": "525-526",
     "AB": "We studied neuroinflammation in individuals with late-life depression, as a risk factor for dementia, using [(11)C]PK11195 positron emission tomography (PET). Five older participants with major depression and 13 controls underwent PET and multimodal 3T magnetic resonance imaging (MRI), with blood taken to measure C-reactive protein (CRP). We found significantly higher CRP levels in those with late-life depression and raised [(11)C]PK11195 binding compared with controls in brain regions associated with depression, including subgenual anterior cingulate cortex, and significant hippocampal subfield atrophy in cornu ammonis 1 and subiculum. Our findings suggest neuroinflammation requires further investigation in late-life depression, both as a possible aetiological factor and a potential therapeutic target.",
     "CI": [
          "(c) The Royal College of Psychiatrists 2016."
     ],
     "FAU": [
          "Su, L",
          "Faluyi, Y O",
          "Hong, Y T",
          "Fryer, T D",
          "Mak, E",
          "Gabel, S",
          "Hayes, L",
          "Soteriades, S",
          "Williams, G B",
          "Arnold, R",
          "Passamonti, L",
          "Rodriguez, P Vazquez",
          "Surendranathan, A",
          "Bevan-Jones, R W",
          "Coles, J",
          "Aigbirhio, F",
          "Rowe, J B",
          "O'Brien, J T"
     ],
     "AU": [
          "Su L",
          "Faluyi YO",
          "Hong YT",
          "Fryer TD",
          "Mak E",
          "Gabel S",
          "Hayes L",
          "Soteriades S",
          "Williams GB",
          "Arnold R",
          "Passamonti L",
          "Rodriguez PV",
          "Surendranathan A",
          "Bevan-Jones RW",
          "Coles J",
          "Aigbirhio F",
          "Rowe JB",
          "O'Brien JT"
     ],
     "AD": "Li Su, PhD, Yetunde O. Faluyi, MBChB, Department of Psychiatry, University of Cambridge, UK; Young T. Hong, PhD, Tim D. Fryer, PhD, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; Elijah Mak, BA, Department of Psychiatry, University of Cambridge, UK; Silvy Gabel, MSc, Department of Psychiatry, University of Cambridge, UK and Faculty of Psychology and Neuroscience, Maastricht University, the Netherlands; Lawrence Hayes, MBBS, Soteris Soteriades, BA, Department of Psychiatry, University of Cambridge, UK; Guy B. Williams, PhD, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; Robert Arnold, BSc, Department of Psychiatry, University of Cambridge, UK; Luca Passamonti, MD, Patricia Vazquez Rodriguez, MSc, Department of Clinical Neurosciences, University of Cambridge, UK, Ajenthan Surendranathan, MRCP, Richard W. Bevan-Jones, MBBChir, Department of Psychiatry, University of Cambridge, UK; Jonathan Coles, PhD, Division of Anaesthesia, Department of Medicine, University of Cambridge, UK; Franklin Aigbirhio, DPhil, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; James B. Rowe, PhD, Department of Clinical Neurosciences, University of Cambridge and Medical Research Council, Cognition and Brain Sciences Unit, Cambridge, UK; John T. O'Brien, DM, Department of Psychiatry, University of Cambridge, UK ls514@cam.ac.uk. Li Su, PhD, Yetunde O. Faluyi, MBChB, Department of Psychiatry, University of Cambridge, UK; Young T. Hong, PhD, Tim D. Fryer, PhD, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; Elijah Mak, BA, Department of Psychiatry, University of Cambridge, UK; Silvy Gabel, MSc, Department of Psychiatry, University of Cambridge, UK and Faculty of Psychology and Neuroscience, Maastricht University, the Netherlands; Lawrence Hayes, MBBS, Soteris Soteriades, BA, Department of Psychiatry, University of Cambridge, UK; Guy B. Williams, PhD, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; Robert Arnold, BSc, Department of Psychiatry, University of Cambridge, UK; Luca Passamonti, MD, Patricia Vazquez Rodriguez, MSc, Department of Clinical Neurosciences, University of Cambridge, UK, Ajenthan Surendranathan, MRCP, Richard W. Bevan-Jones, MBBChir, Department of Psychiatry, University of Cambridge, UK; Jonathan Coles, PhD, Division of Anaesthesia, Department of Medicine, University of Cambridge, UK; Franklin Aigbirhio, DPhil, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; James B. Rowe, PhD, Department of Clinical Neurosciences, University of Cambridge and Medical Research Council, Cognition and Brain Sciences Unit, Cambridge, UK; John T. O'Brien, DM, Department of Psychiatry, University of Cambridge, UK. Li Su, PhD, Yetunde O. Faluyi, MBChB, Department of Psychiatry, University of Cambridge, UK; Young T. Hong, PhD, Tim D. Fryer, PhD, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; Elijah Mak, BA, Department of Psychiatry, University of Cambridge, UK; Silvy Gabel, MSc, Department of Psychiatry, University of Cambridge, UK and Faculty of Psychology and Neuroscience, Maastricht University, the Netherlands; Lawrence Hayes, MBBS, Soteris Soteriades, BA, Department of Psychiatry, University of Cambridge, UK; Guy B. Williams, PhD, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; Robert Arnold, BSc, Department of Psychiatry, University of Cambridge, UK; Luca Passamonti, MD, Patricia Vazquez Rodriguez, MSc, Department of Clinical Neurosciences, University of Cambridge, UK, Ajenthan Surendranathan, MRCP, Richard W. Bevan-Jones, MBBChir, Department of Psychiatry, University of Cambridge, UK; Jonathan Coles, PhD, Division of Anaesthesia, Department of Medicine, University of Cambridge, UK; Franklin Aigbirhio, DPhil, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; James B. Rowe, PhD, Department of Clinical Neurosciences, University of Cambridge and Medical Research Council, Cognition and Brain Sciences Unit, Cambridge, UK; John T. O'Brien, DM, Department of Psychiatry, University of Cambridge, UK. Li Su, PhD, Yetunde O. Faluyi, MBChB, Department of Psychiatry, University of Cambridge, UK; Young T. Hong, PhD, Tim D. Fryer, PhD, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; Elijah Mak, BA, Department of Psychiatry, University of Cambridge, UK; Silvy Gabel, MSc, Department of Psychiatry, University of Cambridge, UK and Faculty of Psychology and Neuroscience, Maastricht University, the Netherlands; Lawrence Hayes, MBBS, Soteris Soteriades, BA, Department of Psychiatry, University of Cambridge, UK; Guy B. Williams, PhD, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; Robert Arnold, BSc, Department of Psychiatry, University of Cambridge, UK; Luca Passamonti, MD, Patricia Vazquez Rodriguez, MSc, Department of Clinical Neurosciences, University of Cambridge, UK, Ajenthan Surendranathan, MRCP, Richard W. Bevan-Jones, MBBChir, Department of Psychiatry, University of Cambridge, UK; Jonathan Coles, PhD, Division of Anaesthesia, Department of Medicine, University of Cambridge, UK; Franklin Aigbirhio, DPhil, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; James B. Rowe, PhD, Department of Clinical Neurosciences, University of Cambridge and Medical Research Council, Cognition and Brain Sciences Unit, Cambridge, UK; John T. O'Brien, DM, Department of Psychiatry, University of Cambridge, UK. Li Su, PhD, Yetunde O. Faluyi, MBChB, Department of Psychiatry, University of Cambridge, UK; Young T. Hong, PhD, Tim D. Fryer, PhD, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; Elijah Mak, BA, Department of Psychiatry, University of Cambridge, UK; Silvy Gabel, MSc, Department of Psychiatry, University of Cambridge, UK and Faculty of Psychology and Neuroscience, Maastricht University, the Netherlands; Lawrence Hayes, MBBS, Soteris Soteriades, BA, Department of Psychiatry, University of Cambridge, UK; Guy B. Williams, PhD, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; Robert Arnold, BSc, Department of Psychiatry, University of Cambridge, UK; Luca Passamonti, MD, Patricia Vazquez Rodriguez, MSc, Department of Clinical Neurosciences, University of Cambridge, UK, Ajenthan Surendranathan, MRCP, Richard W. Bevan-Jones, MBBChir, Department of Psychiatry, University of Cambridge, UK; Jonathan Coles, PhD, Division of Anaesthesia, Department of Medicine, University of Cambridge, UK; Franklin Aigbirhio, DPhil, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; James B. Rowe, PhD, Department of Clinical Neurosciences, University of Cambridge and Medical Research Council, Cognition and Brain Sciences Unit, Cambridge, UK; John T. O'Brien, DM, Department of Psychiatry, University of Cambridge, UK. Li Su, PhD, Yetunde O. Faluyi, MBChB, Department of Psychiatry, University of Cambridge, UK; Young T. Hong, PhD, Tim D. Fryer, PhD, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; Elijah Mak, BA, Department of Psychiatry, University of Cambridge, UK; Silvy Gabel, MSc, Department of Psychiatry, University of Cambridge, UK and Faculty of Psychology and Neuroscience, Maastricht University, the Netherlands; Lawrence Hayes, MBBS, Soteris Soteriades, BA, Department of Psychiatry, University of Cambridge, UK; Guy B. Williams, PhD, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; Robert Arnold, BSc, Department of Psychiatry, University of Cambridge, UK; Luca Passamonti, MD, Patricia Vazquez Rodriguez, MSc, Department of Clinical Neurosciences, University of Cambridge, UK, Ajenthan Surendranathan, MRCP, Richard W. Bevan-Jones, MBBChir, Department of Psychiatry, University of Cambridge, UK; Jonathan Coles, PhD, Division of Anaesthesia, Department of Medicine, University of Cambridge, UK; Franklin Aigbirhio, DPhil, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; James B. Rowe, PhD, Department of Clinical Neurosciences, University of Cambridge and Medical Research Council, Cognition and Brain Sciences Unit, Cambridge, UK; John T. O'Brien, DM, Department of Psychiatry, University of Cambridge, UK. Li Su, PhD, Yetunde O. Faluyi, MBChB, Department of Psychiatry, University of Cambridge, UK; Young T. Hong, PhD, Tim D. Fryer, PhD, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; Elijah Mak, BA, Department of Psychiatry, University of Cambridge, UK; Silvy Gabel, MSc, Department of Psychiatry, University of Cambridge, UK and Faculty of Psychology and Neuroscience, Maastricht University, the Netherlands; Lawrence Hayes, MBBS, Soteris Soteriades, BA, Department of Psychiatry, University of Cambridge, UK; Guy B. Williams, PhD, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; Robert Arnold, BSc, Department of Psychiatry, University of Cambridge, UK; Luca Passamonti, MD, Patricia Vazquez Rodriguez, MSc, Department of Clinical Neurosciences, University of Cambridge, UK, Ajenthan Surendranathan, MRCP, Richard W. Bevan-Jones, MBBChir, Department of Psychiatry, University of Cambridge, UK; Jonathan Coles, PhD, Division of Anaesthesia, Department of Medicine, University of Cambridge, UK; Franklin Aigbirhio, DPhil, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; James B. Rowe, PhD, Department of Clinical Neurosciences, University of Cambridge and Medical Research Council, Cognition and Brain Sciences Unit, Cambridge, UK; John T. O'Brien, DM, Department of Psychiatry, University of Cambridge, UK. Li Su, PhD, Yetunde O. Faluyi, MBChB, Department of Psychiatry, University of Cambridge, UK; Young T. Hong, PhD, Tim D. Fryer, PhD, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; Elijah Mak, BA, Department of Psychiatry, University of Cambridge, UK; Silvy Gabel, MSc, Department of Psychiatry, University of Cambridge, UK and Faculty of Psychology and Neuroscience, Maastricht University, the Netherlands; Lawrence Hayes, MBBS, Soteris Soteriades, BA, Department of Psychiatry, University of Cambridge, UK; Guy B. Williams, PhD, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; Robert Arnold, BSc, Department of Psychiatry, University of Cambridge, UK; Luca Passamonti, MD, Patricia Vazquez Rodriguez, MSc, Department of Clinical Neurosciences, University of Cambridge, UK, Ajenthan Surendranathan, MRCP, Richard W. Bevan-Jones, MBBChir, Department of Psychiatry, University of Cambridge, UK; Jonathan Coles, PhD, Division of Anaesthesia, Department of Medicine, University of Cambridge, UK; Franklin Aigbirhio, DPhil, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; James B. Rowe, PhD, Department of Clinical Neurosciences, University of Cambridge and Medical Research Council, Cognition and Brain Sciences Unit, Cambridge, UK; John T. O'Brien, DM, Department of Psychiatry, University of Cambridge, UK. Li Su, PhD, Yetunde O. Faluyi, MBChB, Department of Psychiatry, University of Cambridge, UK; Young T. Hong, PhD, Tim D. Fryer, PhD, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; Elijah Mak, BA, Department of Psychiatry, University of Cambridge, UK; Silvy Gabel, MSc, Department of Psychiatry, University of Cambridge, UK and Faculty of Psychology and Neuroscience, Maastricht University, the Netherlands; Lawrence Hayes, MBBS, Soteris Soteriades, BA, Department of Psychiatry, University of Cambridge, UK; Guy B. Williams, PhD, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; Robert Arnold, BSc, Department of Psychiatry, University of Cambridge, UK; Luca Passamonti, MD, Patricia Vazquez Rodriguez, MSc, Department of Clinical Neurosciences, University of Cambridge, UK, Ajenthan Surendranathan, MRCP, Richard W. Bevan-Jones, MBBChir, Department of Psychiatry, University of Cambridge, UK; Jonathan Coles, PhD, Division of Anaesthesia, Department of Medicine, University of Cambridge, UK; Franklin Aigbirhio, DPhil, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; James B. Rowe, PhD, Department of Clinical Neurosciences, University of Cambridge and Medical Research Council, Cognition and Brain Sciences Unit, Cambridge, UK; John T. O'Brien, DM, Department of Psychiatry, University of Cambridge, UK. Li Su, PhD, Yetunde O. Faluyi, MBChB, Department of Psychiatry, University of Cambridge, UK; Young T. Hong, PhD, Tim D. Fryer, PhD, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; Elijah Mak, BA, Department of Psychiatry, University of Cambridge, UK; Silvy Gabel, MSc, Department of Psychiatry, University of Cambridge, UK and Faculty of Psychology and Neuroscience, Maastricht University, the Netherlands; Lawrence Hayes, MBBS, Soteris Soteriades, BA, Department of Psychiatry, University of Cambridge, UK; Guy B. Williams, PhD, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; Robert Arnold, BSc, Department of Psychiatry, University of Cambridge, UK; Luca Passamonti, MD, Patricia Vazquez Rodriguez, MSc, Department of Clinical Neurosciences, University of Cambridge, UK, Ajenthan Surendranathan, MRCP, Richard W. Bevan-Jones, MBBChir, Department of Psychiatry, University of Cambridge, UK; Jonathan Coles, PhD, Division of Anaesthesia, Department of Medicine, University of Cambridge, UK; Franklin Aigbirhio, DPhil, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; James B. Rowe, PhD, Department of Clinical Neurosciences, University of Cambridge and Medical Research Council, Cognition and Brain Sciences Unit, Cambridge, UK; John T. O'Brien, DM, Department of Psychiatry, University of Cambridge, UK. Li Su, PhD, Yetunde O. Faluyi, MBChB, Department of Psychiatry, University of Cambridge, UK; Young T. Hong, PhD, Tim D. Fryer, PhD, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; Elijah Mak, BA, Department of Psychiatry, University of Cambridge, UK; Silvy Gabel, MSc, Department of Psychiatry, University of Cambridge, UK and Faculty of Psychology and Neuroscience, Maastricht University, the Netherlands; Lawrence Hayes, MBBS, Soteris Soteriades, BA, Department of Psychiatry, University of Cambridge, UK; Guy B. Williams, PhD, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; Robert Arnold, BSc, Department of Psychiatry, University of Cambridge, UK; Luca Passamonti, MD, Patricia Vazquez Rodriguez, MSc, Department of Clinical Neurosciences, University of Cambridge, UK, Ajenthan Surendranathan, MRCP, Richard W. Bevan-Jones, MBBChir, Department of Psychiatry, University of Cambridge, UK; Jonathan Coles, PhD, Division of Anaesthesia, Department of Medicine, University of Cambridge, UK; Franklin Aigbirhio, DPhil, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; James B. Rowe, PhD, Department of Clinical Neurosciences, University of Cambridge and Medical Research Council, Cognition and Brain Sciences Unit, Cambridge, UK; John T. O'Brien, DM, Department of Psychiatry, University of Cambridge, UK. Li Su, PhD, Yetunde O. Faluyi, MBChB, Department of Psychiatry, University of Cambridge, UK; Young T. Hong, PhD, Tim D. Fryer, PhD, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; Elijah Mak, BA, Department of Psychiatry, University of Cambridge, UK; Silvy Gabel, MSc, Department of Psychiatry, University of Cambridge, UK and Faculty of Psychology and Neuroscience, Maastricht University, the Netherlands; Lawrence Hayes, MBBS, Soteris Soteriades, BA, Department of Psychiatry, University of Cambridge, UK; Guy B. Williams, PhD, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; Robert Arnold, BSc, Department of Psychiatry, University of Cambridge, UK; Luca Passamonti, MD, Patricia Vazquez Rodriguez, MSc, Department of Clinical Neurosciences, University of Cambridge, UK, Ajenthan Surendranathan, MRCP, Richard W. Bevan-Jones, MBBChir, Department of Psychiatry, University of Cambridge, UK; Jonathan Coles, PhD, Division of Anaesthesia, Department of Medicine, University of Cambridge, UK; Franklin Aigbirhio, DPhil, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; James B. Rowe, PhD, Department of Clinical Neurosciences, University of Cambridge and Medical Research Council, Cognition and Brain Sciences Unit, Cambridge, UK; John T. O'Brien, DM, Department of Psychiatry, University of Cambridge, UK. Li Su, PhD, Yetunde O. Faluyi, MBChB, Department of Psychiatry, University of Cambridge, UK; Young T. Hong, PhD, Tim D. Fryer, PhD, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; Elijah Mak, BA, Department of Psychiatry, University of Cambridge, UK; Silvy Gabel, MSc, Department of Psychiatry, University of Cambridge, UK and Faculty of Psychology and Neuroscience, Maastricht University, the Netherlands; Lawrence Hayes, MBBS, Soteris Soteriades, BA, Department of Psychiatry, University of Cambridge, UK; Guy B. Williams, PhD, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; Robert Arnold, BSc, Department of Psychiatry, University of Cambridge, UK; Luca Passamonti, MD, Patricia Vazquez Rodriguez, MSc, Department of Clinical Neurosciences, University of Cambridge, UK, Ajenthan Surendranathan, MRCP, Richard W. Bevan-Jones, MBBChir, Department of Psychiatry, University of Cambridge, UK; Jonathan Coles, PhD, Division of Anaesthesia, Department of Medicine, University of Cambridge, UK; Franklin Aigbirhio, DPhil, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; James B. Rowe, PhD, Department of Clinical Neurosciences, University of Cambridge and Medical Research Council, Cognition and Brain Sciences Unit, Cambridge, UK; John T. O'Brien, DM, Department of Psychiatry, University of Cambridge, UK. Li Su, PhD, Yetunde O. Faluyi, MBChB, Department of Psychiatry, University of Cambridge, UK; Young T. Hong, PhD, Tim D. Fryer, PhD, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; Elijah Mak, BA, Department of Psychiatry, University of Cambridge, UK; Silvy Gabel, MSc, Department of Psychiatry, University of Cambridge, UK and Faculty of Psychology and Neuroscience, Maastricht University, the Netherlands; Lawrence Hayes, MBBS, Soteris Soteriades, BA, Department of Psychiatry, University of Cambridge, UK; Guy B. Williams, PhD, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; Robert Arnold, BSc, Department of Psychiatry, University of Cambridge, UK; Luca Passamonti, MD, Patricia Vazquez Rodriguez, MSc, Department of Clinical Neurosciences, University of Cambridge, UK, Ajenthan Surendranathan, MRCP, Richard W. Bevan-Jones, MBBChir, Department of Psychiatry, University of Cambridge, UK; Jonathan Coles, PhD, Division of Anaesthesia, Department of Medicine, University of Cambridge, UK; Franklin Aigbirhio, DPhil, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; James B. Rowe, PhD, Department of Clinical Neurosciences, University of Cambridge and Medical Research Council, Cognition and Brain Sciences Unit, Cambridge, UK; John T. O'Brien, DM, Department of Psychiatry, University of Cambridge, UK. Li Su, PhD, Yetunde O. Faluyi, MBChB, Department of Psychiatry, University of Cambridge, UK; Young T. Hong, PhD, Tim D. Fryer, PhD, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; Elijah Mak, BA, Department of Psychiatry, University of Cambridge, UK; Silvy Gabel, MSc, Department of Psychiatry, University of Cambridge, UK and Faculty of Psychology and Neuroscience, Maastricht University, the Netherlands; Lawrence Hayes, MBBS, Soteris Soteriades, BA, Department of Psychiatry, University of Cambridge, UK; Guy B. Williams, PhD, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; Robert Arnold, BSc, Department of Psychiatry, University of Cambridge, UK; Luca Passamonti, MD, Patricia Vazquez Rodriguez, MSc, Department of Clinical Neurosciences, University of Cambridge, UK, Ajenthan Surendranathan, MRCP, Richard W. Bevan-Jones, MBBChir, Department of Psychiatry, University of Cambridge, UK; Jonathan Coles, PhD, Division of Anaesthesia, Department of Medicine, University of Cambridge, UK; Franklin Aigbirhio, DPhil, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; James B. Rowe, PhD, Department of Clinical Neurosciences, University of Cambridge and Medical Research Council, Cognition and Brain Sciences Unit, Cambridge, UK; John T. O'Brien, DM, Department of Psychiatry, University of Cambridge, UK. Li Su, PhD, Yetunde O. Faluyi, MBChB, Department of Psychiatry, University of Cambridge, UK; Young T. Hong, PhD, Tim D. Fryer, PhD, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; Elijah Mak, BA, Department of Psychiatry, University of Cambridge, UK; Silvy Gabel, MSc, Department of Psychiatry, University of Cambridge, UK and Faculty of Psychology and Neuroscience, Maastricht University, the Netherlands; Lawrence Hayes, MBBS, Soteris Soteriades, BA, Department of Psychiatry, University of Cambridge, UK; Guy B. Williams, PhD, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; Robert Arnold, BSc, Department of Psychiatry, University of Cambridge, UK; Luca Passamonti, MD, Patricia Vazquez Rodriguez, MSc, Department of Clinical Neurosciences, University of Cambridge, UK, Ajenthan Surendranathan, MRCP, Richard W. Bevan-Jones, MBBChir, Department of Psychiatry, University of Cambridge, UK; Jonathan Coles, PhD, Division of Anaesthesia, Department of Medicine, University of Cambridge, UK; Franklin Aigbirhio, DPhil, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; James B. Rowe, PhD, Department of Clinical Neurosciences, University of Cambridge and Medical Research Council, Cognition and Brain Sciences Unit, Cambridge, UK; John T. O'Brien, DM, Department of Psychiatry, University of Cambridge, UK. Li Su, PhD, Yetunde O. Faluyi, MBChB, Department of Psychiatry, University of Cambridge, UK; Young T. Hong, PhD, Tim D. Fryer, PhD, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; Elijah Mak, BA, Department of Psychiatry, University of Cambridge, UK; Silvy Gabel, MSc, Department of Psychiatry, University of Cambridge, UK and Faculty of Psychology and Neuroscience, Maastricht University, the Netherlands; Lawrence Hayes, MBBS, Soteris Soteriades, BA, Department of Psychiatry, University of Cambridge, UK; Guy B. Williams, PhD, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; Robert Arnold, BSc, Department of Psychiatry, University of Cambridge, UK; Luca Passamonti, MD, Patricia Vazquez Rodriguez, MSc, Department of Clinical Neurosciences, University of Cambridge, UK, Ajenthan Surendranathan, MRCP, Richard W. Bevan-Jones, MBBChir, Department of Psychiatry, University of Cambridge, UK; Jonathan Coles, PhD, Division of Anaesthesia, Department of Medicine, University of Cambridge, UK; Franklin Aigbirhio, DPhil, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; James B. Rowe, PhD, Department of Clinical Neurosciences, University of Cambridge and Medical Research Council, Cognition and Brain Sciences Unit, Cambridge, UK; John T. O'Brien, DM, Department of Psychiatry, University of Cambridge, UK. Li Su, PhD, Yetunde O. Faluyi, MBChB, Department of Psychiatry, University of Cambridge, UK; Young T. Hong, PhD, Tim D. Fryer, PhD, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; Elijah Mak, BA, Department of Psychiatry, University of Cambridge, UK; Silvy Gabel, MSc, Department of Psychiatry, University of Cambridge, UK and Faculty of Psychology and Neuroscience, Maastricht University, the Netherlands; Lawrence Hayes, MBBS, Soteris Soteriades, BA, Department of Psychiatry, University of Cambridge, UK; Guy B. Williams, PhD, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; Robert Arnold, BSc, Department of Psychiatry, University of Cambridge, UK; Luca Passamonti, MD, Patricia Vazquez Rodriguez, MSc, Department of Clinical Neurosciences, University of Cambridge, UK, Ajenthan Surendranathan, MRCP, Richard W. Bevan-Jones, MBBChir, Department of Psychiatry, University of Cambridge, UK; Jonathan Coles, PhD, Division of Anaesthesia, Department of Medicine, University of Cambridge, UK; Franklin Aigbirhio, DPhil, Wolfson Brain Imaging Centre and Department of Clinical Neurosciences, University of Cambridge, UK; James B. Rowe, PhD, Department of Clinical Neurosciences, University of Cambridge and Medical Research Council, Cognition and Brain Sciences Unit, Cambridge, UK; John T. O'Brien, DM, Department of Psychiatry, University of Cambridge, UK.",
     "LA": [
          "eng"
     ],
     "GR": [
          "093875/Wellcome Trust/United Kingdom",
          "103838/Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "DEP": "20161006",
     "PL": "England",
     "TA": "Br J Psychiatry",
     "JT": "The British journal of psychiatry : the journal of mental science",
     "JID": "0342367",
     "RN": [
          "0 (Receptors, GABA)",
          "0 (TSPO protein, human)",
          "9007-41-4 (C-Reactive Protein)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "C-Reactive Protein/*analysis",
          "*Cerebral Cortex/diagnostic imaging/immunology/metabolism/pathology",
          "*Depressive Disorder, Major/blood/diagnostic imaging/immunology/pathology",
          "Female",
          "Hippocampus/diagnostic imaging/immunology/metabolism/pathology",
          "Humans",
          "*Inflammation/diagnostic imaging/immunology/metabolism/pathology",
          "Magnetic Resonance Imaging",
          "Male",
          "Multimodal Imaging",
          "Positron-Emission Tomography",
          "Receptors, GABA/*metabolism"
     ],
     "PMC": "PMC5152879",
     "COIS": [
          "Declaration of interest J.T.O.'B. consulted for GE Healthcare, Servier and Bayer",
          "Healthcare and has received honoraria for talks from Pfizer, GE Healthcare,",
          "Eisai, Shire, Lundbeck, Lilly and Novartis."
     ],
     "EDAT": "2016/10/21 06:00",
     "MHDA": "2017/09/05 06:00",
     "CRDT": [
          "2016/10/21 06:00"
     ],
     "PHST": [
          "2016/05/24 00:00 [received]",
          "2016/07/03 00:00 [revised]",
          "2016/07/08 00:00 [accepted]",
          "2016/10/21 06:00 [pubmed]",
          "2017/09/05 06:00 [medline]",
          "2016/10/21 06:00 [entrez]"
     ],
     "AID": [
          "bjp.bp.116.190165 [pii]",
          "10.1192/bjp.bp.116.190165 [doi]"
     ],
     "PST": "ppublish",
     "SO": "Br J Psychiatry. 2016 Dec;209(6):525-526. doi: 10.1192/bjp.bp.116.190165. Epub 2016 Oct 6.",
     "term": "hippocampus"
}