{
     "PMID": "2776075",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891020",
     "LR": "20141120",
     "IS": "0008-4212 (Print) 0008-4212 (Linking)",
     "VI": "67",
     "IP": "6",
     "DP": "1989 Jun",
     "TI": "pH shifts evoked by neuronal stimulation in slices of rat hippocampus.",
     "PG": "577-81",
     "AB": "Extracellular pH was measured with ion-selective microelectrodes in 500-microns thick slices of the CA1 region of the rat hippocampus. The center of the slice was 0.24 pH units more acidic than the surface, thus creating a decreasing pH gradient from the surface to the center, most likely owing to increased anaerobic metabolism. Stimulation at various frequencies created a transient alkaline shift of 0.03 pH unit, followed by a sustained acidification (0.05 pH unit above baseline). The same pattern was seen in both cell body and dendritic layers. The presence of the alkaline shift in slices in vitro is especially significant, implying that it is not due to alterations in blood flow. The HCO3- -Cl- transport inhibitor SITS and the carbonic anhydrase inhibitor acetazolamide increased the alkaline shift to 0.06 and 0.23, respectively. The acid shift was influenced by the Na+-H+ transport inhibitor amiloride, with a reduction of about 50%. Possible mechanisms for these stimulus-evoked changes as discussed. The most likely cause for the alkaline shift is bicarbonate accumulation in the extracellular space. Hydrogen ion and lactic acid release are seen as the major factors contributing to the sustained acid shift.",
     "FAU": [
          "Walz, W"
     ],
     "AU": [
          "Walz W"
     ],
     "AD": "Department of Physiology, College of Medicine, University of Saskatchewan, Saskatoon, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Canada",
     "TA": "Can J Physiol Pharmacol",
     "JT": "Canadian journal of physiology and pharmacology",
     "JID": "0372712",
     "RN": [
          "7DZO8EB0Z3 (Amiloride)",
          "O3FX965V0I (Acetazolamide)"
     ],
     "SB": "IM",
     "MH": [
          "Acetazolamide/pharmacology",
          "Amiloride/pharmacology",
          "Animals",
          "Dendrites/drug effects",
          "Electric Stimulation",
          "Hippocampus/cytology/drug effects/*physiology",
          "Hydrogen-Ion Concentration",
          "In Vitro Techniques",
          "Microelectrodes",
          "Neurons/drug effects/*physiology",
          "Pyramidal Tracts/cytology/drug effects",
          "Rats"
     ],
     "EDAT": "1989/06/01 00:00",
     "MHDA": "1989/06/01 00:01",
     "CRDT": [
          "1989/06/01 00:00"
     ],
     "PHST": [
          "1989/06/01 00:00 [pubmed]",
          "1989/06/01 00:01 [medline]",
          "1989/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Physiol Pharmacol. 1989 Jun;67(6):577-81.",
     "term": "hippocampus"
}