{
     "PMID": "27765107",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20170628",
     "LR": "20170628",
     "IS": "1673-0860 (Print) 1673-0860 (Linking)",
     "VI": "51",
     "IP": "10",
     "DP": "2016 Oct 7",
     "TI": "[Expression of mTOR/autophagy pathway in the hippocampus following cerebral ischemia/reperfusion injure in intermittent hypoxia rats].",
     "PG": "761-767",
     "LID": "10.3760/cma.j.issn.1673-0860.2016.10.010 [doi]",
     "AB": "Objective: To compare the changes in the expression of mTOR and beclin1 in the hippocampus of normal rats and intermittent hypoxia rats with cerebral ischemia/reperfusion, so as to explore the roles of mTOR/autophagy pathway in global cerebral ischemia/reperfusion injure aggravated by intermittent hypoxia. Methods: One hundred healthy male Wistar rats were randomly divided into: sham operation group(SO group, n=20), intermittent hypoxia group(IH group, n=20), merely ischemia/reperfusion group(I/R group, n=20), intermittent hypoxia ischemia/reperfusion group(IH+ I/R group, n=20), intermittent hypoxia ischemia/reperfusion+ mTOR inhibitor group(Inhibitor group, n=20). IH group, IH+ I/R group and inhibitor group were respectively given intermittent hypoxia for 21 days before ischemia/reperfusion. Ischemia animals were prepared cerebral ischemia-reperfusion model by improved pulsinelli four vessels block (4-VO), the morphological changes of hippocampus nerve cells of rat brain were detected with HE respectively 6, 24 h after ischemia, and the expressions of mTOR protein and beclin1 protein in hippocampus of rat brain was detected with immunohistochemistry and RT-PCR respectively 6, 24 h after ischemia.SPSS 17.0 software was used to analyze the data. Results: Compared with the SO group, the IH group increased the never cells morphology damages and the empression of mTOR and beclin1 (q value was 32.94, 47.31, 63.68, 78.45, all P<0.05); the I/R group increased the never cells morphology damages and the empression of mTOR and beclin1 (mTOR in I/R group: 22.38+/-0.46, 24.16+/-0.60; mTOR in SO group: 14.65+/-0.48, 15.40+/-0.58; beclin1 in I/R group: 8.58+/-0.58, 10.58+/-0.49; beclin1 in SO group: 2.06+/-0.23, 2.10+/-0.30; the differences were significant, q value was 90.59, 106.83, 95.88, 119.44, all P<0.05). Compared with the IH group, IH+ I/R group increased the never cells morphology damages and the empression of mTOR and beclin1 (q value was 152.23, 165.61, 135.01, 156.48, all P<0.05). Compared with the I/R group, IH+ I/R group increased the never cells morphology damages and the empression of mTOR and beclin1(q value was 94.35, 106.99, 102.79, 115.49, all P<0.05). Compared with the IH+ I/R group, the inhibitor group decreased the never cells morphology damages and the expression of mTOR, increased the expression of beclin1(mTOR in IH+ I/R group: 30.40+/-0.43, 32.86+/-0.50; mTOR in inhibitor group: 26.60+/-0.37, 28.51+/-0.52; beclin1 in IH+ I/R group: 15.57+/-0.57, 18.78+/-0.43; beclin1 in inhibitor group: 21.74+/-0.51, 24.32+/-0.49; the differences were significant, q value was 44.71, 53.05, 90.74, 78.03, all P<0.05). Conclusion: Intermittent hypoxia can aggravate the damage on nerve cells by activating mTOR/autophagy pathway after ischemia.",
     "FAU": [
          "Guo, X F",
          "Zhao, Y N",
          "Li, J M",
          "Chen, C X",
          "Li, S X"
     ],
     "AU": [
          "Guo XF",
          "Zhao YN",
          "Li JM",
          "Chen CX",
          "Li SX"
     ],
     "AD": "College of Nursing and Rehabilitation in North China University of Science and Technology. College of Nursing and Rehabilitation in North China University of Science and Technology; Department of Neurosurgery, Affiliated Hospital of North China University of Science and Technology, Tangshan 063000, China. College of Nursing and Rehabilitation in North China University of Science and Technology; Department of Neurosurgery, Affiliated Hospital of North China University of Science and Technology, Tangshan 063000, China. College of Nursing and Rehabilitation in North China University of Science and Technology. College of Nursing and Rehabilitation in North China University of Science and Technology.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Er Bi Yan Hou Tou Jing Wai Ke Za Zhi",
     "JT": "Zhonghua er bi yan hou tou jing wai ke za zhi = Chinese journal of otorhinolaryngology head and neck surgery",
     "JID": "101247574",
     "RN": [
          "0 (Beclin-1)",
          "0 (Becn1 protein, rat)",
          "EC 2.7.1.1 (TOR Serine-Threonine Kinases)",
          "EC 2.7.1.1 (mTOR protein, rat)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Autophagy",
          "Beclin-1/*metabolism",
          "Brain Ischemia/*metabolism",
          "Hippocampus/*metabolism",
          "Hypoxia, Brain/metabolism",
          "Male",
          "Neurons/*metabolism/pathology",
          "Random Allocation",
          "Rats",
          "Rats, Wistar",
          "Reperfusion Injury/*metabolism/pathology",
          "TOR Serine-Threonine Kinases/antagonists & inhibitors/*metabolism",
          "Time Factors"
     ],
     "EDAT": "2016/10/22 06:00",
     "MHDA": "2017/06/29 06:00",
     "CRDT": [
          "2016/10/22 06:00"
     ],
     "PHST": [
          "2016/10/22 06:00 [pubmed]",
          "2017/06/29 06:00 [medline]",
          "2016/10/22 06:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Er Bi Yan Hou Tou Jing Wai Ke Za Zhi. 2016 Oct 7;51(10):761-767.",
     "term": "hippocampus"
}