{
     "PMID": "2777639",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891023",
     "LR": "20170713",
     "IS": "0301-5564 (Print) 0301-5564 (Linking)",
     "VI": "92",
     "IP": "3",
     "DP": "1989",
     "TI": "Dexamethasone and corticosterone receptor sites. Differential topographic distribution in rat hippocampus revealed by high resolution autoradiography.",
     "PG": "201-10",
     "AB": "High resolution light microscopic autoradiography was used, together with regional surveys and combined acridine orange staining, to define in rat hippocampus cellular and subcellular sites of concentration and retention of 3H dexamethasone and to compare the topographic pattern of labeling with that of 3H corticosterone. Nuclear uptake of 3H dexamethasone in the hippocampus is demonstrated for the first time in vivo. With 3H dexamethasone, strongest nuclear radioactive labeling was observed in certain glial cells throughout the hippocampus, followed by strong nuclear labeling in most neurons in area CA1 and in the adjacent dorsolateral subiculum and weak nuclear labeling in granule cells of the dentate gyrus. Neurons in areas CA2, CA3, CA4, and in the dorsomedial subiculum and indusium griseum showed little or no nuclear labeling after 3H dexamethasone. With 3H corticosterone, strongest nuclear labeling was observed in neurons in area CA2 and in the dorsomedial subiculum and indusium griseum, followed by area CA1, then CA3 and CA4; the dentate gyrus contained scattered strongly labeled cells among cells with intermediate nuclear labeling. At the subcellular level, evidence for both nuclear and cytoplasmic accumulation of label was found. The results indicate that dexamethasone and corticosterone have both nuclear and cytoplasmic binding sites and that particular patterns of target cell distribution exist, characteristic for each agent. This suggests a differential regulation of cellular functions for the two compounds. Corticosterone nuclear binding appears to be more extensive and encompasses regions with dexamethasone binding. Whether in certain of these common regions corticosterone binds to the same receptor as dexamethasone, which seems possible, or to different receptors, remains to be clarified.",
     "FAU": [
          "Stumpf, W E",
          "Heiss, C",
          "Sar, M",
          "Duncan, G E",
          "Craver, C"
     ],
     "AU": [
          "Stumpf WE",
          "Heiss C",
          "Sar M",
          "Duncan GE",
          "Craver C"
     ],
     "AD": "Department of Cell Biology and Anatomy, University of North Carolina, Chapel Hill 27599.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD 03110/HD/NICHD NIH HHS/United States",
          "NS 09914/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Histochemistry",
     "JT": "Histochemistry",
     "JID": "0411300",
     "RN": [
          "0 (Receptors, Glucocorticoid)",
          "0 (Receptors, Steroid)",
          "0 (corticosterone receptor)",
          "0 (dexamethasone receptor)",
          "7S5I7G3JQL (Dexamethasone)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Corticosterone/analysis",
          "Dexamethasone/analysis",
          "Hippocampus/*analysis",
          "Histocytochemistry",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Glucocorticoid/*analysis",
          "*Receptors, Steroid"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Histochemistry. 1989;92(3):201-10.",
     "term": "hippocampus"
}