{
     "PMID": "27785338",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "LR": "20170816",
     "IS": "1944-8171 (Print) 1944-8171 (Linking)",
     "VI": "8",
     "IP": "3",
     "DP": "2016",
     "TI": "Dose-dependent effects of sevoflurane exposure during early lifetime on apoptosis in hippocampus and neurocognitive outcomes in Sprague-Dawley rats.",
     "PG": "111-119",
     "AB": "Sevoflurane has become a main method for induction of anesthesia in pediatric populations. Preclinical evidence suggest the neurotoxic effect of volatile anesthetics on the developing brain including sevoflurane. This study investigates the effect of different doses of sevoflurane on the developing brain. In this study, Sprague-Dawley rats of postnatal (P) day 7 were exposed to 0.3%, 1.3% and 2.3% sevoflurane for 6 hours. 6 hours after exposure, Nissl staining was performed to observe the morphological changes of the hippocampus and western-blot was done to evaluate the expression changes in cytochrome c, cleaved caspase-3, Bcl-2 and Bax. At P28, we used the step-through test and novel object recognition test to evaluate the influence of sevoflurane exposure on learning and memory of juvenile rats. We found that neonatal exposure to 2.3% but neither 0.3% nor 1.3% sevoflurane on P7 induced histopathological damage in the CA1 and CA3 subfields of the hippocampus. Only 2.3% sevoflurane induced hippocampal neural apoptosis via the mitochondrial-dependent pathway. Moreover, 2.3% sevoflurane deteriorated the learning and memory in juvenile rats, but 1.3% sevoflurane showed its positive effect. In conclusions, higher dose of sevoflurane lead to histopathological changes and apoptosis in neonatal rat hippocampus, as well as temporal neurocognition deficits.",
     "FAU": [
          "Zhou, Xue",
          "Li, Wenda",
          "Chen, Xiaohui",
          "Yang, Xiaoyu",
          "Zhou, Zhibin",
          "Lu, Dihan",
          "Feng, Xia"
     ],
     "AU": [
          "Zhou X",
          "Li W",
          "Chen X",
          "Yang X",
          "Zhou Z",
          "Lu D",
          "Feng X"
     ],
     "AD": "Department of Anesthesiology, The First Affiliated Hospital of Sun Yat-Sen University No. 58 Zhongshan 2nd Road, Guangzhou, 510080, PR China. Department of Hepatobiliary Surgery, The Sun Yat-Sen Memorial Hospital of Sun Yat-Sen University No. 107 Yanjiang West Road, Guangzhou, 510120, Guangdong, PR China. Department of Anesthesiology, Fujian Provincial Hospital, Fujian Provincial Clinical Medical College, Fujian Medical University Fuzhou 350001, PR China. Department of Anesthesiology, The First Affiliated Hospital of Sun Yat-Sen University No. 58 Zhongshan 2nd Road, Guangzhou, 510080, PR China. Department of Anesthesiology, The First Affiliated Hospital of Sun Yat-Sen University No. 58 Zhongshan 2nd Road, Guangzhou, 510080, PR China. Department of Anesthesiology, The First Affiliated Hospital of Sun Yat-Sen University No. 58 Zhongshan 2nd Road, Guangzhou, 510080, PR China. Department of Anesthesiology, The First Affiliated Hospital of Sun Yat-Sen University No. 58 Zhongshan 2nd Road, Guangzhou, 510080, PR China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20160930",
     "PL": "United States",
     "TA": "Int J Physiol Pathophysiol Pharmacol",
     "JT": "International journal of physiology, pathophysiology and pharmacology",
     "JID": "101521074",
     "PMC": "PMC5078483",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Sevoflurane",
          "apoptosis",
          "hippocampus",
          "neurocognitive outcomes"
     ],
     "EDAT": "2016/10/28 06:00",
     "MHDA": "2016/10/28 06:01",
     "CRDT": [
          "2016/10/28 06:00"
     ],
     "PHST": [
          "2016/02/11 00:00 [received]",
          "2016/04/11 00:00 [accepted]",
          "2016/10/28 06:00 [pubmed]",
          "2016/10/28 06:01 [medline]",
          "2016/10/28 06:00 [entrez]"
     ],
     "PST": "epublish",
     "SO": "Int J Physiol Pathophysiol Pharmacol. 2016 Sep 30;8(3):111-119. eCollection 2016.",
     "term": "hippocampus"
}