{
     "PMID": "27797223",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20170209",
     "LR": "20170308",
     "IS": "2476-762X (Electronic) 1513-7368 (Linking)",
     "VI": "17",
     "IP": "9",
     "DP": "2016",
     "TI": "Hippocampal Sparing Whole Brain Radiotherapy and Integrated Simultaneous Boost vs Stereotactic Radiosurgery Boost: A Comparative Dosimetric Planning Study.",
     "PG": "4233-4235",
     "AB": "BACKGROUND: Whole brain radiotherapy (WBRT) and stereotactic radiosurgery were frequently used to palliate patients with brain metastases. It remains controversial which modality or combination of therapy is superior especially in the setting of limited number of brain metastases. The availability of newer medical therapy that improves survival highlighted the importance of reducing long term radiation toxicity associated with WBRT. In this study, we aim to demonstrate the hippocampal sparing technique with whole brain and integrated simultaneous boost Materials and Methods: Planning data from 10 patients with 1-5 brain metastases treated with SRS were identified. Based on the contouring guideline from RTOG atlas, we identified and contoured the hippocampus with 5mm isocentric expansion to form the hippocampal avoidance structure. The plan was to deliver hippocampal sparing whole brain radiotherapy (HSWBRT) of 30 Gy in 10 fractions and simultaneous boost to metastatic lesions of 30 Gy in 10 fractions each. RESULTS: The PTV, hippocampus and hippocampal avoidance volumes ranges between 1.00 - 39.00 cc., 2.50 - 5.30 cc and 26.47 - 36.30 cc respectively. The mean hippocampus dose for the HSWBRT and HSWBRT and SIB plans was 8.06 Gy and 12.47 respectively. The max dose of optic nerve, optic chiasm and brainstem were kept below acceptable range of 37.5 Gy. CONCLUSIONS: The findings from this dosimetric study demonstrated the feasibility and safety of treating limited brain metastases with HSWBRT and SIB. It is possible to achieve the best of both worlds by combining HSWBRT and SIB to achieve maximal local intracranial control while maintaining as low a dose as possible to the hippocampus thereby preserving memory and quality of life.",
     "FAU": [
          "Cheah, Soon Keat",
          "Matthews, Thomas",
          "Teh, Bin Sing"
     ],
     "AU": [
          "Cheah SK",
          "Matthews T",
          "Teh BS"
     ],
     "AD": "Radiation and Oncology, Mount Miriam Cancer Hospital, Penang, Malaysia E-mail : cheahsoonkeat@gmail.com.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Thailand",
     "TA": "Asian Pac J Cancer Prev",
     "JT": "Asian Pacific journal of cancer prevention : APJCP",
     "JID": "101130625",
     "SB": "IM",
     "MH": [
          "Brain Neoplasms/pathology/*radiotherapy/*surgery",
          "Cranial Irradiation/*methods",
          "Hippocampus/*radiation effects",
          "Humans",
          "*Organ Sparing Treatments",
          "Organs at Risk/radiation effects",
          "Prognosis",
          "Radiometry",
          "*Radiosurgery",
          "Radiotherapy Dosage",
          "Radiotherapy Planning, Computer-Assisted/*methods",
          "Radiotherapy, Intensity-Modulated/methods"
     ],
     "EDAT": "2016/11/01 06:00",
     "MHDA": "2017/02/10 06:00",
     "CRDT": [
          "2016/11/01 06:00"
     ],
     "PHST": [
          "2016/11/01 06:00 [pubmed]",
          "2017/02/10 06:00 [medline]",
          "2016/11/01 06:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Asian Pac J Cancer Prev. 2016;17(9):4233-4235.",
     "term": "hippocampus"
}