{
     "PMID": "2779754",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891020",
     "LR": "20151119",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "28",
     "IP": "8",
     "DP": "1989 Aug",
     "TI": "Colchicine administered into the area of the nucleus basalis decreases cortical nicotinic cholinergic receptors labelled by [3H]-acetylcholine.",
     "PG": "855-61",
     "AB": "Lesions in the nucleus basalis in the rat are known to decrease presynaptic markers for acetylcholine, including levels of cholineacetyltransferase (CHAT), high affinity uptake of choline and levels of acetylcholinesterase. Effects of lesions of the nucleus basalis on populations of nicotinic and muscarinic receptors are less well understood. After bilateral injection of the neurotoxic agent, colchicine into the nucleus basalis in the rat, levels of CHAT in the cerebral cortex were reduced 44%. Muscarinic cholinergic [( 3H]QNB) and dopaminergic [( 3H]spiroperidol) binding was not changed in the cortex, hippocampus or striatum. However, significant decreases in nicotinic binding sites, labelled by [( 3H]acetylcholine), were observed in the frontal cortex of nucleus basalis treated animals; scatchard plot analysis indicated a significant decrease in the number, but not affinity, of nicotinic binding sites. Colchicine injected into the nucleus basalis had no effect on the binding of [3H]acetylcholine in the hippocampus, but decreased binding of [3H]acetylcholine in the striatum. Subsequent experiments, in which colchicine was administered into the striatum at a site above the nucleus basalis had no significant effect on nicotinic binding in the striatum or frontal cortex. These results support the hypothesis that degeneration of the nucleus-basalis-cortical cholinergic pathway results in a loss of presynaptic nicotinic binding sites in the cortex as well as in the striatum (through transsynaptic degeneration of the cortico-striatal pathway).",
     "FAU": [
          "Tilson, H A",
          "Schwartz, R D",
          "Ali, S F",
          "McLamb, R L"
     ],
     "AU": [
          "Tilson HA",
          "Schwartz RD",
          "Ali SF",
          "McLamb RL"
     ],
     "AD": "Laboratory of Molecular and Integrative Neuroscience, National Institute of Environmental Health Sciences, Research Triangle Park, North Carolina 27709.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Receptors, Cholinergic)",
          "0 (Receptors, Muscarinic)",
          "4X6E73CJ0Q (Spiperone)",
          "6581-06-2 (Quinuclidinyl Benzilate)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "N9YNS0M02X (Acetylcholine)",
          "SML2Y3J35T (Colchicine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*pharmacology",
          "Animals",
          "Body Weight/drug effects",
          "Cerebral Cortex/drug effects/enzymology/*metabolism",
          "Choline O-Acetyltransferase/metabolism",
          "Colchicine/administration & dosage/*pharmacology",
          "Corpus Striatum/drug effects/enzymology",
          "Hippocampus/drug effects/enzymology",
          "Male",
          "Membranes/metabolism",
          "*Olivary Nucleus",
          "Quinuclidinyl Benzilate",
          "Rats",
          "Rats, Inbred F344",
          "Receptors, Cholinergic/*drug effects",
          "Receptors, Muscarinic/metabolism",
          "Spiperone"
     ],
     "EDAT": "1989/08/01 00:00",
     "MHDA": "1989/08/01 00:01",
     "CRDT": [
          "1989/08/01 00:00"
     ],
     "PHST": [
          "1989/08/01 00:00 [pubmed]",
          "1989/08/01 00:01 [medline]",
          "1989/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1989 Aug;28(8):855-61.",
     "term": "hippocampus"
}