{
     "PMID": "2780568",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891024",
     "LR": "20131001",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "86",
     "IP": "18",
     "DP": "1989 Sep",
     "TI": "Differential expression of alpha and beta thyroid hormone receptor genes in rat brain and pituitary.",
     "PG": "7250-4",
     "AB": "Multiple thyroid hormone receptor cDNAs have previously been identified in rat and are classified into alpha and beta subtypes. Alternative splicing of the alpha gene gives rise to the functional receptor, rTR alpha 1, and the non-thyroid hormone-binding isotype, rTR alpha 2. Recent evidence suggests the beta gene encodes two functional receptors, rTR beta 1, and the pituitary-specific receptor, rTR beta 2. By using synthetic DNA probes common to rTR beta transcripts and specific for rTR alpha 1 and rTR alpha 2 mRNAs, we mapped the expression of these transcripts in adult rat brain and pituitary by hybridization histochemistry. We also localized mRNAs encoding the putative nuclear receptor REV-ErbA alpha, a portion of which is derived from the opposite strand of the rTR alpha gene. rTR alpha 1 and rTR alpha 2 transcripts were widely distributed in a similar, if not identical, pattern. Highest levels of rTR alpha 1 and rTR alpha 2 transcripts were found in the olfactory bulb, hippocampus, and granular layer of the cerebellar cortex. REV-ErbA alpha and rTR beta mRNAs were found in more restricted patterns of expression distinct from those of rTR alpha 1 and rTR alpha 2. REV-ErbA alpha mRNA was highest in the neocortex. High levels of rTR beta transcripts in the anterior pituitary and the parvocellular part of the paraventricular hypothalamic nucleus suggest rTR beta gene products may mediate thyroid hormone feedback regulation of thyroid-stimulating hormone and thyrotropin-releasing hormone. Our results identify nuclei and structures in the mammalian central nervous system in which regulation of gene expression by specific thyroid hormone receptor subtypes may occur.",
     "FAU": [
          "Bradley, D J",
          "Young, W S 3rd",
          "Weinberger, C"
     ],
     "AU": [
          "Bradley DJ",
          "Young WS 3rd",
          "Weinberger C"
     ],
     "AD": "Laboratory of Cell Biology, National Institutes of Health, Bethesda, MD 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, Thyroid Hormone)",
          "0 (Sulfur Radioisotopes)",
          "9007-49-2 (DNA)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Blotting, Northern",
          "Brain/*metabolism",
          "DNA/genetics",
          "*Genes",
          "Male",
          "Nucleic Acid Hybridization",
          "Organ Specificity",
          "Pituitary Gland/*metabolism",
          "RNA, Messenger/*genetics",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Thyroid Hormone/*genetics",
          "Sulfur Radioisotopes",
          "*Transcription, Genetic"
     ],
     "PMC": "PMC298035",
     "EDAT": "1989/09/01 00:00",
     "MHDA": "1989/09/01 00:01",
     "CRDT": [
          "1989/09/01 00:00"
     ],
     "PHST": [
          "1989/09/01 00:00 [pubmed]",
          "1989/09/01 00:01 [medline]",
          "1989/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1989 Sep;86(18):7250-4.",
     "term": "hippocampus"
}