{
     "PMID": "2781308",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891019",
     "LR": "20061115",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "41",
     "IP": "3",
     "DP": "1989 Jun",
     "TI": "[Hippocampus-cerebellar cortex-cerebellar nuclei projection in the rat: electrophysiological and HRP studies].",
     "PG": "231-40",
     "AB": "The spatial distribution of the hippocampus-cerebellar projection and the connection between the projection area of hippocampus in the cerebellum and cerebellar nuclei were studied by means of electrophysiological and HRP labelling techniques. Polysynaptic responses of Purkinje cell's simple and complex spike in the lobule VI could be evoked by stimulation of the area CA1/CA3 of the dorsal hippocampus. These results suggest that there are polysynaptic projections from CA1 and CA3 areas of dorsal hippocampus to the lobule VI of cerebellar cortex, and the last relay fibers for these projections are mossy fiber and/or climbing fiber. It is also shown that this hippocampus-cerebellar projection predominantly terminates at the lobule VI of cerebellar cortex, 0.8-1.4 mm lateral to the midline. The projection from CA1 area is mainly contralateral, whereas the projection from CA3 area is mainly ipsilateral. The results with HRP labelling indicate that the projection area of hippocampus is an interpositus zone of the lobule VI. Reciprocal connections may exist between this cortical area and the interpositus nucleus.",
     "FAU": [
          "Yu, Q X",
          "Gao, J F",
          "Wang, J J",
          "Chen, J"
     ],
     "AU": [
          "Yu QX",
          "Gao JF",
          "Wang JJ",
          "Chen J"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "EC 1.11.1.- (Horseradish Peroxidase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebellar Nuclei/physiology",
          "Cerebellum/*physiology",
          "Electrophysiology",
          "Hippocampus/*physiology",
          "Horseradish Peroxidase",
          "Male",
          "Purkinje Cells/physiology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1989/06/01 00:00",
     "MHDA": "1989/06/01 00:01",
     "CRDT": [
          "1989/06/01 00:00"
     ],
     "PHST": [
          "1989/06/01 00:00 [pubmed]",
          "1989/06/01 00:01 [medline]",
          "1989/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 1989 Jun;41(3):231-40.",
     "term": "hippocampus"
}