{
     "PMID": "2781307",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891019",
     "LR": "20061115",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "41",
     "IP": "3",
     "DP": "1989 Jun",
     "TI": "[The learning dependent long-term synaptic potentiation in the rat hippocampal CA3 region].",
     "PG": "223-30",
     "AB": "The purpose of this study is to investigate the changes of synaptic efficacy in the rat hippocampal CA3 region during establishment, extinction and re-establishment of conditioned drink response by means of implanted electrodes and behavioral observation. The monosynaptic population excitatory postsynaptic potential (EPSPs) and population spike (PS) elicited by stimulating the perforant path were recorded. The results showed that the long-term potentiation (LTP) in the hippocampal CA3 region appeared with the establishment of conditioned response, the LTP extinguished with experimental extinction of conditioned response and reappeared during the re-establishment of conditioned response. Moreover, both maximal level of LTP and its complete extinction preceded those of conditioned behavior, suggesting that the LTP was learning-dependent. In addition, the enhanced PS was not presented immediately after behavioral training, and developed within subsequent 24 h, with a maximum at the 4th hour. The magnitude of conditioned response depended on the level of LTP. A cross-correlation analysis of the slopes of PS and EPSPs indicated that the changes of PS were caused by alterations of synaptic transmission. These results suggest that the learning-dependent LTP might be one of the neuronal substrates underlying behavioral learning and memory.",
     "FAU": [
          "Yi, L",
          "Xu, S T",
          "Ou, Y Q"
     ],
     "AU": [
          "Yi L",
          "Xu ST",
          "Ou YQ"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Hippocampus/*physiology",
          "Learning/*physiology",
          "Male",
          "Memory/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Synapses/*physiology"
     ],
     "EDAT": "1989/06/01 00:00",
     "MHDA": "1989/06/01 00:01",
     "CRDT": [
          "1989/06/01 00:00"
     ],
     "PHST": [
          "1989/06/01 00:00 [pubmed]",
          "1989/06/01 00:01 [medline]",
          "1989/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 1989 Jun;41(3):223-30.",
     "term": "hippocampus"
}