{
     "PMID": "2782052",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891019",
     "LR": "20170625",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "78",
     "IP": "4",
     "DP": "1989",
     "TI": "Pathology of the dentate nucleus in progressive supranuclear palsy: a histological, immunohistochemical and ultrastructural study.",
     "PG": "419-28",
     "AB": "Dentate nucleus pathology was studied histologically and immunohistochemically in four cases and ultrastructurally in three cases of progressive supranuclear palsy (PSP). In addition to neurofibrillary changes, there were ill-defined clumps of eosinophilic granular structures, named grumose degeneration (GD). GD was observed in three of the four cases; it was not seen in a case exhibiting severe Purkinje cell loss. In areas with prominent GD, neuronal loss was also marked and the remaining neurons were atrophic. GD, which was once believed to represent degenerated cell bodies of dentate neurons, could be histologically distinguished from perikarya of dentate neurons. Argentophilic rings and knobs were only a part of GD and the rest of GD was only faintly or not argentophilic. Immunostain for phosphorylated neurofilament proteins positively stained round structures of various sizes in GD, but a large part of GD did not react with the antibody. As described in other disorders, electron microscopy revealed that the GD consisted of clusters of numerous axon terminals and preterminal axons. Many appeared swollen to a varying extent and contained mitochondria, synaptic vesicles, neurofilaments, lamellar bodies, multivesicular structures, vacuoles or combinations of these organelles. A few were markedly swollen with accumulation of neurofilaments and other organelles, corresponding to the round structures which stained positively for phosphorylated neurofilament proteins. A considerable number of axon terminals with no apparent abnormal accumulations of organelles were found in areas of GD.",
     "FAU": [
          "Mizusawa, H",
          "Yen, S H",
          "Hirano, A",
          "Llena, J F"
     ],
     "AU": [
          "Mizusawa H",
          "Yen SH",
          "Hirano A",
          "Llena JF"
     ],
     "AD": "Department of Pathology, Montefiore Medical Center, Bronx, NY 10467.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Aged",
          "Atrophy",
          "Brain/metabolism/*pathology",
          "Eosinophilia/*pathology",
          "Female",
          "Hippocampus/metabolism/*pathology",
          "Humans",
          "Male",
          "Microscopy, Electron",
          "Middle Aged",
          "Neurofibrils/*pathology",
          "Supranuclear Palsy, Progressive/metabolism/*pathology"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1989;78(4):419-28.",
     "term": "hippocampus"
}