{
     "PMID": "27821233",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20170703",
     "LR": "20170703",
     "IS": "0529-5807 (Print) 0529-5807 (Linking)",
     "VI": "45",
     "IP": "11",
     "DP": "2016 Nov 8",
     "TI": "[Effect and mechanism of traditional Chinese herbs against Abeta expression in brain tissues of mice with Alzheimer's disease].",
     "PG": "780-785",
     "LID": "10.3760/cma.j.issn.0529-5807.2016.11.007 [doi]",
     "AB": "Objective: To investigate the effects of gastrodin, astragaloside and paeoniflorin from three types of traditional Chinese herbs against on beta-amyloid plaques and memory ability in 5XFAD Alzheimer's disease (AD) transgenic mice. Methods: Seventy 5XFAD mice were randomly divided into seven groups, namely gastrodin-high and gastrodin-low dose groups (GAS-H, GAS-L), astragaloside-high and astragaloside-low dose groups (AST-H, AST-L), and paeoniflorin-high and paeoniflorin-low dose groups (PAE-H, PAE-L), and positive control group. Negative control groups were also established. After being treated for four months, 5XFAD mice were evaluated for memory ability and Abeta plaques, and the mechanism were was explored by utilizing cell model (over-expression Abeta and beta-secretase). Results: Gastrodin, astragaloside and paeoniflorin enhanced the learning and memory ability of 5XFAD mice, and reduced Abeta in the cerebral homogenate and Abeta plaques in brain. Compared with the untreated transgenic positive group, Abeta plaques was reduced in hippocampus and cortex in the GAS-H group by 70.1% and 81.0%, in the AST-H group by 62.4% and 69.6%, and in the PAE-H group by 57.6% and 66.6% (P<0.01), respectively. Abeta was reduced in the cerebral homogenate of all groups. The effects were dose-dependent. In vitro study suggested a dose-dependent effect of gastrodin, astragaloside and paeoniflorin in reducing Abeta in cell models. Gastrodin suppressed BACE mRNA level by 32.9% (P<0.01), and suppressed beta-secretase protein level by 47.9% (P<0.01). Conclusions: Three types of Chinese herbs can inhibit beta-amyloid plaques in brain of AD. Gastrodin reduced Abeta production and accumulation by inhibiting beta-secretase. Astragaloside and paeoniflorin have no demonstrable effects against beta-secretase.",
     "FAU": [
          "Zhou, N N",
          "Zhu, R",
          "Zhao, X M",
          "Liang, P"
     ],
     "AU": [
          "Zhou NN",
          "Zhu R",
          "Zhao XM",
          "Liang P"
     ],
     "AD": "Institute of Basic Medical Sciences, Chinese Academy of Medical Sciences & School of Basic Medicine , Peking Union Medical College, Beijing 100005, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Bing Li Xue Za Zhi",
     "JT": "Zhonghua bing li xue za zhi = Chinese journal of pathology",
     "JID": "0005331",
     "RN": [
          "0 (Amyloid beta-Protein Precursor)",
          "0 (Benzyl Alcohols)",
          "0 (Glucosides)",
          "0 (Monoterpenes)",
          "0 (Saponins)",
          "0 (Triterpenes)",
          "21AIQ4EV64 (peoniflorin)",
          "3A592W8XKE (astragaloside A)",
          "5YS9U2W3RQ (gastrodin)",
          "EC 3.4.- (Amyloid Precursor Protein Secretases)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*drug therapy/metabolism",
          "Amyloid Precursor Protein Secretases/metabolism",
          "Amyloid beta-Protein Precursor/metabolism",
          "Animals",
          "Benzyl Alcohols/*therapeutic use",
          "Brain/drug effects/pathology",
          "Disease Models, Animal",
          "Glucosides/*therapeutic use",
          "Hippocampus/drug effects/pathology",
          "Memory/*drug effects",
          "Mice",
          "Mice, Transgenic",
          "Monoterpenes/*therapeutic use",
          "Plaque, Amyloid/*drug therapy",
          "Random Allocation",
          "Saponins/*therapeutic use",
          "Triterpenes/*therapeutic use"
     ],
     "EDAT": "2016/11/09 06:00",
     "MHDA": "2017/07/04 06:00",
     "CRDT": [
          "2016/11/09 06:00"
     ],
     "PHST": [
          "2016/11/09 06:00 [entrez]",
          "2016/11/09 06:00 [pubmed]",
          "2017/07/04 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Bing Li Xue Za Zhi. 2016 Nov 8;45(11):780-785.",
     "term": "hippocampus"
}