{
     "PMID": "27830035",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "LR": "20170220",
     "IS": "1943-8141 (Print)",
     "VI": "8",
     "IP": "10",
     "DP": "2016",
     "TI": "Seizure induced synaptic plasticity alteration in hippocampus is mediated by IL-1beta receptor through PI3K/Akt pathway.",
     "PG": "4499-4509",
     "AB": "Seizures, which result from synchronized aberrant firing of neuronal populations, can cause long-term sequelae, such as epilepsy, cognitive and behavioral issues, in which the synaptic plasticity alteration may play an important role. Long-term potentiation (LTP) is a persistent increase in synaptic strength and is essential for learning and memory. In the present study, we first examined the alteration of cognitive impairments and synaptic plasticity in mice with seizures, then explored the underlying mechanism involving pro-inflammatory factors and PI3K/Akt pathway. The results demonstrated that: (1) PTZ-induced seizure impairs learning and memory in mice, indicated by Morris water maze test; (2) PTZ-induced seizure decreased LTP; (3) the mRNA expression of IL-1beta, IL-6 and TNF-alpha in the hippocampus were increased in mice with seizures; (4) LTP was increased by IL-1beta receptor antagonist anakinra, but not inhibitors of IL-6 or TNF-alpha receptor; (5) Antagonist of IL-1beta receptor rescues deficits in learning and memory of mice with seizures through PI3K/Akt pathway. It is concluded that the IL-1beta induced by PTZ-induced seizures may impair the synaptic plasticity alteration in hippocampus as well as learning and memory ability by PI3K/Akt signaling pathway.",
     "FAU": [
          "Han, Tao",
          "Qin, Yanyu",
          "Mou, Chenzhi",
          "Wang, Min",
          "Jiang, Meng",
          "Liu, Bin"
     ],
     "AU": [
          "Han T",
          "Qin Y",
          "Mou C",
          "Wang M",
          "Jiang M",
          "Liu B"
     ],
     "AD": "Department of Neurosurgery, Shandong Provincial Hospital Affiliated to Shandong University 9677 Jingshi Road, Jinan, Shandong 250021, China. Department of Neurosurgery, Shandong Provincial Hospital Affiliated to Shandong University 9677 Jingshi Road, Jinan, Shandong 250021, China. Department of Neurosurgery, Shandong Provincial Hospital Affiliated to Shandong University 9677 Jingshi Road, Jinan, Shandong 250021, China. Department of Neurosurgery, Shandong Provincial Hospital Affiliated to Shandong University 9677 Jingshi Road, Jinan, Shandong 250021, China. Department of Neurosurgery, Shandong Provincial Hospital Affiliated to Shandong University 9677 Jingshi Road, Jinan, Shandong 250021, China. Department of Neurosurgery, Shandong Provincial Hospital Affiliated to Shandong University 9677 Jingshi Road, Jinan, Shandong 250021, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20161015",
     "PL": "United States",
     "TA": "Am J Transl Res",
     "JT": "American journal of translational research",
     "JID": "101493030",
     "PMC": "PMC5095344",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "IL-1beta",
          "PI3K/Akt pathway",
          "Seizure",
          "hippocampus",
          "synaptic plasticity"
     ],
     "EDAT": "2016/11/11 06:00",
     "MHDA": "2016/11/11 06:01",
     "CRDT": [
          "2016/11/11 06:00"
     ],
     "PHST": [
          "2016/05/21 00:00 [received]",
          "2016/10/02 00:00 [accepted]",
          "2016/11/11 06:00 [entrez]",
          "2016/11/11 06:00 [pubmed]",
          "2016/11/11 06:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "Am J Transl Res. 2016 Oct 15;8(10):4499-4509. eCollection 2016.",
     "term": "hippocampus"
}