{
     "PMID": "27845295",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20170324",
     "LR": "20170817",
     "IS": "1512-0112 (Print) 1512-0112 (Linking)",
     "IP": "259",
     "DP": "2016 Oct",
     "TI": "EFFECTS OF MEDIAL SEPTAL LESION ON HIPPOCAMPAL EXTRACELLULAR GLUTAMATE AND GABA LEVELS DURING SPATIAL ALTERNATION TESTING.",
     "PG": "94-100",
     "AB": "The present study investigated spatial working memory assessed in spontaneous alternation (SA) task and hippocampal glutamate and GABA release prior to, during, and after SA test in sham-operated and electrolytic medial septal (MS) lesioned rats. Also, have been investigated the effects of MS lesion on KCl-stimulated release of glutamate and GABA in the hippocampus. Behavioral study showed that electrolytic lesion of MS significantly impaired SA performance. Although both groups of animals had an insignificant rise in their respective hippocampal glutamate efflux during the SA, the rise of MS lesioned animals was blunted when compared with control animals. Hippocampal GABA levels did not change during behavioral testing in both groups. Most of control animals showed increase in KCl-stimulated glutamate release. By contrast, only one MS lesioned rat showed increase in glutamate release in response to KCl stimulation. Most of control and MS lesioned rats were non-responders in GABA release in response to KCl stimulation. Decreased glutamate release (upon stimulation) in the MS lesioned rats may contribute to spatial working memory impairment in these animals. We propose that SA testing coupled with in vivo microdialysis sampling represents a suitable approach to revealing the neurochemical correlates of hippocampal-dependent memory function, and thus could be a useful tool for better understanding of the neurochemical basis of cognitive decline associated with various disorders and neurodegenerative diseases.",
     "FAU": [
          "Mataradze, S",
          "Naneishvili, T",
          "Sephashvili, M",
          "Mikeladze, D",
          "Dashniani, M"
     ],
     "AU": [
          "Mataradze S",
          "Naneishvili T",
          "Sephashvili M",
          "Mikeladze D",
          "Dashniani M"
     ],
     "AD": "I. Beritashvili Center of Experimental Biomedicine, Tbilisi; St. Andrew the First-Called Georgian University of Georgian Patriarchate, Tbilisi, Georgia. I. Beritashvili Center of Experimental Biomedicine, Tbilisi; St. Andrew the First-Called Georgian University of Georgian Patriarchate, Tbilisi, Georgia. I. Beritashvili Center of Experimental Biomedicine, Tbilisi; St. Andrew the First-Called Georgian University of Georgian Patriarchate, Tbilisi, Georgia. I. Beritashvili Center of Experimental Biomedicine, Tbilisi; St. Andrew the First-Called Georgian University of Georgian Patriarchate, Tbilisi, Georgia. I. Beritashvili Center of Experimental Biomedicine, Tbilisi; St. Andrew the First-Called Georgian University of Georgian Patriarchate, Tbilisi, Georgia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Georgia (Republic)",
     "TA": "Georgian Med News",
     "JT": "Georgian medical news",
     "JID": "101218222",
     "RN": [
          "3KX376GY7L (Glutamic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electrolysis",
          "Extracellular Space/metabolism",
          "Glutamic Acid/*metabolism",
          "Hippocampus/*metabolism",
          "Male",
          "*Memory, Short-Term",
          "Rats",
          "Septum of Brain/*physiology",
          "*Spatial Memory",
          "gamma-Aminobutyric Acid/*metabolism"
     ],
     "EDAT": "2016/11/16 06:00",
     "MHDA": "2017/03/25 06:00",
     "CRDT": [
          "2016/11/16 06:00"
     ],
     "PHST": [
          "2016/11/16 06:00 [entrez]",
          "2016/11/16 06:00 [pubmed]",
          "2017/03/25 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Georgian Med News. 2016 Oct;(259):94-100.",
     "term": "hippocampus"
}