{
     "PMID": "2786525",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890718",
     "LR": "20071114",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "264",
     "IP": "18",
     "DP": "1989 Jun 25",
     "TI": "Epidermal growth factor immunoreactive material in the rat brain. Localization and identification of multiple species.",
     "PG": "10447-50",
     "AB": "Brains of adult male rats were dissected into five distinct regions: brainstem, cerebellum, hippocampus, diencephalon, and telencephalon. Epidermal growth factor-like immunoreactivity was isolated and characterized by radioimmunoassay and nondenaturing polyacrylamide gel electrophoresis. Radioimmunoassay indicated levels of standard rat epidermal growth factor equivalents ranging from 0.99 to 0.33 ng/g wet weight of brain tissue. Competition curves were not parallel to those generated with standard rat epidermal growth factor, indicating a lack of structural identity between the immunoreactive material in the brain and standard rat epidermal growth factor. Extracts of submandibular gland and blood did, however, produce parallel competition curves. Electrophoresis indicated the presence of multiple bands of immunoreactive material in each of the regions of the brain. The major bands of activity migrated to positions distinct from that of standard rat epidermal growth factor. This is the first demonstration of multiple forms of epidermal growth factor-like immunoreactive material in the central nervous system.",
     "FAU": [
          "Schaudies, R P",
          "Christian, E L",
          "Savage, C R Jr"
     ],
     "AU": [
          "Schaudies RP",
          "Christian EL",
          "Savage CR Jr"
     ],
     "AD": "Department of Clinical Investigation, Walter Reed Army Medical Center, Washington, D. C. 20307.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD 22503-02/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "62229-50-9 (Epidermal Growth Factor)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Brain Chemistry",
          "Electrophoresis, Polyacrylamide Gel",
          "Epidermal Growth Factor/*analysis/immunology/isolation & purification",
          "Organ Specificity",
          "Radioimmunoassay",
          "Rats"
     ],
     "EDAT": "1989/06/25 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1989/06/25 00:00"
     ],
     "PHST": [
          "1989/06/25 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1989/06/25 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 1989 Jun 25;264(18):10447-50.",
     "term": "hippocampus"
}