{
     "PMID": "27872703",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "LR": "20170816",
     "IS": "2008-3866 (Print) 2008-3866 (Linking)",
     "VI": "19",
     "IP": "10",
     "DP": "2016 Oct",
     "TI": "Crocin prevents haloperidol-induced orofacial dyskinesia: possible an antioxidant mechanism.",
     "PG": "1070-1079",
     "AB": "OBJECTIVES: Long-term treatment with antipsychotics causes serious side effects such as tardive dyskinesia that characterized by abnormal movements in the orofacial region. Oxidative stress in the brain specific area is implicated in the pathophysiology of tardive dyskinesia. In this study the protective effect of crocin on haloperidol-induced orofacial dyskinesia was evaluated. MATERIALS AND METHODS: Haloperidol (1 mg/kg, IP) and crocin (10, 20 and 40 mg/kg, IP) were administrated to rats for 21 days. Behavioral assessments such as orofacial dyskinesia movements, open field test and elevated plus maze (EPM) were evaluated every week. Malondealdehyde (MDA) and glutathione (GSH) levels in the hippocampus, cortex and striatum were also measured. RESULTS: Haloperidol increased vacuous chewing movements (VCMs) and tongue protrusions (TPs) in rats and co-administration of crocin (20 and 40 mg/kg) significantly reduced them. Furthermore, haloperidol decreased the locomotor and exploratory activities (rearing) in the open field test and decreased the percentage of entries into open arms and the percentage of the time spent on open arms in the EPM. Pretreatment with crocin (10 mg/kg) modified haloperidol effects on these behavioral parameters. Haloperidol induced lipid peroxidation in three brain regions, whereas crocin co-administration reduced the MDA and restored the decreased GSH levels. CONCLUSION: Our finding suggests that oxidative stress has an important role in the development of tardive dyskinesia. Crocin showed protective effect against haloperidol induced tardive dyskinesia and as a potent naturally antioxidant could be a new and useful drug and a possible therapeutic option for the treatment of tardive dyskinesia.",
     "FAU": [
          "Kamyar, Marzyeh",
          "Razavi, Bibi Marjan",
          "Hasani, Faezeh Vahdati",
          "Mehri, Soghra",
          "Foroutanfar, Amir",
          "Hosseinzadeh, Hossein"
     ],
     "AU": [
          "Kamyar M",
          "Razavi BM",
          "Hasani FV",
          "Mehri S",
          "Foroutanfar A",
          "Hosseinzadeh H"
     ],
     "AD": "School of Pharmacy, Mashhad University of Medical Sciences, Mashhad, Iran. Targeted Drug Delivery Research Center, Department of Pharmacodynamy and Toxicology, School of Pharmacy, Mashhad University of Medical Sciences, Mashhad, Iran. School of Pharmacy, Mashhad University of Medical Sciences, Mashhad, Iran. Pharmaceutical Research Center, Department of Pharmacodynamy and Toxicology, School of Pharmacy, Mashhad University of Medical Sciences, Mashhad, Iran. School of Pharmacy, Mashhad University of Medical Sciences, Mashhad, Iran. Pharmaceutical Research Center, Department of Pharmacodynamy and Toxicology, School of Pharmacy, Mashhad University of Medical Sciences, Mashhad, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Iran J Basic Med Sci",
     "JT": "Iranian journal of basic medical sciences",
     "JID": "101517966",
     "PMC": "PMC5110655",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Crocin",
          "Haloperidol",
          "Lipid peroxidation",
          "Orofacial dyskinesia",
          "Oxidative stress"
     ],
     "EDAT": "2016/11/23 06:00",
     "MHDA": "2016/11/23 06:01",
     "CRDT": [
          "2016/11/23 06:00"
     ],
     "PHST": [
          "2016/11/23 06:00 [entrez]",
          "2016/11/23 06:00 [pubmed]",
          "2016/11/23 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Iran J Basic Med Sci. 2016 Oct;19(10):1070-1079.",
     "term": "hippocampus"
}