{
     "PMID": "27881335",
     "OWN": "NLM",
     "STAT": "In-Process",
     "LR": "20170719",
     "IS": "1673-4254 (Print) 1673-4254 (Linking)",
     "VI": "36",
     "IP": "11",
     "DP": "2016 Nov 20",
     "TI": "[Health Qigong Wuqinxi improves hydrogen proton magnetic resonance spectra in prefrontal cortex and hippocampus in college students with mild depression].",
     "PG": "1468-1476",
     "AB": "OBJECTIVE: To investigate the effects of health Qigong Wuqinxi exercise on mild depression in college students and analyze the changes in hydrogen proton magnetic resonance spectra ((1)H-MRS) in the prefrontal cortex and hippocampus after the exercise. METHODS: Fifty-eight volunteer college students, including 30 with mild depression and 28 healthy students, were randomized into the intervention group and non-intervention group. The students in the intervention group were asked to practice health Qigong Wuqinxi training for 12 weeks and those in the non-intervention group did not engage in such training. For each subject, BECK Depression Self-reported questionnaire (BDI), Hamilton Depression rating scale (HAMD) score, and the metabolic parameters of (1)H-MRS in the prefrontal cortex and hippocampus were evaluated before and after the intervention. RESULTS: Before the intervention, the scores of BDI and HAMD in the depression group were significantly higher than that in the control group (P<0.01), and were lowered obviously after the 12-week intervention (P<0.01). Compared with the control group, (1)H-MRS in the depression group before intervention showed significantly increased NAA/Cr value in the left prefrontal cortex, Cho/Cr value in the bilateral hippocampus and the left frontal lobe, and Cho/Cr value of the left hippocampus and right frontal lobe (P<0.05) with significantly lowered NAA/Cho value in the bilateral prefrontal and Cho/NAA value in the right hippocampus (P<0.05). After 12 weeks of intervention, NAA/Cr value in the bilateral hippocampus and the NAA/Cho value in the right hippocampus were significantly lowered (P<0.05), and NAA/Cho value in the right prefrontal and Cho/NAA value in the right hippocampus were significantly increased (P<0.05) in the depression group. Before the intervention, Pearson correlation analysis showed that the scores of HAMD and BDI were positively correlated with Cho/Cr value in the hippocampus and NAA/Cr value in prefrontal lobe (P<0.01) and inversely with NAA/Cho in prefrontal lobe and Cho/NAA value in the hippocampus (P<0.05); after the intervention, the scores of HAMD and BDI were positively correlated with NAA/Cr value in the hippocampus and Cho/Cr value in the left hippocampus (P<0.05). CONCLUSION: Exercise of health Qigong Wuqinxi can reduce depression scale scores in patients with mild depression and improve the metabolic indexes (NAA/Cr and Cho/Cr values) in the prefrontal cortex and the hippocampus.",
     "FAU": [
          "Cheng, Xiang",
          "Wang, Dong-Mei",
          "Chen, Xin",
          "Wang, Wo",
          "Liu, Chuan",
          "He, Tao",
          "He, Ling",
          "Qin, Qi-Zhong"
     ],
     "AU": [
          "Cheng X",
          "Wang DM",
          "Chen X",
          "Wang W",
          "Liu C",
          "He T",
          "He L",
          "Qin QZ"
     ],
     "AD": "Department of Radiology, Children's Hospital, Chongqing Medical University, Chongqing 400015, China.E-mail: chengxiang134@126.com.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article",
          "English Abstract"
     ],
     "PL": "China",
     "TA": "Nan Fang Yi Ke Da Xue Xue Bao",
     "JT": "Nan fang yi ke da xue xue bao = Journal of Southern Medical University",
     "JID": "101266132",
     "EDAT": "2016/11/25 06:00",
     "MHDA": "2016/11/25 06:00",
     "CRDT": [
          "2016/11/25 06:00"
     ],
     "PHST": [
          "2016/11/25 06:00 [entrez]",
          "2016/11/25 06:00 [pubmed]",
          "2016/11/25 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Nan Fang Yi Ke Da Xue Xue Bao. 2016 Nov 20;36(11):1468-1476.",
     "term": "hippocampus"
}