{
     "PMID": "2789698",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891109",
     "LR": "20071114",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "34",
     "IP": "3",
     "DP": "1989 Sep 1",
     "TI": "Reversible cold lesions of the parahippocampal gyrus in monkeys result in deficits on the delayed match-to-sample and other visual tasks.",
     "PG": "163-78",
     "AB": "Two bilateral cooling probes were placed over the parahippocampal gyrus (pg) and the cortex just dorsolateral to it, the posterior inferotemporal gyrus (p.itg) in 4 Macaca fascicularis. Behavioral tests included: delayed match-to-sample (DMS); the acquisition and retention of single visual discriminations; the acquisition and retention of a concurrent visual discrimination task; and the retention of a spatial reversal task. During cooling of the pg and of the pg and p.itg together, there was a deficit at all delays on DMS. For both the single and concurrent visual discriminations, pg cooling produced an acquisition but not a retention deficit, although the acquisition deficit for the concurrent task was not significant at the 0.05 level. Cooling of p.itg had no significant effect on these tasks. No cooling had any affect on the spatial reversal task. It was concluded that pg serves as an important visual input into the anterior half of the itg for performance of DMS and the acquisition of visual discriminations. For several reasons, it was argued that the deficits were not caused by cooling of the hippocampus.",
     "FAU": [
          "George, P J",
          "Horel, J A",
          "Cirillo, R A"
     ],
     "AU": [
          "George PJ",
          "Horel JA",
          "Cirillo RA"
     ],
     "AD": "Department of Anatomy and Cell Biology, State University of New York Health Science Center, Syracuse 13210.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 18291-05/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM",
     "MH": [
          "Animals",
          "Attention/*physiology",
          "Brain Mapping",
          "Discrimination Learning/*physiology",
          "Hippocampus/*physiology",
          "Macaca fascicularis",
          "Memory",
          "Mental Recall/*physiology",
          "Orientation/physiology",
          "Retention (Psychology)/physiology",
          "Reversal Learning/physiology",
          "Temporal Lobe/*physiology"
     ],
     "EDAT": "1989/09/01 00:00",
     "MHDA": "1989/09/01 00:01",
     "CRDT": [
          "1989/09/01 00:00"
     ],
     "PHST": [
          "1989/09/01 00:00 [pubmed]",
          "1989/09/01 00:01 [medline]",
          "1989/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1989 Sep 1;34(3):163-78.",
     "term": "hippocampus"
}