{
     "PMID": "2789732",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891117",
     "LR": "20061115",
     "IS": "0891-0618 (Print) 0891-0618 (Linking)",
     "VI": "2",
     "IP": "3",
     "DP": "1989 May-Jun",
     "TI": "The distribution of cholecystokinin receptors in the vertebrate brain: species differences studied by receptor autoradiography.",
     "PG": "149-61",
     "AB": "The regional distribution of cholecystokinin receptors in the brain of several vertebrate species including pigeon, rat, mouse, guinea-pig, cat, monkey and human was studied by in vitro auto-radiography using [125I] Bolton-Hunter cholecystokinin-octapeptide as a ligand. Cholecystokinin receptors presented marked species differences in several brain regions particularly in the laminar distribution of the cerebellar and cortical layers, in the hippocampal formation and in the basal ganglia. No binding was observed in the cerebellum of pigeon and rat, while intermediate to high densities of binding was observed in the cerebellum of the other species studied. In the pigeon external striatum, corresponding to the mammalian neocortex, low densities of cholecystokinin binding sites were observed. In contrast, mammalian neocortex was rich in cholecystokinin binding sites. However, the lamination was different from species to species, with high densities predominating in lamina IV in rat, mouse and guinea-pig cortex, in lamina II and VI in cat and monkey cortex and in lamina V in human cortex. Another area presenting important species differences was the hippocampal formation. The pigeon hippocampus showed intermediate densities of cholecystokinin receptors. In the mammals studied, very different patterns and densities of cholecystokinin binding sites were observed in the hippocampal formation. The basal ganglia were labelled in all species examined except the mouse. While biochemical and pharmacoganglia were labelled in all species examined except the mouse. While biochemical and pharmacological studies have shown that cholecystokinin receptors in different species present comparable characteristics, our autoradiographic investigations indicate that cholecystokinin binding sites are expressed differentially in several brain regions of different vertebrate species. The present autoradiographic study provides a morphological basis for further analysis on the expression and functionality of cholecystokinin receptors.",
     "FAU": [
          "Dietl, M M",
          "Palacios, J M"
     ],
     "AU": [
          "Dietl MM",
          "Palacios JM"
     ],
     "AD": "Preclinical Research, Sandoz Ltd, Basle, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "J Chem Neuroanat",
     "JT": "Journal of chemical neuroanatomy",
     "JID": "8902615",
     "RN": [
          "0 (Receptors, Cholecystokinin)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Animals",
          "Autoradiography",
          "Basal Ganglia/analysis",
          "*Brain Chemistry",
          "Cats",
          "Cerebellar Cortex/analysis",
          "Cerebral Cortex/analysis",
          "Columbidae",
          "Female",
          "Guinea Pigs",
          "Hippocampus/analysis",
          "Humans",
          "Macaca mulatta",
          "Male",
          "Mice",
          "Middle Aged",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Cholecystokinin/*analysis",
          "Species Specificity"
     ],
     "EDAT": "1989/05/01 00:00",
     "MHDA": "1989/05/01 00:01",
     "CRDT": [
          "1989/05/01 00:00"
     ],
     "PHST": [
          "1989/05/01 00:00 [pubmed]",
          "1989/05/01 00:01 [medline]",
          "1989/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Chem Neuroanat. 1989 May-Jun;2(3):149-61.",
     "term": "hippocampus"
}