{
     "PMID": "2789699",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891109",
     "LR": "20061115",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "34",
     "IP": "3",
     "DP": "1989 Sep 1",
     "TI": "Conditioned orienting (alpha) and delayed behavioral and evoked neural responses during classical conditioning.",
     "PG": "179-97",
     "AB": "A differentiation of short-latency (alpha) and long-latency (delayed) classically conditioned behavioral and evoked neural (hippocampal) responses was attempted. Further, facilitation and retardation of these responses were studied in an experimental design in which 10 paired conditioning sessions either preceded (CC-CO group) or followed (CO-CC group) 10 randomly unpaired presentations of conditioned stimuli (CS) and unconditioned stimuli (UCS). A 2024-ms tone (1000 Hz) was delivered directly through a miniature earphone to the left ear, eliciting an orienting head movement ('alpha' response) to the left. The unconditioned stimulus (UCS) was a direct 1024-ms stimulation of the lateral hypothalamic area overlapping the CS (delayed paradigm) so that both stimuli terminated simultaneously. The UCS elicited approach behavior and a specific head movement in each animal. The latency and the direction of the head movement were used as criteria for a differentiation of the short-latency and long-latency conditioned responses (CR). All cats showed conditioned short-latency responses. Pairing specific long-latency head movements were observed in 10 of 13 cats and 6 of them showed a long-latency CR which was a head movement to the right, while the short-latency CR on the same trials was a head movement to the left. Hippocampal (subiculum, dentate fascia and CA1) evoked responses also showed pairing specific CRs appearing as increased negativity (short-latency CR), or increased positivity (long-latency CR). Additional reversed stimulus order (backward) sessions supported an assumption of the different nature of the short-latency and long-latency CRs: the long-latency CRs showed extinction while the short-latency CRs remained. The unpaired pre-exposure to the CSs and UCSs in the CO-CC group resulted in the retarded acquisition of the behavioral responses during the subsequent paired sessions.",
     "FAU": [
          "Korhonen, T",
          "Penttonen, M"
     ],
     "AU": [
          "Korhonen T",
          "Penttonen M"
     ],
     "AD": "Department of Psychology, University of Jyvaskyla, Finland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM",
     "MH": [
          "Animals",
          "Arousal/*physiology",
          "Association Learning/*physiology",
          "Brain/*physiology",
          "Brain Mapping",
          "Cats",
          "Conditioning, Classical/*physiology",
          "Electric Stimulation",
          "Habituation, Psychophysiologic/physiology",
          "Hippocampus/physiology",
          "Hypothalamic Area, Lateral/physiology",
          "Learning",
          "Memory",
          "Mental Recall/*physiology",
          "Neurons/physiology",
          "Orientation/*physiology",
          "Reaction Time/*physiology",
          "Sound Localization/physiology"
     ],
     "EDAT": "1989/09/01 00:00",
     "MHDA": "1989/09/01 00:01",
     "CRDT": [
          "1989/09/01 00:00"
     ],
     "PHST": [
          "1989/09/01 00:00 [pubmed]",
          "1989/09/01 00:01 [medline]",
          "1989/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1989 Sep 1;34(3):179-97.",
     "term": "hippocampus"
}