{
     "PMID": "2790932",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891107",
     "LR": "20170812",
     "IS": "0302-766X (Print) 0302-766X (Linking)",
     "VI": "257",
     "IP": "3",
     "DP": "1989 Sep",
     "TI": "Pattern of afferents to the lateral septum in the guinea pig.",
     "PG": "471-90",
     "AB": "The septal region represents an important telencephalic center integrating neuronal activity of cortical areas with autonomous processes. To support the functional analysis of this brain area in the guinea pig, the afferent connections to the lateral septal nucleus were investigated by the use of iontophoretically applied horseradish peroxidase (HRP). Retrogradely labeled perikarya were located in telencephalic, diencephalic, mesencephalic and metencephalic sites. The subnuclei of the lateral septum (pars dorsalis, intermedia, ventralis, posterior) receive afferents from the (i) medial septal nucleus, diagonal band of Broca (pars horizontalis and pars ventralis), and the principal nucleus of the stria terminalis, the hippocampus, and amygdala (nucleus medialis): (ii) the medial habenular nucleus, and the para- (peri-) ventricular, parataenial and reuniens nuclei of the thalamus; the anterior, lateral and posterior hypothalamic areas (in particular, the medial and lateral preoptic, suprachiasmatic, periventricular, paraventricular, arcuate, premammillary, and supramammillary nuclei; (iii) the periaquaeductal grey, ventral tegmental area, nucleus interfascicularis, nucleus reticularis linearis, central linear nucleus, interpeduncular nucleus; (iv) dorsal and medial raphe complex, and locus coeruleus. Each subnucleus of the lateral septum displays an individual, differing pattern of afferents from the above-described regions. Based on a double-labeling method, the vasopressinergic and serotonergic afferents to the lateral septum were found to originate in the nucleus paraventricularis hypothalami and the raphe nuclei, respectively.",
     "FAU": [
          "Staiger, J F",
          "Nurnberger, F"
     ],
     "AU": [
          "Staiger JF",
          "Nurnberger F"
     ],
     "AD": "Department of Anatomy and Cytobiology, Justus Liebig University, Giessen, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Cell Tissue Res",
     "JT": "Cell and tissue research",
     "JID": "0417625",
     "RN": [
          "EC 1.11.1.- (Horseradish Peroxidase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Female",
          "Guinea Pigs",
          "Horseradish Peroxidase",
          "Male",
          "Neurons, Afferent/*cytology",
          "Septal Nuclei/*cytology"
     ],
     "EDAT": "1989/09/01 00:00",
     "MHDA": "1989/09/01 00:01",
     "CRDT": [
          "1989/09/01 00:00"
     ],
     "PHST": [
          "1989/09/01 00:00 [pubmed]",
          "1989/09/01 00:01 [medline]",
          "1989/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Tissue Res. 1989 Sep;257(3):471-90.",
     "term": "hippocampus"
}