{
     "PMID": "2790497",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891108",
     "LR": "20131121",
     "IS": "0361-9230 (Print) 0361-9230 (Linking)",
     "VI": "22",
     "IP": "6",
     "DP": "1989 Jun",
     "TI": "Anatomical mapping of tetrahydropapaveroline-reactive sites in brain mediating suppression of alcohol drinking in the rat.",
     "PG": "1039-48",
     "AB": "In a previous study, anatomically circumscribed sites were identified within limbic-midbrain and limbic-forebrain structures of the rat in which injections of tetrahydropapaveroline (THP) evoked the drinking of alcohol even at aversive concentrations. The purpose of the second part of this study was to identify specific sites in the same limbic structures which also were reactive to THP but which mediated the suppression of alcohol consumption. Cannulae for repeated microinjection of THP were implanted stereotaxically in male Sprague-Dawley rats at sites extending from the ventral tegmental-substantia nigra complex rostrally to the region of the olfactory tubercle. Postoperatively, the rats were tested for their self-selection of water versus alcohol offered in solutions increased over 10 consecutive days in 10 concentrations from 3 to 30%. THP was dissolved in a CSF vehicle containing Na2S2O5 or ascorbate and microinjected in a dose of 25, 50 or 250 ng contained in a volume of 1.5-2.0 microliters. Following a sequence of 5 microinjections of THP, given over 3 days, the same 10-day alcohol drinking test was repeated. Ordinarily, sites at three depths 1.0-1.5 mm beneath the tip of the guide tube were tested for their reactivity to the amine-aldehyde adduct. When injected at 21 sites within coronal planes 1.0-10.5, THP attenuated the intake of alcohol significantly. Structures sensitive to the inhibitory action of the aldehyde adduct included the substantia nigra, reticular formation, medial lemniscus, preoptic area, nucleus accumbens, olfactory tubercle, cingulate gyrus and rostral hippocampus. Within 65 loci contained within the same AP planes, little or no effect of alcohol intake was exerted by THP independent of the dose microinjected. Nonreactive loci were identified within fiber pathways including the corpus callosum and optic tract, motor systems of the caudate nucleus, and both sensory and motor relay nuclei of the thalamus. An analysis of the critical part played by the dose of THP revealed that 81% of reactive sites given the 25 ng dose mediated enhanced drinking of alcohol, as demonstrated in the first study. Conversely, the 50 and 250 ng doses injected at THP-sensitive loci reduced alcohol consumption three to seven times more often than they augmented drinking. Anatomical sites mediating an attenuation of alcohol consumption in response to the higher doses of THP overlapped with both enkephalinergic and dopaminergic systems which project from the ventral tegmentum and substantia nigra to the rostral limbic-forebrain.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Privette, T H",
          "Myers, R D"
     ],
     "AU": [
          "Privette TH",
          "Myers RD"
     ],
     "AD": "Department of Pharmacology, School of Medicine, East Carolina University, Greenville, NC 27834.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA-04200-08/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Brain Res Bull",
     "JT": "Brain research bulletin",
     "JID": "7605818",
     "RN": [
          "4747-99-3 (Tetrahydropapaveroline)",
          "DAA13NKG2Q (Papaverine)"
     ],
     "SB": "IM",
     "MH": [
          "Alcohol Drinking/*drug effects",
          "Animals",
          "Brain/drug effects/*physiopathology",
          "Brain Mapping",
          "Dose-Response Relationship, Drug",
          "Male",
          "Papaverine/*analogs & derivatives",
          "Rats",
          "Rats, Inbred Strains",
          "Tetrahydropapaveroline/*pharmacology"
     ],
     "EDAT": "1989/06/01 00:00",
     "MHDA": "1989/06/01 00:01",
     "CRDT": [
          "1989/06/01 00:00"
     ],
     "PHST": [
          "1989/06/01 00:00 [pubmed]",
          "1989/06/01 00:01 [medline]",
          "1989/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Bull. 1989 Jun;22(6):1039-48.",
     "term": "hippocampus"
}