{
     "PMID": "2791267",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891108",
     "LR": "20071114",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "49",
     "IP": "1",
     "DP": "1989 Sep 1",
     "TI": "A comparative study of prenatal development in the olfactory bulb, neocortex and hippocampal region of the precocial mouse Acomys cahirinus and rat.",
     "PG": "7-25",
     "AB": "Unlike the remainder of the rodent subfamily Muridae, Acomys cahirinus (the 'spiny' mouse) is born in a precocial state after a long (39 day) gestation. In this paper, the development of the olfactory bulb, neocortex and hippocampal formation of Acomys from prenatal days 14-34 was examined and the rate of maturation compared with that of its cousin, the laboratory rat (Rattus norvegicus). At the earliest stages examined, Acomys was approximately 2 days less mature than the same post-conception aged rat. The difference between the two species increased: Acomys at 28 days postconception resembled the 22-day rat. By the end of gestation, Acomys and the rat were in a relatively similar developmental state. Therefore, Acomys exhibits a quite different timetable of early maturation which includes a protracted period of relatively slow growth during mid-gestation. As such, it offers many benefits as a subject for studies of both early ontogenesis and the mechanisms which result in species differences.",
     "FAU": [
          "Brunjes, P C"
     ],
     "AU": [
          "Brunjes PC"
     ],
     "AD": "Department of Psychology, University of Virginia, Charlottesville 22903.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 23154/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/cytology/*embryology",
          "*Embryonic and Fetal Development",
          "Gestational Age",
          "Hippocampus/cytology/*embryology",
          "Mice",
          "Olfactory Bulb/cytology/*embryology",
          "Rats"
     ],
     "EDAT": "1989/09/01 00:00",
     "MHDA": "1989/09/01 00:01",
     "CRDT": [
          "1989/09/01 00:00"
     ],
     "PHST": [
          "1989/09/01 00:00 [pubmed]",
          "1989/09/01 00:01 [medline]",
          "1989/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1989 Sep 1;49(1):7-25.",
     "term": "hippocampus"
}