{
     "PMID": "27917270",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "LR": "20170816",
     "IS": "2008-3866 (Print) 2008-3866 (Linking)",
     "VI": "19",
     "IP": "11",
     "DP": "2016 Nov",
     "TI": "Effect of creatine supplementation on cognitive performance and apoptosis in a rat model of amyloid-beta-induced Alzheimer's disease.",
     "PG": "1159-1165",
     "AB": "OBJECTIVES: Neuroprotective effect of creatine (Cr) against beta-amyloid (Abeta) is reported in an in vitro study. This study investigated the effect of Cr supplementation on beta-amyloid toxicity in vivo. MATERIALS AND METHODS: Thirty two, male Wistar rats were divided into 4 groups. During ten weeks of study, control group went through no surgical or dietary intervention. At the 4th week of study Sham group had a hippocampal normal saline injection, while Abeta and AbetaCr groups had an beta-amyloid injection in the hippocampus. AbetaCr group were fed by Cr diet during the study. After 10 weeks, Morris water maze (MWM) test was administered to measure learning ability and memory retrieval. Animals were sacrificed for TUNEL anti apoptotic assay and staining of amyloid plaques by Thioflavin-T. RESULTS: There was a significant retention deficit among AbetaCr and Abeta group while the escape latency and the distance traveled to the platform were significantly higher in AbetaCr group compared to Abeta group. AbetaCr group had same percent of TUNEL positive neurons compared to Abeta group. CONCLUSION: Cr supplementation before and after beta-amyloid injection into the CA1 area of hippocampus deteriorates the learning and memory impairment of rats and it does not protect neuronal apoptosis caused by beta-amyloid.",
     "FAU": [
          "Alimohammadi-Kamalabadi, Malek",
          "Eshraghian, Mohammadreza",
          "Zarindast, Mohammad-Reza",
          "Aliaghaei, Abbas",
          "Pishva, Hamideh"
     ],
     "AU": [
          "Alimohammadi-Kamalabadi M",
          "Eshraghian M",
          "Zarindast MR",
          "Aliaghaei A",
          "Pishva H"
     ],
     "AD": "Department of Cellular- Molecular Nutrition, School of Nutrition Sciences and Dietetics, Tehran University of Medical Sciences, Tehran, Iran. Department of Epidemiology and Biostatistics, School of Public Health, Tehran University of Medical Sciences, Tehran, Iran. Department of Pharmacology, School of Medicine, Tehran University of Medical Sciences, Tehran, Iran. Anatomy and Cell Biology Department, School of Medicine, Shahid Beheshti University of Medical Sciences, Tehran, Iran. Department of Cellular- Molecular Nutrition, School of Nutrition Sciences and Dietetics, Tehran University of Medical Sciences, Tehran, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Iran J Basic Med Sci",
     "JT": "Iranian journal of basic medical sciences",
     "JID": "101517966",
     "PMC": "PMC5126215",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Alzheimer",
          "Apoptosis",
          "Creatine supplementation",
          "Learning",
          "Memory"
     ],
     "EDAT": "2016/12/06 06:00",
     "MHDA": "2016/12/06 06:01",
     "CRDT": [
          "2016/12/06 06:00"
     ],
     "PHST": [
          "2016/12/06 06:00 [entrez]",
          "2016/12/06 06:00 [pubmed]",
          "2016/12/06 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Iran J Basic Med Sci. 2016 Nov;19(11):1159-1165.",
     "term": "hippocampus"
}