{
     "PMID": "2792242",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891030",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "76",
     "IP": "3",
     "DP": "1989",
     "TI": "Hippocampal granule cells are necessary for normal spatial learning but not for spatially-selective pyramidal cell discharge.",
     "PG": "485-96",
     "AB": "The effects of massive destruction of granule cells of the fascia dentata on the spatial and temporal firing characteristics of pyramidal cells in the CA1 and CA3 subfields of the hippocampus were examined in freely moving rats. Microinjections of the neurotoxin colchicine were made at a number of levels along the septo-temporal axis of the dentate gyri of both hemispheres, resulting in destruction of over 75% of the granule cells. By contrast there was relatively little damage to the pyramidal cell fields. As assessed by three different behavioral tests, the colchicine treatment resulted in severe spatial learning deficits. Single units were recorded from the CA1 and CA3 subfields using the stereotrode recording method while the animals performed a forced choice behavioral task on the radial 8-arm maze. Considering the extent of damage to the dentate gyrus, which has hitherto been considered to be the main source of afferent information to the CA fields, there was remarkably little effect on the spatial selectivity of \"place cell\" discharge on the maze, as compared to recordings from control animals. There was, however, a change in the temporal firing characteristics of these cells, which was manifested primarily as an increase in the likelihood of burst discharge. The main conclusion derived from these findings is that most of the spatial information exhibited by hippocampal pyramidal cells is likely to be transmitted from the cortex by routes other than the traditional \"trisynaptic circuit\". These routes may include the direct projections from entorhinal layers II and III to CA3 and CA1, respectively.",
     "FAU": [
          "McNaughton, B L",
          "Barnes, C A",
          "Meltzer, J",
          "Sutherland, R J"
     ],
     "AU": [
          "McNaughton BL",
          "Barnes CA",
          "Meltzer J",
          "Sutherland RJ"
     ],
     "AD": "Department of Psychology, University of Colorado, Boulder 80309.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 03376/AG/NIA NIH HHS/United States",
          "NS 20331/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "SML2Y3J35T (Colchicine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*physiology",
          "Colchicine/pharmacology",
          "Conditioning (Psychology)/physiology",
          "Electrophysiology",
          "Hippocampus/anatomy & histology/drug effects/*physiology",
          "Male",
          "Pyramidal Tracts/physiology",
          "Rats",
          "Rats, Inbred F344",
          "*Spatial Behavior"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1989;76(3):485-96.",
     "term": "hippocampus"
}