{
     "PMID": "2792071",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891114",
     "LR": "20071114",
     "IS": "0920-1211 (Print) 0920-1211 (Linking)",
     "VI": "4",
     "IP": "2",
     "DP": "1989 Sep-Oct",
     "TI": "Evidence for a chronic loss of inhibition in the hippocampus after kindling: electrophysiological studies.",
     "PG": "90-9",
     "AB": "Rats were kindled with either of 2 protocols: (1) a rapidly recurring hippocampal seizure (RRHS) paradigm in which 10 sec stimulus trains were delivered every 5 min through hippocampal electrodes; and (2) a traditional approach in which 1 sec stimulus trains were given to the amygdala once daily. Three groups of kindled rats were prepared: (1) one of amygdala-kindled rats that had experienced 9-15 seizures; (2) one of RRHS-kindled rats that had experienced 96 seizures; and (3) one of RRHS-overkindled rats that had experienced 144-336 seizures. After a 1 month seizure-free period, the animals were anesthetized with urethane and measurements were made on the potency of paired pulse inhibition in the CA1 region of the hippocampus. All groups of kindled animals were found to have significantly less paired pulse inhibition than control rats. This decrement was confined to interpulse intervals less than or equal to 70 msec. The amount of inhibition lost correlated with the number of seizure that had occurred. The GABAergic agonist muscimol restored paired pulse inhibition in kindled animals for interpulse intervals less than or equal to 70 msec towards normal values. These results indicate that not only RRHS, but also other modes of kindling, reduced GABAergic inhibition in the CA1 region of the hippocampus and that this diminution was long-lasting, if not permanent.",
     "FAU": [
          "Kapur, J",
          "Michelson, H B",
          "Buterbaugh, G G",
          "Lothman, E W"
     ],
     "AU": [
          "Kapur J",
          "Michelson HB",
          "Buterbaugh GG",
          "Lothman EW"
     ],
     "AD": "Department of Neurology, University of Virginia School of Medicine, Charlottesville 22908.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 21671/NS/NINDS NIH HHS/United States",
          "NS 25605/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res",
     "JT": "Epilepsy research",
     "JID": "8703089",
     "RN": [
          "2763-96-4 (Muscimol)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/metabolism/*physiopathology",
          "*Kindling, Neurologic",
          "Male",
          "Muscimol/pharmacology",
          "*Neural Inhibition",
          "Rats",
          "gamma-Aminobutyric Acid/physiology"
     ],
     "EDAT": "1989/09/01 00:00",
     "MHDA": "1989/09/01 00:01",
     "CRDT": [
          "1989/09/01 00:00"
     ],
     "PHST": [
          "1989/09/01 00:00 [pubmed]",
          "1989/09/01 00:01 [medline]",
          "1989/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res. 1989 Sep-Oct;4(2):90-9.",
     "term": "hippocampus"
}