{
     "PMID": "2792281",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891120",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "77",
     "IP": "2",
     "DP": "1989",
     "TI": "Electric brain potentials evoked by pictures of faces and non-faces: a search for \"face-specific\" EEG-potentials.",
     "PG": "349-60",
     "AB": "In three different experimental series, electroencephalographic responses evoked by changes in pictorial patterns were recorded in 29 adult human subjects (19 females, 10 males). Quantitative data evaluation for the evoked responses from electrodes T5, T6, Cz, Pz (10-20 system) was performed. The stimuli were projected to a 4 x 6 degree binocularly viewed field. The patterns changed within 6 ms every 2.5-4.5 s according to a random program. Paradigm (1): Identical line drawings of a face, a tree and a chair were used, either black on white (P-stimuli) or white on black (N-stimuli); in each set altogether 160 slides appeared in semi-random order. At Cz and Pz a prototypical EEG-response evoked by face stimuli was found exhibiting 3 prominent peaks, very similar for P-stimuli and N-stimuli. A P150 maximum was especially pronounced in the responses to face stimuli but absent in the evoked potentials aroused by chair or tree stimuli. The difference curves (face-chair, face-tree, chair-tree) supported the hypothesis of \"face-responsive\" components in these responses. Paradigm (2): 4 x 6 degree slides (black and white photographs) of 54 different human faces, 53 different vases and 53 different pairs of shoes were projected as in paradigm (1), but instruction to the subjects on a supposed post-test memory task raised their attention during the recordings. \"Face-responsive\" components (an early N 140-160, P 210-240, N 300) were more marked in female than in male subjects, and again most pronounced at electrode Cz. Paradigm (3): When a recognition task was included in paradigm (2)--9 out of 192 items were memorized 20 minutes before the recording session--essentially the same evoked potentials were obtained as in (2), but an additional late positive wave (450-600 ms) appeared in the responses to all stimuli. We assume that the \"face-specific\" components--a designation which is used cautiously considering the limited number of non-face stimuli--do not originate in the temporo-occipital cortical face region, but in limbic structures (amygdala, hippocampus) deep in the temporal lobe or in the gyrus cinguli. In the present study no significant hemispheric differences (T5, T6) in the evoked responses were found (all stimulus categories), but such differences are known to appear with highly schematic face stimuli.",
     "FAU": [
          "Botzel, K",
          "Grusser, O J"
     ],
     "AU": [
          "Botzel K",
          "Grusser OJ"
     ],
     "AD": "Physiologisches Institut, Freie Universitat Berlin.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Adult",
          "*Electroencephalography",
          "Evoked Potentials, Visual/*physiology",
          "Face",
          "Female",
          "Form Perception/*physiology",
          "Humans",
          "Male",
          "Pattern Recognition, Visual/*physiology",
          "Sex Factors"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1989;77(2):349-60.",
     "term": "hippocampus"
}