{
     "PMID": "2792065",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891114",
     "LR": "20141120",
     "IS": "0920-1211 (Print) 0920-1211 (Linking)",
     "VI": "4",
     "IP": "2",
     "DP": "1989 Sep-Oct",
     "TI": "The effects of baclofen and pertussis toxin on epileptiform activity induced in the hippocampal slice by magnesium depletion.",
     "PG": "109-18",
     "AB": "Bathing hippocampal slices in artificial cerebrospinal fluid without magnesium elicits repetitive, long ictal-like discharges termed ictaform events. The ictaform events are separated by interictal periods that are initially silent with no interictal bursts. Interictal bursts appear in the later part of the interictal periods and intensify just before the next ictaform event. The GABAB agonist, baclofen, entirely suppressed interictal bursts during the interictal periods and produced a dose-dependent prolongation of the interictal period. Conversely, in slices pretreated with pertussis toxin to reduce the GABAB neurotransmission, interictal bursts were greatly increased, often occupying the entire interictal period, although the total duration of the interictal periods was not affected. Pertussis toxin pretreatment also lengthened the ictaform events. These opposing effects of baclofen and pertussis toxin suggest that GABAB neuro-transmission is important in regulating both the occurrence of interictal bursts in the interictal period, as well as the duration of ictaform events in the low magnesium model of epileptiform activity.",
     "FAU": [
          "Lewis, D V",
          "Jones, L S",
          "Swartzwelder, H S"
     ],
     "AU": [
          "Lewis DV",
          "Jones LS",
          "Swartzwelder HS"
     ],
     "AD": "Department of Pediatrics, Duke University Medical Center, Durham, NC 27710.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res",
     "JT": "Epilepsy research",
     "JID": "8703089",
     "RN": [
          "0 (Virulence Factors, Bordetella)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "EC 2.4.2.31 (Pertussis Toxin)",
          "H789N3FKE8 (Baclofen)",
          "I38ZP9992A (Magnesium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Baclofen/*pharmacology",
          "Epilepsy/metabolism/*physiopathology",
          "Hippocampus/drug effects/*physiopathology",
          "In Vitro Techniques",
          "Magnesium/*physiology",
          "Male",
          "*Pertussis Toxin",
          "Rats",
          "Rats, Inbred Strains",
          "Virulence Factors, Bordetella/*pharmacology",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "EDAT": "1989/09/01 00:00",
     "MHDA": "1989/09/01 00:01",
     "CRDT": [
          "1989/09/01 00:00"
     ],
     "PHST": [
          "1989/09/01 00:00 [pubmed]",
          "1989/09/01 00:01 [medline]",
          "1989/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res. 1989 Sep-Oct;4(2):109-18.",
     "term": "hippocampus"
}