{
     "PMID": "2792258",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891108",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "77",
     "IP": "1",
     "DP": "1989",
     "TI": "Ibotenate-induced total septal lesions reduce resistance to extinction but spare the partial reinforcement extinction effect in the rat.",
     "PG": "140-52",
     "AB": "Rats were given sham operations, vehicle injections, or injections of the axon-sparing excitotoxin ibotenic acid into the septum. In Experiment 1, behavioural testing commenced 16 days after the operation; in Experiment 2 behavioural testing commenced following testing on another task, 31 days after the operation. The rats were trained to run in an alley for food reward given on every trial (Continuous Reinforcement, CR) or on a random fifty percent of trials (Partial Reinforcement, PR) and then the running response was extinguished. All the experimental groups showed the normal partial reinforcement extinction effect (PREE) in that PR-trained animals were significantly more resistant to extinction than CR-trained animals. However the rats with ibotenic acid lesions also showed a significant decrease in resistance to extinction regardless of training condition. The same pattern of results was seen at each of the two post-operative testing times. The results were thus readily replicable, and entirely unlike previous reports of the behavioural effects on this task of conventional septal lesions of equivalent size. In Experiment 3, neurochemical analysis of the hippocampus in rats with ibotenic acid-induced lesions demonstrated that choline acetyl-transferase levels were reduced to the same extent as in rats with comparable conventional lesions.",
     "FAU": [
          "Coffey, P J",
          "Feldon, J",
          "Mitchell, S",
          "Sinden, J",
          "Gray, J A",
          "Rawlins, J N"
     ],
     "AU": [
          "Coffey PJ",
          "Feldon J",
          "Mitchell S",
          "Sinden J",
          "Gray JA",
          "Rawlins JN"
     ],
     "AD": "Department of Experimental Psychology, University of Oxford, UK.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Catecholamines)",
          "0 (Oxazoles)",
          "2552-55-8 (Ibotenic Acid)",
          "333DO1RDJY (Serotonin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Catecholamines/metabolism",
          "Frontal Lobe/metabolism",
          "Hippocampus/metabolism",
          "*Ibotenic Acid",
          "Learning/*physiology",
          "*Oxazoles",
          "Rats",
          "Rats, Inbred Strains",
          "*Reinforcement (Psychology)",
          "Septal Nuclei/*physiology",
          "Serotonin/metabolism"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1989;77(1):140-52.",
     "term": "hippocampus"
}