{
     "PMID": "2792963",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891107",
     "LR": "20131121",
     "IS": "0015-5691 (Print) 0015-5691 (Linking)",
     "VI": "94",
     "IP": "1",
     "DP": "1989 Jul",
     "TI": "[Differential effects of isoflurane and nitrous oxide on cerebral blood flow, metabolism and electrocorticogram after incomplete cerebral ischemia in the rat].",
     "PG": "73-80",
     "AB": "Differential effects of isoflurane (ISOF) and N2O on cerebral blood flow, metabolism and electrocorticogram (ECoG) were examined in rats subjected to 15 min-incomplete cerebral ischemia. In the first study, regional cerebral blood flow (rCBF) and ECoG were measured during and after ischemia. In the second study, local cerebral blood flow (LCBF) and glucose utilization (LCGU) were determined at 60 min after reperfusion. In the N2O group, rCBF in both the cerebral cortex and hippocampus decreased significantly to less than 10% of the pre-ischemic value during ischemia, and it increased to 170% at 10 min after reperfusion. The ECoG became flat during ischemia and reappeared at 21 min after reperfusion. In the ISOF group, rCBF decreased significantly to 25% during ischemia and returned to the preischemic value after reperfusion. The ECoG became flat during ischemia and reappeared at 14 min. In the N2O group, LCBFs decreased significantly to 40-50% of the pre-ischemic values in the forebrain. LCGUs decreased significantly to 30-50% in all structures of the forebrain. In the ISOF group, LCBFs decreased significantly to 60-80% in the forebrain, but were not different in other structures. LCGUs did not differ from pre-ischemic values in all structures except for in the thalamus and habenula. These results may indicate cerebral protective effects of ISOF on incomplete cerebral ischemia in rats.",
     "FAU": [
          "Ishikawa, T",
          "Maekawa, T",
          "Shinohara, K",
          "Sakabe, T",
          "Takeshita, H"
     ],
     "AU": [
          "Ishikawa T",
          "Maekawa T",
          "Shinohara K",
          "Sakabe T",
          "Takeshita H"
     ],
     "AD": "Department of Anesthesiology Resuscitology, Yamaguchi University, School of Medicine.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Nihon Yakurigaku Zasshi",
     "JT": "Nihon yakurigaku zasshi. Folia pharmacologica Japonica",
     "JID": "0420550",
     "RN": [
          "CYS9AKD70P (Isoflurane)",
          "IY9XDZ35W2 (Glucose)",
          "K50XQU1029 (Nitrous Oxide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Brain Ischemia/drug therapy/*physiopathology",
          "Cerebrovascular Circulation/*drug effects",
          "*Electroencephalography",
          "Glucose/*metabolism",
          "Isoflurane/*pharmacology/therapeutic use",
          "Male",
          "Nitrous Oxide/*pharmacology/therapeutic use",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1989/07/01 00:00",
     "MHDA": "1989/07/01 00:01",
     "CRDT": [
          "1989/07/01 00:00"
     ],
     "PHST": [
          "1989/07/01 00:00 [pubmed]",
          "1989/07/01 00:01 [medline]",
          "1989/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Yakurigaku Zasshi. 1989 Jul;94(1):73-80.",
     "term": "hippocampus"
}