{
     "PMID": "2792259",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891108",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "77",
     "IP": "1",
     "DP": "1989",
     "TI": "The role of subicular outputs in the development of the partial reinforcement extinction effect.",
     "PG": "153-60",
     "AB": "Rats were trained to run in an alley for food reward given on every trial (Continuous Reinforcement, CR) or on a random fifty percent of trials (Partial Reinforcement, PR) and the running response was then extinguished. Sham Operated controls showed the normal partial reinforcement extinction effect (PREE) in that PR-trained animals were significantly more resistant to extinction than CR-trained animals. The PREE was abolished by a knife cut placed at the base of the lateral septum to interrupt ventral subicular fibres destined for the ventral striatum. This outcome stemmed purely from a decrease in resistance to extinction in the lesion PR group. A large lesion that also sectioned the dorsal subicular pathway in the descending columns of the fornix left the PREE intact, though there were some signs of a reduction in its size primarily due to increased resistance to extinction in the lesion CR group. We conclude that previous reports demonstrating reduction or abolition of the PREE following conventional total septal or lateral septal lesions, may have achieved their results through damage to subicular fibres en passage through the septum.",
     "FAU": [
          "Rawlins, J N",
          "Feldon, J",
          "Tonkiss, J",
          "Coffey, P J"
     ],
     "AU": [
          "Rawlins JN",
          "Feldon J",
          "Tonkiss J",
          "Coffey PJ"
     ],
     "AD": "Department of Experimental Psychology, University of Oxford, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*physiology",
          "Learning/*physiology",
          "Male",
          "Neural Pathways/physiology",
          "Nucleus Accumbens/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "*Reinforcement (Psychology)",
          "Septal Nuclei/*physiology"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1989;77(1):153-60.",
     "term": "hippocampus"
}