{
     "PMID": "2792070",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891114",
     "LR": "20131121",
     "IS": "0920-1211 (Print) 0920-1211 (Linking)",
     "VI": "4",
     "IP": "2",
     "DP": "1989 Sep-Oct",
     "TI": "Electroencephalographic evidence for a dose-related biphasic effect of morphine on bicuculline-induced seizures in the rat.",
     "PG": "81-9",
     "AB": "The effects of systemic pretreatment with morphine sulfate (MS) on electroencephalographic (EEG) manifestations of seizures due to bicuculline (BIC) were studied in freely moving rats. Electrodes were placed on frontal and occipital cortices, into the hippocampus and into a region of the prepiriform cortex, area tempestas (AT). BIC (0.1-0.25 mg/kg i.v.) elicited dose-dependent changes in electrocortical activity, consisting of 3 stages: stage 1, slight increase in periods of desynchronization; stage 2, trains of 4-6 Hz spike-and-wave complexes and of 2-4 Hz slow waves; stage 3, 'grand mal' seizures. Isolated spikes and hypersynchronous high voltage spikes occurred in the hippocampus during stage 2 and stage 3, respectively. In the AT, EEG abnormalities were observed during stage 3 only. During the recovery period, cortical synchronization occurred associated with the presence of occasional synchronous spikes in both deep areas. After pretreatment with MS (2, 12, and 25 mg/kg), stage 3 EEG seizures occurred with doses of BIC (0.12 or 0.18 mg/kg i.v.) that in the absence of MS produced only stage 1 or 2. In contrast, after pretreatment with a low dose of MS(0.5 mg/kg) the seizures induced by a maximally effective dose of BIC (0.25 mg/kg) were markedly attenuated. Thus, the effect of MS on BIC-induced seizure activity appears to be biphasic, potentiating seizures at doses at or above 2 mg/kg and inhibiting seizures at lower doses.",
     "FAU": [
          "Massotti, M",
          "Gale, K"
     ],
     "AU": [
          "Massotti M",
          "Gale K"
     ],
     "AD": "Department of Pharmacology, Georgetown University Medical Center, Washington, DC 20007.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH 00497/MH/NIMH NIH HHS/United States",
          "NS 20576/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res",
     "JT": "Epilepsy research",
     "JID": "8703089",
     "RN": [
          "0 (Convulsants)",
          "76I7G6D29C (Morphine)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Bicuculline",
          "Brain/drug effects/physiopathology",
          "Convulsants/*pharmacology",
          "Dose-Response Relationship, Drug",
          "Male",
          "Morphine/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Seizures/*chemically induced/metabolism"
     ],
     "EDAT": "1989/09/01 00:00",
     "MHDA": "1989/09/01 00:01",
     "CRDT": [
          "1989/09/01 00:00"
     ],
     "PHST": [
          "1989/09/01 00:00 [pubmed]",
          "1989/09/01 00:01 [medline]",
          "1989/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res. 1989 Sep-Oct;4(2):81-9.",
     "term": "hippocampus"
}