{
     "PMID": "2792967",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891028",
     "LR": "20131121",
     "IS": "0278-6915 (Print) 0278-6915 (Linking)",
     "VI": "27",
     "IP": "6",
     "DP": "1989 Jun",
     "TI": "Domoic acid poisoning and mussel-associated intoxication: preliminary investigations into the response of mice and rats to toxic mussel extract.",
     "PG": "377-84",
     "AB": "Consumption of cultivated blue mussels from Prince Edward Island was recently associated with episodes of gastro-intestinal and neurological distress. Extracts of the toxic mussels, tested in the mouse bioassay for paralytic shellfish poison, caused an atypical response characterized by scratching, convulsions and death. The present investigation shows that the domoic acid present in toxic mussels can produce in mice and rats signs identical to those induced by mussel extracts. These studies, preliminary in nature by virtue of the scarcity of domoic acid, gave ip no-effect levels in mice of 0.59 mg/kg body weight based on the behavioural response (scratching) and 2.4 mg/kg for death. These levels correspond to levels of 24 and 94 ppm in mussels. When administered orally doses of between 35 and 70 mg domoic acid/kg body weight were required to produce toxicity in mice and rats. This reduced toxicity is consistent with a lack of absorption from the gastro-intestinal tract: faecal excretion accounted for 102 +/- 17% and 98 +/- 12% (mean +/- SE) of the domoic acid administered to mice and rats, respectively. Since human intoxication occurred at an estimated 1-5 mg domoic acid/kg body weight, susceptible individuals appear to be more sensitive than rodents to the oral toxicity of domoic acid.",
     "FAU": [
          "Iverson, F",
          "Truelove, J",
          "Nera, E",
          "Tryphonas, L",
          "Campbell, J",
          "Lok, E"
     ],
     "AU": [
          "Iverson F",
          "Truelove J",
          "Nera E",
          "Tryphonas L",
          "Campbell J",
          "Lok E"
     ],
     "AD": "Toxicology Research Division, Bureau of Chemical Safety, Food Directorate, Health Protection Branch, Ottawa, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Food Chem Toxicol",
     "JT": "Food and chemical toxicology : an international journal published for the British Industrial Biological Research Association",
     "JID": "8207483",
     "RN": [
          "0 (Tissue Extracts)",
          "M02525818H (domoic acid)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bivalvia/*analysis",
          "Dose-Response Relationship, Drug",
          "Feces/analysis",
          "Female",
          "Hippocampus/pathology",
          "Kainic Acid/administration & dosage/*analogs & derivatives/metabolism/toxicity",
          "Male",
          "Mice",
          "Nervous System Diseases/chemically induced/pathology",
          "Rats",
          "Retina/pathology",
          "Seizures/chemically induced/pathology",
          "Tissue Extracts/*toxicity"
     ],
     "EDAT": "1989/06/01 00:00",
     "MHDA": "1989/06/01 00:01",
     "CRDT": [
          "1989/06/01 00:00"
     ],
     "PHST": [
          "1989/06/01 00:00 [pubmed]",
          "1989/06/01 00:01 [medline]",
          "1989/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Food Chem Toxicol. 1989 Jun;27(6):377-84.",
     "term": "hippocampus"
}