{
     "PMID": "2793345",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891108",
     "LR": "20061115",
     "IS": "0020-7454 (Print) 0020-7454 (Linking)",
     "VI": "47",
     "IP": "1-2",
     "DP": "1989 Jul",
     "TI": "Hemisphere asymmetry of alpha burst frequency of occurrence variations in depression.",
     "PG": "181-91",
     "AB": "A new EEG index (Alpha Burst Occurrence Variability Index: alpha BVI) has been designed for quantifying the sequential variability of the frequency of occurrence of alpha bursts, expressed on a cumulative graph (periodogram). EEG (P3-Fz and P4-Fz) was recorded during a rest situation: 1) in two groups of right handed depressed patients, characterized, one by psychomotor retardation (PMR group), the other by blunted affect (BA group); 2) in a group of right handed controls. In both groups of patients, before treatment, the mean right alpha BVI was always significantly lower than in controls (the left alpha BVI only in severe cases). In the BA group, two strong electroclinical correlations were found: 1) between blunted affect and the right alpha BVI decrease and 2) between ideoverbal retardation and the left alpha BVI decrease. These results are discussed regarding the role of the right hemisphere (and possibly of the right hippocampus).",
     "FAU": [
          "Cazard, P"
     ],
     "AU": [
          "Cazard P"
     ],
     "AD": "Salpetriere, C.N.R.S., Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Int J Neurosci",
     "JT": "The International journal of neuroscience",
     "JID": "0270707",
     "SB": "IM",
     "MH": [
          "Brain/*physiopathology",
          "Depressive Disorder/*physiopathology",
          "Electroencephalography",
          "Functional Laterality/*physiology",
          "Humans"
     ],
     "EDAT": "1989/07/01 00:00",
     "MHDA": "1989/07/01 00:01",
     "CRDT": [
          "1989/07/01 00:00"
     ],
     "PHST": [
          "1989/07/01 00:00 [pubmed]",
          "1989/07/01 00:01 [medline]",
          "1989/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Neurosci. 1989 Jul;47(1-2):181-91.",
     "term": "hippocampus"
}