{
     "PMID": "2795007",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891115",
     "LR": "20161123",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "53",
     "IP": "5",
     "DP": "1989 Nov",
     "TI": "[3H]GBR 12935 binding to dopamine uptake sites in the human brain.",
     "PG": "1400-4",
     "AB": "Binding of 1-[2-(diphenylmethoxy)ethyl]-4-(3-phenylpropyl)piperazine ([3H]GBR 12935) was studied in membrane preparations of several human brain regions. In putamen, the substituted piperazine derivates cis- and trans-flupenthixol displaced 90% of the total [3H]GBR 12935 binding. Computer-assisted analysis of the competition curves revealed a high-affinity site (30%; KiH = 54 nM) and a low-affinity site (60%; KiL = 4.5 microM). The dopamine uptake blockers mazindol and nomifensine only displaced 30% of the total [3H]GBR 12935 binding in a monophasic way. Binding of [3H]GBR 12935 to the dopamine uptake sites, i.e., that displaced by dopamine uptake blockers, corresponded to part of the binding having low affinity for flupenthixol and was only detected in putamen, nucleus caudatus, nucleus accumbens, and substantia nigra. Even after masking the high-affinity binding site for flupenthixol by including 1 microM cis-flupenthixol in the binding assays, no dopamine uptake sites could be detected in globus pallidus, amygdala, thalamus, hippocampus, and cerebral cortex. Binding of [3H]GBR 12935 to dopamine uptake sites was lost in the nucleus caudatus ipsilateral to ventral midbrain infarctions, confirming their location on nigrostriatal nerve endings. Gross unilateral lesions of the striato- and pallidonigral pathways did not affect the number of dopamine uptake sites in the ipsilateral substantia nigra, suggesting that they may reside on the soma or dendrites of nigral neurons.",
     "FAU": [
          "De Keyser, J",
          "De Backer, J P",
          "Ebinger, G",
          "Vauquelin, G"
     ],
     "AU": [
          "De Keyser J",
          "De Backer JP",
          "Ebinger G",
          "Vauquelin G"
     ],
     "AD": "Department of Neurology, Akademisch Ziekenhuis, Vrije Universiteit Brussel, Belgium.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Ligands)",
          "0 (Piperazines)",
          "10028-17-8 (Tritium)",
          "9J9974WIBA (1-(2 (diphenylmethoxy)ethyl)-4-(3-phenylpropyl)piperazine)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Binding Sites",
          "Brain/*metabolism",
          "Dopamine/*metabolism",
          "Female",
          "Humans",
          "Ligands",
          "Male",
          "Middle Aged",
          "Piperazines/*metabolism",
          "Tissue Distribution",
          "Tritium"
     ],
     "EDAT": "1989/11/01 00:00",
     "MHDA": "1989/11/01 00:01",
     "CRDT": [
          "1989/11/01 00:00"
     ],
     "PHST": [
          "1989/11/01 00:00 [pubmed]",
          "1989/11/01 00:01 [medline]",
          "1989/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1989 Nov;53(5):1400-4.",
     "term": "hippocampus"
}