{
     "PMID": "2795003",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891115",
     "LR": "20031114",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "53",
     "IP": "5",
     "DP": "1989 Nov",
     "TI": "Kinetic analysis of leucine-enkephalin cellular uptake at the luminal side of the blood-brain barrier of an in situ perfused guinea-pig brain.",
     "PG": "1333-40",
     "AB": "The uptake of enkephalin-(5-L-leucine) (Leu-enkephalin) at the luminal side of the blood-brain barrier was measured by means of an in situ vascular brain perfusion technique in the anaesthetized guinea pig. This method allows measurements of cerebrovascular peptide uptake over periods of up to 20 min, and excludes the solute under study from the general circulation and systemic metabolic influences. A capillary unidirectional transfer constant, Kin, for [tyrosyl-3,5-3H]Leu-enkephalin was estimated graphically from the multiple-time brain uptake data in the presence of different concentrations of unlabelled peptide, and dose-dependent self-inhibition was demonstrated. Analysis of unidirectional influx of blood-borne Leu-enkephalin into the brain revealed Michaelis-Menten saturation kinetics in the parietal cortex, caudate nucleus, and hippocampus, with Vmax between 0.14 and 0.16 nmol min-1 g-1 and Km ranging from 34 to 41 microM, for the saturable component, whereas the estimated diffusion constant, Kd, was not significantly different from zero. Entry of [3H]Leu-enkephalin was not inhibited in the presence of either a 5 mM concentration of unlabelled L-tyrosine, tyrosylglycine, and tyrosylglycylglycine, or aminopeptidase inhibitor, bestatin (0.5 mM), suggesting that the saturable mechanism of the tracer at the luminal side of the blood-brain barrier does not involve uptake of the peptide's N-terminal amino acid and/or its tyrosine-containing fragments.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Zlokovic, B V",
          "Mackic, J B",
          "Djuricic, B",
          "Davson, H"
     ],
     "AU": [
          "Zlokovic BV",
          "Mackic JB",
          "Djuricic B",
          "Davson H"
     ],
     "AD": "Department of Medical Physiology, Faculty of Medicine Belgrade, Yugoslavia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "58822-25-6 (Enkephalin, Leucine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Blood-Brain Barrier",
          "Brain/cytology/*metabolism",
          "Capillaries/metabolism",
          "Enkephalin, Leucine/*metabolism",
          "Guinea Pigs",
          "Hippocampus/metabolism",
          "Kinetics",
          "Neurons/metabolism",
          "Parietal Lobe/metabolism",
          "Perfusion"
     ],
     "EDAT": "1989/11/01 00:00",
     "MHDA": "1989/11/01 00:01",
     "CRDT": [
          "1989/11/01 00:00"
     ],
     "PHST": [
          "1989/11/01 00:00 [pubmed]",
          "1989/11/01 00:01 [medline]",
          "1989/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1989 Nov;53(5):1333-40.",
     "term": "hippocampus"
}