{
     "PMID": "2795019",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891115",
     "LR": "20121115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "53",
     "IP": "5",
     "DP": "1989 Nov",
     "TI": "Effects of a new calcium channel blocker, KB-2796, on protein synthesis of the CA1 pyramidal cell and delayed neuronal death following transient forebrain ischemia.",
     "PG": "1589-94",
     "AB": "The effects of a new calcium channel blocker, 1-[bis(4-fluorophenyl)methyl]-4-(2,3,4-trimethoxybenzyl)-piperazine dihydrochloride (KB-2796), on delayed neuronal death (DND) in the hippocampus were examined in gerbils in comparison with those of pentobarbital and flunarizine. The neuronal density in the hippocampal CA1 subfield was counted on the seventh day of recirculation following 5 min of bilateral carotid occlusion, and protein biosynthesis in the brain was also determined at 1, 2, 4, 24, and 72 h following occlusion. The drugs were intraperitoneally administered after recirculation. KB-2796 (10 mg/kg) significantly prevented DND in the CA1 subfield. Pentobarbital (40 mg/kg), but not flunarizine (3 and 10 mg/kg), inhibited DND. Protein synthetic activity in the CA1 subfield was reduced by ischemia and the reduction was not restored even at 72 h after recirculation. KB-2796 did not ameliorate the reduction of protein synthesis in the CA1 subfield by 24 h after recirculation, but in one of three animals restoration of protein synthesis was observed at 72 h of recirculation. Pentobarbital also restored the reduced protein synthesis in two of three animals at 72 h. These results suggest that calcium influx into neurons participates in the pathogenesis of DND, and also that KB-2796 might prevent both morphological and functional cell damage in CA1 neurons induced by transient ischemia.",
     "FAU": [
          "Yoshidomi, M",
          "Hayashi, T",
          "Abe, K",
          "Kogure, K"
     ],
     "AU": [
          "Yoshidomi M",
          "Hayashi T",
          "Abe K",
          "Kogure K"
     ],
     "AD": "Department of Neurology, Tohoku University School of Medicine, Sendai, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Calcium Channel Blockers)",
          "0 (Nerve Tissue Proteins)",
          "0 (Piperazines)",
          "DEE37CY4VO (lomerizine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Brain Ischemia/*metabolism/pathology/physiopathology",
          "Calcium Channel Blockers/*pharmacology",
          "Cell Survival",
          "Diencephalon/blood supply",
          "Gerbillinae",
          "Hippocampus/*metabolism/pathology",
          "Male",
          "Nerve Tissue Proteins/*biosynthesis",
          "Neurons/*physiology",
          "Piperazines/*pharmacology",
          "Telencephalon/blood supply",
          "Time Factors"
     ],
     "EDAT": "1989/11/01 00:00",
     "MHDA": "1989/11/01 00:01",
     "CRDT": [
          "1989/11/01 00:00"
     ],
     "PHST": [
          "1989/11/01 00:00 [pubmed]",
          "1989/11/01 00:01 [medline]",
          "1989/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1989 Nov;53(5):1589-94.",
     "term": "hippocampus"
}