{
     "PMID": "2795161",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891107",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "9",
     "IP": "9",
     "DP": "1989 Sep",
     "TI": "Apparent age-related resistance of type II hippocampal corticosteroid receptors to down-regulation during chronic escape training.",
     "PG": "3237-42",
     "AB": "Corticosteroids appear to modulate neuronal loss in the hippocampus during aging. However, there is a seeming paradox in the literature in that age-related neuronal loss develops more prominently during the later phases of the lifespan, whereas brain corticosterone receptors have been reported to decline with aging, an effect that might be anticipated to reduce the impact of corticosteroids on cell loss. In order to study the regulatory sensitivity of hippocampal corticosteroid receptors (HCSR) during aging, which could play a role in this apparent paradox, rats of 3 ages (4, 12, and 18 months old at the start of training) were given 6 months of chronic escape training using a mild footshock in a 2-way shuttle-escape task (4 hr/d, 5 d/week). Animals were killed either 1 d or 3 weeks following the 6 month training paradigm. Nontrained home cage controls also were maintained in parallel with each age group. Although previous studies have measured receptors in rats adrenalectomized 12 hr or more prior to death, rats intact at death were used in the present studies to avoid possible confounding effects from age differences in receptor up-regulation or response to surgery. Receptor capacity was analyzed with a saturation assay able to measure available type II HCSR in intact rats. Results showed that, in intact young-mature rats (10 months old at death), type II HCSR were down-regulated at 1 d, but not at 3 weeks, after the end of the 6 months of training. However, significant decreases in HCSR were not observed in late mid-aged (18-month-old) or aged (24-month-old) rats at the 1 d point, indicating apparent resistance to down-regulatory stimuli.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Eldridge, J C",
          "Brodish, A",
          "Kute, T E",
          "Landfield, P W"
     ],
     "AU": [
          "Eldridge JC",
          "Brodish A",
          "Kute TE",
          "Landfield PW"
     ],
     "AD": "Department of Physiology and Pharmacology, Bowman Gray School of Medicine of Wake Forest University, Winston-Salem, North Carolina 27103.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 04507/AG/NIA NIH HHS/United States",
          "AG 04542/AG/NIA NIH HHS/United States",
          "DA 03637/DA/NIDA NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Receptors, Glucocorticoid)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "*Down-Regulation",
          "*Escape Reaction",
          "Hippocampus/*metabolism",
          "Male",
          "Rats",
          "Rats, Inbred F344",
          "Receptors, Glucocorticoid/*metabolism",
          "Time Factors"
     ],
     "EDAT": "1989/09/01 00:00",
     "MHDA": "1989/09/01 00:01",
     "CRDT": [
          "1989/09/01 00:00"
     ],
     "PHST": [
          "1989/09/01 00:00 [pubmed]",
          "1989/09/01 00:01 [medline]",
          "1989/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1989 Sep;9(9):3237-42.",
     "term": "hippocampus"
}