{
     "PMID": "2795139",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891114",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "9",
     "IP": "10",
     "DP": "1989 Oct",
     "TI": "Opiate influences on nucleus accumbens neuronal electrophysiology: dopamine and non-dopamine mechanisms.",
     "PG": "3538-46",
     "AB": "Single-unit recordings of nucleus accumbens septi (NAS) neurons in halothane-anesthetized rats revealed that microinfusions of morphine into the ventral tegmental area (VTA) primarily inhibited spontaneously active NAS units. These inhibitory effects were reversed by alpha-flupenthixol (s.c.), suggesting a role for dopamine (DA) in the observed opiate-induced effect. VTA opiate microinfusions also inhibited the evoked (driven) responses of silent cells (spontaneously inactive) in the NAS elicited by stimulation of hippocampal afferents to the NAS. In addition, this inhibition of driven response was reversed by naloxone (s.c.) but not by alpha-flupenthixol, implying a VTA-mediated non-DA mechanism. Morphine applied iontophoretically to cells within the NAS inhibited spontaneous activity but not fimbria-driven cellular activity, suggesting that the systemic effects of opiates on NAS activity can be mediated directly in the NAS as well as through VTA afferents. Moreover, since VTA-induced inhibition of fimbria-driven activity was reversed by systemic opiates, opiates also can exert effects through other, as yet unidentified NAS afferent systems.",
     "FAU": [
          "Hakan, R L",
          "Henriksen, S J"
     ],
     "AU": [
          "Hakan RL",
          "Henriksen SJ"
     ],
     "AD": "Department of Neuropharmacology, Research Institute of the Scripps Clinic, La Jolla, California 92037.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA06420/AA/NIAAA NIH HHS/United States",
          "DA03665/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Narcotics)",
          "76I7G6D29C (Morphine)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biomechanical Phenomena",
          "Dopamine/*physiology",
          "Electrophysiology",
          "Hippocampus/physiology",
          "Iontophoresis",
          "Microinjections",
          "Morphine/pharmacology",
          "Narcotics/*pharmacology",
          "Neurons/drug effects/*physiology",
          "Nucleus Accumbens/cytology/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Septal Nuclei/*physiology",
          "Tegmentum Mesencephali"
     ],
     "EDAT": "1989/10/01 00:00",
     "MHDA": "1989/10/01 00:01",
     "CRDT": [
          "1989/10/01 00:00"
     ],
     "PHST": [
          "1989/10/01 00:00 [pubmed]",
          "1989/10/01 00:01 [medline]",
          "1989/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1989 Oct;9(10):3538-46.",
     "term": "hippocampus"
}