{
     "PMID": "2795074",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891114",
     "LR": "20171114",
     "IS": "0022-3050 (Print) 0022-3050 (Linking)",
     "VI": "52",
     "IP": "9",
     "DP": "1989 Sep",
     "TI": "Acute hippocampal recording and pathology at temporal lobe resection and amygdalo-hippocampectomy for epilepsy.",
     "PG": "1050-7",
     "AB": "An electrocorticographic (ECoG) study is reported of patients undergoing surgery for epilepsy of temporal lobe origin. During 22 en bloc resections and six out of a total of 18 amygdalo-hippocampectomies, the activity of the hippocampus was also recorded by a multipolar strip electrode placed along its axis on the ventricular surface. Patients with mesial temporal pathology, chiefly mesial temporal sclerosis, made up the majority of those selected for amygdalo-hippocampectomy. They showed a characteristic ECoG pattern, with spikes localised to the mid part of the second and third convolutions and inferior aspect of the temporal lobe. Typically, this was associated with hippocampal discharges showing an anterior maximum. Pathology involving lateral temporal neocortex and non-specific findings were associated with more widespread temporal spikes and a maximum discharge amplitude over the mid and posterior parts of the hippocampus. It is suggested that intraoperative recording of the ECoG and hippocampal activity may provide a guide to the choice between en bloc resection and amygdalo-hippocampectomy.",
     "FAU": [
          "Polkey, C E",
          "Binnie, C D",
          "Janota, I"
     ],
     "AU": [
          "Polkey CE",
          "Binnie CD",
          "Janota I"
     ],
     "AD": "Department of Neurosurgery, Maudsley Hospital, London, United Kingdom.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurol Neurosurg Psychiatry",
     "JT": "Journal of neurology, neurosurgery, and psychiatry",
     "JID": "2985191R",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Amygdala/physiopathology/surgery",
          "Epilepsy, Temporal Lobe/pathology/physiopathology/*surgery",
          "Evoked Potentials",
          "Hippocampus/pathology/*physiopathology/surgery",
          "Humans"
     ],
     "PMC": "PMC1031739",
     "EDAT": "1989/09/01 00:00",
     "MHDA": "1989/09/01 00:01",
     "CRDT": [
          "1989/09/01 00:00"
     ],
     "PHST": [
          "1989/09/01 00:00 [pubmed]",
          "1989/09/01 00:01 [medline]",
          "1989/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurol Neurosurg Psychiatry. 1989 Sep;52(9):1050-7.",
     "term": "hippocampus"
}