{
     "PMID": "2797211",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891108",
     "LR": "20170714",
     "IS": "0028-1298 (Print) 0028-1298 (Linking)",
     "VI": "340",
     "IP": "1",
     "DP": "1989 Jul",
     "TI": "Effect of minaprine on electrical activity of the rat hippocampus in vivo.",
     "PG": "1-5",
     "AB": "The effects of minaprine on evoked field potentials recorded extracellularly in the synaptic layer (population excitatory postsynaptic potentials) and the granule cell body layer (population spike) of the dentate gyrus of the hippocampus were examined in urethane anesthetized rats. Field potentials were evoked by stimulation of the medial entorhinal cortex. Minaprine (up to 10 mg/kg, i.v.) did not alter the amplitude of the population excitatory postsynaptic potentials but dose-dependently increased in the amplitude of the population spike at doses between 1 and 10 mg/kg. Brief tetanic stimulation (400 Hz, 100 ms) to the entorhinal cortex produced a long-term potentiation (LTP) of both the population excitatory postsynaptic potentials and the population spikes. Minaprine (1-10 mg/kg) did not affect LTP of the population excitatory postsynaptic potentials. Treatment with minaprine 1 mg/kg, which per se did not affect the amplitude of the population spike significantly, augmented the LTP measured 25 and 35 min after tetanic stimulation. Thus, the mode of action of minaprine on electrical activity in the rat hippocampus may, at least in part, be related to an increase of the responsiveness of the granule cell body.",
     "FAU": [
          "Okuyama, S",
          "Aihara, H"
     ],
     "AU": [
          "Okuyama S",
          "Aihara H"
     ],
     "AD": "Research Center, Taisho Pharmaceutical Co., Ltd., Saitama, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Naunyn Schmiedebergs Arch Pharmacol",
     "JT": "Naunyn-Schmiedeberg's archives of pharmacology",
     "JID": "0326264",
     "RN": [
          "0 (Antidepressive Agents)",
          "0 (Pyridazines)",
          "00U7GX0NLM (minaprine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antidepressive Agents/administration & dosage/*pharmacology",
          "Electric Stimulation",
          "Electrophysiology",
          "Hippocampus/drug effects/*physiology",
          "Injections, Intravenous",
          "Male",
          "Pyridazines/administration & dosage/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Time Factors"
     ],
     "EDAT": "1989/07/01 00:00",
     "MHDA": "1989/07/01 00:01",
     "CRDT": [
          "1989/07/01 00:00"
     ],
     "PHST": [
          "1989/07/01 00:00 [pubmed]",
          "1989/07/01 00:01 [medline]",
          "1989/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Naunyn Schmiedebergs Arch Pharmacol. 1989 Jul;340(1):1-5.",
     "term": "hippocampus"
}