{
     "PMID": "2798934",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891102",
     "LR": "20161123",
     "IS": "0288-2043 (Print) 0288-2043 (Linking)",
     "VI": "7",
     "IP": "2",
     "DP": "1989 Mar-Apr",
     "TI": "A new method for brain functional study using Tc-99m HMPAO SPECT.",
     "PG": "82-7",
     "AB": "The distribution of 99mTc-HMPAO in brain is in proportion to regional cerebral blood flow (rCBF) and can be interpreted as functional mapping. To evaluate local changes in CBF during neuropsychological testing, we developed a new subtraction method using HMPAO and SPECT. With patients resting, 15 mCi of HMPAO was injected and the first acquisition was performed, lasting a total of 10 minutes. Soon after the end of the first scan, patients were requested to undergo Buschke's memory test or to repeat words or numbers (repetition test). During the task, an additional 15 mCi of HMPAO was injected using the same position as in the first scan, and a second acquisition was started. A functional image was made by subtracting the image in the first scan from that in the second. In two patients with transient global amnesia and two normal controls, Buschke's memory test was performed in combination with SPECT. A Relative increase in activity was seen in the thalamus, subthalamic area, hippocampus, and some cortical areas, apparently reflecting local functional change induced by the memory task. In two patients with moderate Alzheimer's disease with severe memory loss, no increase was detected in these areas. In one patient with aphasia, the repetition test with SPECT was correlated with the WADA test and dichotic listening test, and good agreement was obtained. In conclusion, our new SPECT technique is useful in detecting alterations in rCBF during mental activity and can be applied to neurophysiological studies.",
     "FAU": [
          "Momose, T",
          "Kosaka, N",
          "Nishikawa, J",
          "Ohtake, T",
          "Watanabe, T",
          "Iio, M"
     ],
     "AU": [
          "Momose T",
          "Kosaka N",
          "Nishikawa J",
          "Ohtake T",
          "Watanabe T",
          "Iio M"
     ],
     "AD": "Department of Radiology, University of Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Radiat Med",
     "JT": "Radiation medicine",
     "JID": "8412264",
     "RN": [
          "0 (Organotechnetium Compounds)",
          "0 (Oximes)",
          "3B744AG22N (Technetium Tc 99m Exametazime)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*diagnostic imaging",
          "Amnesia/diagnostic imaging",
          "Brain/*diagnostic imaging",
          "Cerebrovascular Circulation",
          "Female",
          "Humans",
          "Memory",
          "Middle Aged",
          "Neuropsychological Tests",
          "Organotechnetium Compounds",
          "Oximes",
          "Technetium Tc 99m Exametazime",
          "*Tomography, Emission-Computed, Single-Photon"
     ],
     "EDAT": "1989/03/01 00:00",
     "MHDA": "1989/03/01 00:01",
     "CRDT": [
          "1989/03/01 00:00"
     ],
     "PHST": [
          "1989/03/01 00:00 [pubmed]",
          "1989/03/01 00:01 [medline]",
          "1989/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Radiat Med. 1989 Mar-Apr;7(2):82-7.",
     "term": "hippocampus"
}