{
     "PMID": "27980484",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "LR": "20170816",
     "IS": "1544-2896 (Print) 1544-2896 (Linking)",
     "VI": "15",
     "IP": "1",
     "DP": "2016 Fall",
     "TI": "Psychosocial Stress, Health, and the Hippocampus.",
     "PG": "R12-R13",
     "AB": "Psychoneuroimmunology (PNI) is an interdisciplinary field that examines the relationships between psychological factors and changes in endocrine and immune function, with possible consequences for health status. There is a growing literature suggesting that psychosocial stressors can impact negatively on health through deleterious changes in immune function. In their 2005 review, Glaser and Kiecolt-Glaser examined the mechanisms by which these changes might occur, and summarized some of the findings showing stress-related health consequences in a number of human populations. Buchanan et al. (2009) examined the cortisol response in individuals sustaining damage to the hippocampus, when challenged with a psychosocial stressor. Individuals with damage to the hippocampus, but not those with damage in other regions of the brain, showed abnormal cortisol responses to the psychosocial stressor. These papers were used successfully in an undergraduate Neuroscience course to stimulate class discussion; other possible uses for these articles are discussed.",
     "FAU": [
          "Kennedy, Susan"
     ],
     "AU": [
          "Kennedy S"
     ],
     "AD": "Department of Psychology, Denison University, Granville, OH 43023.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20160415",
     "PL": "United States",
     "TA": "J Undergrad Neurosci Educ",
     "JT": "Journal of undergraduate neuroscience education : JUNE : a publication of FUN, Faculty for Undergraduate Neuroscience",
     "JID": "101229224",
     "PMC": "PMC5105978",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Psychosocial stressors",
          "cortisol",
          "health consequences of stressors",
          "hippocampus"
     ],
     "EDAT": "2016/12/17 06:00",
     "MHDA": "2016/12/17 06:01",
     "CRDT": [
          "2016/12/17 06:00"
     ],
     "PHST": [
          "2016/07/27 00:00 [received]",
          "2016/08/07 00:00 [revised]",
          "2016/08/23 00:00 [accepted]",
          "2016/12/17 06:00 [entrez]",
          "2016/12/17 06:00 [pubmed]",
          "2016/12/17 06:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "J Undergrad Neurosci Educ. 2016 Apr 15;15(1):R12-R13. eCollection 2016 Fall.",
     "term": "hippocampus"
}