{
     "PMID": "28004072",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20170505",
     "LR": "20170817",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "68",
     "IP": "6",
     "DP": "2016 Dec 25",
     "TI": "[Temporal and spatial changes of alpha7nAChR and nNOS in cerebral cortex and hippocampus of Abeta-induced cognitive dysfunction rats].",
     "PG": "775-782",
     "AB": "The present study was to explore the temporal and spatial distributions and variations of alpha7 nicotinic acetylcholine receptor (alpha7nAChR) and neuronal nitric oxide synthetase (nNOS) in cerebral cortex and hippocampus of Abeta-induced cognitive dysfunction rats. Sixty Sprague-Dawley (SD) rats were randomly divided into six groups. Three experimental groups were intracerebroventricularly (i.c.v.) injected with condensed-amyloid beta peptides 1-42 (Abeta1-42, 2.5 microg/microL, 4 microL) and were observed on day 7 (7 d Abeta group), day 14 (14 d Abeta group) and day 21 (21 d Abeta group), respectively. Three control groups were i.c.v. injected with equivalent volume of normal saline and observed at the same time points as the experimental groups. The learning and memory abilities of rats were tested with Y-maze; the locations and protein expression levels of alpha7nAChR and nNOS in cerebral cortex and hippocampal CA1, CA3, DG regions were measured by immunohistochemistry and Western blot, respectively. The result showed that, compared with the control groups, the three experimental groups exhibited decreased learning and memory behavioral abilities, and down-regulated expressions of nNOS and alpha7nAChR in prefrontal cortex and hippocampal regions, especially in superficial layer of prefrontal cortex and hippocampal CA3 region. Comparisons among the three experimental groups showed that the inhibitory effects of Abeta on the abilities of learning and memory and the expressions of alpha7nAChR and nNOS in prefrontal cortex and hippocampus were time dependent. The results suggest that the coincident declines of alpha7nAChR and nNOS in prefrontal cortex and hippocampus may be the foundations of the cognitive dysfunction.",
     "FAU": [
          "Wang, Yan-Li",
          "Liu, Li-Xia",
          "Wang, Shao-Hu",
          "Qi, Wen-Xiu"
     ],
     "AU": [
          "Wang YL",
          "Liu LX",
          "Wang SH",
          "Qi WX"
     ],
     "AD": "Basic Medical College, Shanxi Medical University, Taiyuan 030001, China. Department of Physiology, Fenyang College of Shanxi Medical University, Fenyang 032200, China. Department of Physiology, Fenyang College of Shanxi Medical University, Fenyang 032200, China. Department of Physiology, Fenyang College of Shanxi Medical University, Fenyang 032200, China. fycqwx@163.com.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (alpha7 Nicotinic Acetylcholine Receptor)",
          "EC 1.14.13.39 (Nitric Oxide Synthase Type I)"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid beta-Peptides",
          "Animals",
          "*Cerebral Cortex",
          "*Cognitive Dysfunction",
          "*Hippocampus",
          "Learning",
          "Memory",
          "Nitric Oxide Synthase Type I",
          "Rats",
          "Rats, Sprague-Dawley",
          "alpha7 Nicotinic Acetylcholine Receptor"
     ],
     "EDAT": "2016/12/23 06:00",
     "MHDA": "2017/05/06 06:00",
     "CRDT": [
          "2016/12/23 06:00"
     ],
     "PHST": [
          "2016/12/23 06:00 [entrez]",
          "2016/12/23 06:00 [pubmed]",
          "2017/05/06 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2016 Dec 25;68(6):775-782.",
     "term": "hippocampus"
}