{
     "PMID": "2800700",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891115",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "39",
     "IP": "3",
     "DP": "1989 May-Jun",
     "TI": "[Coherent analysis of the electrical activity of the rabbit brain during the formation of a motor polarization dominant].",
     "PG": "520-6",
     "AB": "By the method of spectral-coherent analysis the dynamics was studied of successive changes in the structure the rabbit brain electrical activity coherent relations in the process of formation of motor polarization dominant created by DC anode action on the sensorimotor cortical region. It has been shown that at earlier stages, when the motor \"dominant\" reaction is absent, there appears an interhemispheric asymmetry in Coh spectra of electrical activity of the sensorimotor cortex and of the thalamus VPL. On the contrary, interhemispheric asymmetry in Coh spectra of electrical activity of the sensorimotor cortex and dorsal hippocampus CA3 field appears only at the stage when the motor \"dominant\" reaction is recorded. Asymmetry in alpha- and beta-frequencies ranges in biopotentials Coh spectra of the studied regions coinciding with the motor \"dominant\" reaction realization is connected with processes of movement organization.",
     "FAU": [
          "Rusinova, E V",
          "Davydov, V I",
          "Mats, V N"
     ],
     "AU": [
          "Rusinova EV",
          "Davydov VI",
          "Mats VN"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Kogerentnyi analiz elektricheskoi aktivnosti mozga krolika v protsesse formirovaniia dvigatel'noi poliarizatsionnoi dominanty.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiology",
          "Electric Stimulation/methods",
          "Electrodes, Implanted",
          "Electroencephalography/methods",
          "*Higher Nervous Activity",
          "Hippocampus/physiology",
          "Motor Activity/*physiology",
          "Motor Cortex/physiology",
          "Rabbits",
          "Thalamic Nuclei/physiology"
     ],
     "EDAT": "1989/05/01 00:00",
     "MHDA": "1989/05/01 00:01",
     "CRDT": [
          "1989/05/01 00:00"
     ],
     "PHST": [
          "1989/05/01 00:00 [pubmed]",
          "1989/05/01 00:01 [medline]",
          "1989/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1989 May-Jun;39(3):520-6.",
     "term": "hippocampus"
}