{
     "PMID": "28004070",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20170505",
     "LR": "20170817",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "68",
     "IP": "6",
     "DP": "2016 Dec 25",
     "TI": "[Effect of opioid receptors on acute stress-induced changes in recognition memory].",
     "PG": "757-766",
     "AB": "Although ample evidence has shown that acute stress impairs memory, the influences of acute stress on different phases of memory, such as acquisition, consolidation and retrieval, are different. Experimental data from both human and animals support that endogenous opioid system plays a role in stress, as endogenous opioid release is increased and opioid receptors are activated during stress experience. On the other hand, endogenous opioid system mediates learning and memory. The aim of the present study was to investigate the effect of acute forced swimming stress on recognition memory of C57 mice and the role of opioid receptors in this process by using a three-day pattern of new object recognition task. The results showed that 15-min acute forced swimming damaged the retrieval of recognition memory, but had no effect on acquisition and consolidation of recognition memory. No significant change of object recognition memory was found in mice that were given naloxone, an opioid receptor antagonist, by intraperitoneal injection. But intraperitoneal injection of naloxone before forced swimming stress could inhibit the impairment of recognition memory retrieval caused by forced swimming stress. The results of real-time PCR showed that acute forced swimming decreased the mu opioid receptor mRNA levels in whole brain and hippocampus, while the injection of naloxone before stress could reverse this change. These results suggest that acute stress may impair recognition memory retrieval via opioid receptors.",
     "FAU": [
          "Liu, Ying",
          "Wu, Yu-Wei",
          "Qian, Zhao-Qiang",
          "Yan, Cai-Fang",
          "Fan, Ka-Min",
          "Xu, Jin-Hui",
          "Li, Xiao",
          "Liu, Zhi-Qiang"
     ],
     "AU": [
          "Liu Y",
          "Wu YW",
          "Qian ZQ",
          "Yan CF",
          "Fan KM",
          "Xu JH",
          "Li X",
          "Liu ZQ"
     ],
     "AD": "Key Laboratory of Modern Teaching Technology, Shaanxi Normal University, Xi'an 710062, China. Key Laboratory of Modern Teaching Technology, Shaanxi Normal University, Xi'an 710062, China. Key Laboratory of Modern Teaching Technology, Shaanxi Normal University, Xi'an 710062, China. Key Laboratory of Modern Teaching Technology, Shaanxi Normal University, Xi'an 710062, China. Key Laboratory of Modern Teaching Technology, Shaanxi Normal University, Xi'an 710062, China. Key Laboratory of Modern Teaching Technology, Shaanxi Normal University, Xi'an 710062, China. Key Laboratory of Modern Teaching Technology, Shaanxi Normal University, Xi'an 710062, China. Key Laboratory of Modern Teaching Technology, Shaanxi Normal University, Xi'an 710062, China. zqliu1969@163.com.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (Receptors, Opioid)",
          "36B82AMQ7N (Naloxone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Learning",
          "*Memory",
          "Mice",
          "Naloxone",
          "Receptors, Opioid",
          "Swimming"
     ],
     "EDAT": "2016/12/23 06:00",
     "MHDA": "2017/05/06 06:00",
     "CRDT": [
          "2016/12/23 06:00"
     ],
     "PHST": [
          "2016/12/23 06:00 [entrez]",
          "2016/12/23 06:00 [pubmed]",
          "2017/05/06 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2016 Dec 25;68(6):757-766.",
     "term": "hippocampus"
}