{
     "PMID": "2800675",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891114",
     "LR": "20061115",
     "IS": "0044-3107 (Print) 0044-3107 (Linking)",
     "VI": "103",
     "IP": "3",
     "DP": "1989",
     "TI": "Quantification of the synapses in the hippocampus of aged rats.",
     "PG": "447-58",
     "AB": "The synapses in the stratum lacunosum-molecular (str. L-M) of CA1 hippocampal field in 3-month old and 24-month old rats were examined using quantitative ultrastructural methods. No significant difference in the density of synapses and postsynaptic dendritic spines was found between the two age groups. The area of presynaptic terminals and postsynaptic dendritic spines was decreased slightly but significantly in the group of aged as compared to that in the group of young-mature rats. The vesicle number per presynaptic terminal, per area of presynaptic terminals and per volume of neuropil was not changed while the vesicle number per area of synaptic contact zones (SCZ) was increased in the group of aged rats. The mean length, total length and total surface of SCZ were diminished in the group of aged as compared to those in the group of young-mature rats. The same width of the str.radiatum and str.L-M in the two age groups showed that there was no any shrinkage of the neuropil in aged rats. The quantitative alterations in the synapses were accompanied by an increased number of dense and lamellar bodies in presynaptic terminals as well as with a presence of hypertrophic astroglial processes.",
     "FAU": [
          "Lolova, I",
          "Lolov, V",
          "Petkov, V D"
     ],
     "AU": [
          "Lolova I",
          "Lolov V",
          "Petkov VD"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Z Mikrosk Anat Forsch",
     "JT": "Zeitschrift fur mikroskopisch-anatomische Forschung",
     "JID": "0413637",
     "SB": "IM",
     "MH": [
          "*Aging",
          "Animals",
          "Hippocampus/*anatomy & histology",
          "Image Processing, Computer-Assisted",
          "Microscopy, Electron",
          "Rats",
          "Rats, Inbred Strains/*anatomy & histology",
          "Synapses/*ultrastructure"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Z Mikrosk Anat Forsch. 1989;103(3):447-58.",
     "term": "hippocampus"
}