{
     "PMID": "28008418",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "LR": "20170220",
     "IS": "2377-2700 (Print) 2377-2700 (Linking)",
     "VI": "2",
     "IP": "12",
     "DP": "2016",
     "TI": "Regulation of Group I Metabotropic Glutamate Receptors by MAPK/ERK in Neurons.",
     "LID": "e268 [pii]",
     "AB": "Group I metabotropic glutamate receptors (mGluR1 and mGluR5 subtypes) are regulated by protein kinases. A recent focus is mitogen-activated protein kinases (MAPK). A prototypic subclass of MAPKs, extracellular signal-regulated kinases (ERK), is densely expressed in adult brain postmitotic neurons. This kinase resides in not only the cytoplasm around the nucleus, also the neuronal peripheral structures such as synapses. Recombinant ERK2 binds to C terminal tails of mGluR1a in vitro and native ERK1/2 forms complexes with mGluR1/5 in neurons in vivo. Association of ERK with mGluR1/5 enables the kinase to phosphorylate mGluR1/5 at a cluster of serine sites in the distal C terminus, including a serine residue within the Homer binding site. The ERK-mediated phosphorylation of mGluR1/5 promotes surface expression of mGluR1a in cerebellar neurons. ERK also regulates mGluR1/5 signaling and functions. Among different functional outputs surveyed, ERK exerts an output-specific role in either potentiating or inhibiting their activities. In sum, synaptic group I mGluRs are sufficient substrates of MAPK/ERK. Phosphorylation of mGluR1/5 by ERK has a significant impact on subcellular expression and function of phospho-modified receptors.",
     "FAU": [
          "Mao, Li-Min",
          "Wang, John Q"
     ],
     "AU": [
          "Mao LM",
          "Wang JQ"
     ],
     "AD": "Department of Biomedical Sciences, School of Medicine, University of Missouri-Kansas City, Kansas City, MO 64108, USA. Department of Biomedical Sciences, School of Medicine, University of Missouri-Kansas City, Kansas City, MO 64108, USA; Department of Anesthesiology, School of Medicine, University of Missouri-Kansas City, Kansas City, MO 64108, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 DA010355/DA/NIDA NIH HHS/United States",
          "R01 MH061469/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Nat Sci",
     "JT": "Journal of nature and science",
     "JID": "101652055",
     "PMC": "PMC5170871",
     "MID": [
          "NIHMS835400"
     ],
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "G protein-coupled receptors",
          "cerebellum",
          "hippocampus",
          "mGluR",
          "phosphorylation",
          "striatum",
          "synapse"
     ],
     "EDAT": "2016/12/23 06:00",
     "MHDA": "2016/12/23 06:01",
     "CRDT": [
          "2016/12/24 06:00"
     ],
     "PHST": [
          "2016/12/24 06:00 [entrez]",
          "2016/12/23 06:00 [pubmed]",
          "2016/12/23 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Nat Sci. 2016;2(12).",
     "term": "hippocampus"
}