{
     "PMID": "2801253",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891108",
     "LR": "20061115",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "49",
     "IP": "4",
     "DP": "1989",
     "TI": "Differential effect of the damage to the lateral hypothalamic area on hippocampal theta rhythm during waking and paradoxical sleep.",
     "PG": "153-69",
     "AB": "Hippocampal theta rhythm was analyzed in rats subjected to bilateral, electrolytic lesions of the lateral hypothalamic (LH) region at different levels of its rostro-caudal axis. It was found that damage to the LH disturbed the hippocampal theta activity both during waking and paradoxical sleep. The main effect consisted in the lowering of the theta frequency. Typically, a decrease of frequency was accompanied by an increase of amplitude during waking, and an amplitude fall during paradoxical sleep. Extensive lesions increased the amount of rhythmic slow activity during waking and induced long trains of immobility-related theta. The general picture of impairments of the hippocampal theta rhythm in particular subjects depended on the size of the lesion and, to some extent, also on its localization within the LH. It is concluded that LH region contains systems of fibers which transmit impulses from the brain stem reticular formation to the prosencephalic structures generating the rhythmicity of theta.",
     "FAU": [
          "Jurkowlaniec, E",
          "Trojniar, W",
          "Ozorowska, T",
          "Tokarski, J"
     ],
     "AU": [
          "Jurkowlaniec E",
          "Trojniar W",
          "Ozorowska T",
          "Tokarski J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Electroencephalography",
          "Hippocampus/*physiology",
          "Hypothalamic Area, Lateral/*physiology",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Sleep, REM/*physiology",
          "*Theta Rhythm",
          "Wakefulness/*physiology"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1989;49(4):153-69.",
     "term": "hippocampus"
}