{
     "PMID": "2802217",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891107",
     "LR": "20131121",
     "IS": "0003-3022 (Print) 0003-3022 (Linking)",
     "VI": "71",
     "IP": "4",
     "DP": "1989 Oct",
     "TI": "Effect of volatile anesthetics on synaptic transmission in the rat hippocampus.",
     "PG": "591-8",
     "AB": "The synaptic effects of halothane, isoflurane, and enflurane were examined in the rat hippocampus in vivo and compared with the effects of ketamine and urethane. Actions of the agents on excitatory amino acid-mediated neurotransmission were studied by observing evoked responses and long-term potentiation in the stratum pyramidale of CA1 with stimulation of the contralateral CA3 region. Long-term potentiation is a long-lasting increase in synaptic efficacy, which follows a brief stimulus train. It has been shown to be established through activation of the NMDA subclass of excitatory amino acid receptors and is thought to be involved in memory processing. Volatile anesthetics had no effect on evoked excitatory responses or on long-term potentiation. Actions of the anesthetics on inhibitory processes in the hippocampus were studied by pairing stimuli at a range of interpulse intervals. The first stimulus activated inhibitory processes that caused the response to the second stimulus to be smaller than the initial response, a phenomenon termed paired pulse depression. Paired pulse depression was significantly prolonged by the volatile anesthetics compared with that under urethane or ketamine. These results indicate that the mechanism of action of the volatile anesthetics at the hippocampal CA1 synapse does not involve amino acid-mediated excitation but does involve enhancement of inhibition.",
     "FAU": [
          "Pearce, R A",
          "Stringer, J L",
          "Lothman, E W"
     ],
     "AU": [
          "Pearce RA",
          "Stringer JL",
          "Lothman EW"
     ],
     "AD": "Department of Anesthesiology, University of Virginia Medical Center, Charlottesville.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 25605/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Anesthesiology",
     "JT": "Anesthesiology",
     "JID": "1300217",
     "RN": [
          "91I69L5AY5 (Enflurane)",
          "CYS9AKD70P (Isoflurane)",
          "UQT9G45D1P (Halothane)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Animals",
          "Enflurane/*pharmacology",
          "Halothane/*pharmacology",
          "Hippocampus/*drug effects/physiology",
          "Isoflurane/*pharmacology",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Synapses/*drug effects"
     ],
     "EDAT": "1989/10/01 00:00",
     "MHDA": "1989/10/01 00:01",
     "CRDT": [
          "1989/10/01 00:00"
     ],
     "PHST": [
          "1989/10/01 00:00 [pubmed]",
          "1989/10/01 00:01 [medline]",
          "1989/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesthesiology. 1989 Oct;71(4):591-8.",
     "term": "hippocampus"
}