{
     "PMID": "2803543",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891207",
     "LR": "20131121",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "35",
     "IP": "1",
     "DP": "1989 Oct 1",
     "TI": "Colchicine-induced alterations of reference memory in rats: role of spatial versus non-spatial task components.",
     "PG": "45-53",
     "AB": "Male, Fischer-344 rats received bilateral injections of 2.5 micrograms of colchicine per site in the dorsal and ventral hippocampus. Intradentate colchicine preferentially destroyed dentate granule cells. Subsequent behavioral studies showed that 3 weeks after dosing, colchicine impaired the acquisition of a spatial, reference memory task in the Morris water maze. In a second group of rats, which were trained in the water maze prior to dosing, intradentate colchicine impaired retention of this task when rats were tested 3 weeks later. The acquisition of non-spatial reference memory task, an autoshape of a lever touch response in an operant chamber, was facilitated by prior administration of colchicine. Facilitative effects of colchicine were seen if delays of 0, 4, or 6 s were interposed between response and presentation of food reinforcement. If rats were trained to lever-touch with either a 0- or 4-s delay between response and reinforcement, intradentate colchicine had no effect on retention of the response 3 weeks later. These data are in accord with the conclusion that the dentate gyrus plays an important role in the acquisition of new information and retrieval of previously learned material and is an integral neural substrate for reference memory involving a spatial component.",
     "FAU": [
          "Nanry, K P",
          "Mundy, W R",
          "Tilson, H A"
     ],
     "AU": [
          "Nanry KP",
          "Mundy WR",
          "Tilson HA"
     ],
     "AD": "Laboratory of Molecular and Integrative Neuroscience, National Institute of Environmental Health Sciences, Research Triangle Park, NC 27709.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "RN": [
          "SML2Y3J35T (Colchicine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Appetitive Behavior/*drug effects",
          "Colchicine/*pharmacology",
          "Conditioning, Operant/drug effects",
          "Discrimination Learning/drug effects",
          "Escape Reaction/drug effects",
          "Hippocampus/*drug effects",
          "Male",
          "Memory",
          "Mental Recall/*drug effects",
          "Neurons/drug effects",
          "Orientation/*drug effects",
          "Psychomotor Performance/drug effects",
          "Rats",
          "Rats, Inbred F344",
          "Reaction Time/drug effects",
          "Retention (Psychology)/*drug effects",
          "Space Perception/*drug effects"
     ],
     "EDAT": "1989/10/01 00:00",
     "MHDA": "1989/10/01 00:01",
     "CRDT": [
          "1989/10/01 00:00"
     ],
     "PHST": [
          "1989/10/01 00:00 [pubmed]",
          "1989/10/01 00:01 [medline]",
          "1989/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1989 Oct 1;35(1):45-53.",
     "term": "hippocampus"
}