{
     "PMID": "2803559",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891219",
     "LR": "20071114",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "103",
     "IP": "5",
     "DP": "1989 Oct",
     "TI": "Conditional stimulus probability and activity of hippocampal, cingulate cortical, and limbic thalamic neurons during avoidance conditioning in rabbits.",
     "PG": "919-34",
     "AB": "Past studies of the neuronal correlates of avoidance conditioning in rabbits have led to a model of information flow among structures of the limbic system. A hypothesis of the model is that unexpected stimuli activate certain hippocampal and cingulate cortical neurons. This activity in turn suppresses or \"limits\" the firing of limbic thalamic neurons. This hypothesis is tested in relation to stimuli classified as unexpected or expected on the basis of their incidence or \"probability.\" Multi-unit and field potential responses in the anterior and posterior cingulate cortices (AC and PC), the dentate gyrus (DG), and the anterior ventral (AV) and medial dorsal (MD) thalamic nuclei were recorded during the acquisition and performance of a locomotor conditioned response (CR). The CR, stepping in an activity wheel in response to a 0.5-s tone (CS+), prevented the occurrence of a shock US scheduled 5 s after CS+ onset. The rabbits also learned to ignore a different tone (CS-), not predictive of the US. Training was given daily (120 trials, 60 with each CS in an irregular sequence) until behavioral discrimination reached criterion. After criterion, asymmetric probability (AP) sessions were given, in which the CS+/CS- proportions were .2/.8 or .8/.2. The AP sessions were the same as conditioning sessions except for the probability manipulation. A significant discriminative response, i.e., a greater neuronal discharge to the CS+ than to the CS-, developed in all regions during behavioral acquisition. The unit response in the AP sessions was enhanced in all areas by rare presentation of the CS-, compared with the equal and frequent CS- conditions. Rare presentation of the CS+ enhanced the unit response in the cortical areas (AC, PC, and DG), but it suppressed the firing of limbic thalamic (AV and MD) neurons. These results were supportive of the model. Rare CS+ presentations did not alter AV and PC neuronal activity in rabbits with subicular lesions, a result suggesting that an intact hippocampus is essential for normal neuronal responses to stimulus probability in the cingulate cortex and limbic thalamus.",
     "FAU": [
          "Stolar, N",
          "Sparenborg, S",
          "Donchin, E",
          "Gabriel, M"
     ],
     "AU": [
          "Stolar N",
          "Sparenborg S",
          "Donchin E",
          "Gabriel M"
     ],
     "AD": "University of Illinois, Urbana-Champaign 61801.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH37915/MH/NIMH NIH HHS/United States",
          "NS26739/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Animals",
          "Arousal/*physiology",
          "Association Learning/physiology",
          "Attention/physiology",
          "Avoidance Learning/*physiology",
          "Brain Mapping",
          "Conditioning, Classical/*physiology",
          "Evoked Potentials",
          "Gyrus Cinguli/*physiology",
          "Hippocampus/*physiology",
          "Limbic System/*physiology",
          "Male",
          "Mental Recall/physiology",
          "Neural Pathways/physiology",
          "Neurons/physiology",
          "*Probability Learning",
          "Rabbits",
          "Reaction Time/physiology",
          "Thalamic Nuclei/*physiology"
     ],
     "EDAT": "1989/10/01 00:00",
     "MHDA": "1989/10/01 00:01",
     "CRDT": [
          "1989/10/01 00:00"
     ],
     "PHST": [
          "1989/10/01 00:00 [pubmed]",
          "1989/10/01 00:01 [medline]",
          "1989/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1989 Oct;103(5):919-34.",
     "term": "hippocampus"
}