{
     "PMID": "2803836",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891219",
     "LR": "20140728",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "41",
     "IP": "8",
     "DP": "1989 Aug",
     "TI": "[Changes in local cerebral glucose utilization, DC potential and extracellular potassium in various degree of experimental cerebral contusion].",
     "PG": "799-805",
     "AB": "UNLABELLED: Pathophysiology of the traumatized brain, especially that of cerebral contusion, is very complex and has not been well understood. In recent years, changes in extracellular ion concentration have been known in various pathological conditions such as cerebral concussion, spinal contusion, ischemia, hypoglycemia, epilepsy and spreading depression as one of the triggers to lead to secondary brain damage. To know the metabolic and ionic changes following cerebral contusion, the authors made various degree of cerebral contusion by fluid percussion method, and observed successive changes in EEG, DC potential, extracellular potassium concentration and local cerebral glucose utilization (LCGU). MATERIALS AND METHODS: Using 42 male Wistar rats, mild (0.2 kg/cm2), moderate (0.4 kg/cm2) and severe contusion (0.6 kg/cm2) were made in the left lower parietal region of the rats. EEG, DC potential and extracellular potassium concentration (using potassium sensitive glass microelectrode) were monitored for four to five hours after making the contusions. LCGU (by 14C-2-deoxyglucose method) was studied at the time of the negative shift of DC potential. RESULTS: The negative shift of DC potential with EEG suppression was observed at 30 min. to 3 hours after injury. The severer the injury was, the earlier and the more frequent negative shifts appeared. LCGU showed no significant changes in the mild injury group. In the moderate injury group, frequent negative shifts of DC potential associated with EEG suppression were observed. A 20% increase of glucose utilization in the cortex of the lesion side was observed whereas 50% decreases in the subcortical structures were found. In the severe injury group, EEG was suppressed immediately after contusion and had never recovered. DC potential fluctuated and was unstable. The increase of LCGU was noted not only in the cortex of the lesion side but also in some of the subcortical structures (hippocampus, caudate nucleus, dentate nucleus and thalamus). The extracellular potassium concentration rose to 30 mM, being correlated closely with DC potential. DISCUSSION: Increase of LCGU associated with EEG suppression, negative shift of DC potential and elevation in extracellular potassium concentration was thought to be due to spreading depression. It was postulated that spreading depression following cerebral contusion causes energy failure and can lead to secondary brain damage.",
     "FAU": [
          "Kubota, M",
          "Nakamura, T",
          "Sunami, K",
          "Ozawa, Y",
          "Namba, H",
          "Yamaura, A",
          "Makino, H"
     ],
     "AU": [
          "Kubota M",
          "Nakamura T",
          "Sunami K",
          "Ozawa Y",
          "Namba H",
          "Yamaura A",
          "Makino H"
     ],
     "AD": "Department of Neurological Surgery, School of Medicine, Chiba University, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "RN": [
          "IY9XDZ35W2 (Glucose)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Brain Concussion/metabolism/*physiopathology",
          "Cortical Spreading Depression",
          "Electroencephalography",
          "Extracellular Space/*metabolism",
          "Glucose/*metabolism",
          "Male",
          "Membrane Potentials",
          "Potassium/*metabolism",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1989/08/01 00:00",
     "MHDA": "1989/08/01 00:01",
     "CRDT": [
          "1989/08/01 00:00"
     ],
     "PHST": [
          "1989/08/01 00:00 [pubmed]",
          "1989/08/01 00:01 [medline]",
          "1989/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 1989 Aug;41(8):799-805.",
     "term": "hippocampus"
}