{
     "PMID": "28042145",
     "OWN": "NLM",
     "STAT": "In-Process",
     "LR": "20171225",
     "IS": "2008-823X (Electronic) 1028-852X (Linking)",
     "VI": "21",
     "IP": "3",
     "DP": "2017 May",
     "TI": "Hippocampal Expression of Connexin36 and Connexin43 during Epileptogenesis in Pilocarpine Model of Epilepsy.",
     "PG": "167-73",
     "AB": "BACKGROUND: Gap junctions (GJs) provide direct intercellular communications that are formed by hexameric protein subunits, called connexin (Cx). The role of Cxs in epileptogenesis has not received sufficient attention. Hippocampus with critical function in epileptogenesis has a wide network of GJs. We examined the protein expression levels of hippocampal Cx36 (the prominent Cx present between GABAergic interneurons) and Cx43 (the main Cx expressed by astrocytes) during epileptogenesis in the pilocarpine model of epilepsy. METHODS: Male Wistar rats received scopolamine (1 mg/kg, s.c.). Pilocarpine (380 mg/kg, i.p.) was administered 30 min thereafter to induce status epilepticus (SE). SE was stopped 2 h later by diazepam (10 mg/kg, i.p.). Cx36 and Cx43 protein expression was assessed by Western blot analysis in the hippocampus of SE-experienced rats, after injection of diazepam (F0 subgroup), after acquisition of focal seizures (F3 subgroup), and after development of generalized seizures (F5 subgroup). The control subgroups, C0, C3, and C5, were aged-matched rats, which received saline (1 ml/kg, i.p.) instead of pilocarpine. Injection of scopolamine and diazepam, and dissection of hippocampi were carried out at the same time interval as the test subgroups. RESULTS: SE emerged in 67.1% of pilocarpine-treated animals. Focal and generalized seizures developed 3.8+/-0.4 and 7.0+/-0.5 days after SE, respectively. Cx36 protein abundance was not significantly different between test and control groups in the three time points. However, Cx43 protein level showed 40% increase in F3 subgroup (P<0.05 compared to C3, P<0.01 compared to F0 and F5). CONCLUSION: Hippocampal Cx43 is overexpressed in pilocarpine model of epileptogenesis after acquisition of focal seizures.",
     "FAU": [
          "Motaghi, Sahel",
          "Sayyah, Mohammad",
          "Babapour, Vahab",
          "Mahdian, Reza"
     ],
     "AU": [
          "Motaghi S",
          "Sayyah M",
          "Babapour V",
          "Mahdian R"
     ],
     "AD": "Department of Physiology and Pharmacology, Pasteur Institute of Iran, Tehran, Iran. Department of Basic Sciences, Faculty of Veterinary Medicine, Shahid Bahonar University of Kerman, Kerman, Iran. Department of Physiology, Faculty of Veterinary Medicine, University of Tehran, Tehran, Iran. Department of Physiology and Pharmacology, Pasteur Institute of Iran, Tehran, Iran. Department of Physiology, Faculty of Veterinary Medicine, University of Tehran, Tehran, Iran. Department of Molecular Medicine, Biotechnology Research Center, Pasteur Institute of Iran, Tehran, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20170423",
     "PL": "Iran",
     "TA": "Iran Biomed J",
     "JT": "Iranian biomedical journal",
     "JID": "9814853",
     "PMC": "PMC5392219",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "*Connexin36",
          "*Connexin43",
          "*Epilepsy",
          "*Pilocarpine"
     ],
     "EDAT": "2017/01/04 06:00",
     "MHDA": "2017/01/04 06:00",
     "CRDT": [
          "2017/01/03 06:00"
     ],
     "PHST": [
          "2017/01/03 06:00 [entrez]",
          "2017/01/04 06:00 [pubmed]",
          "2017/01/04 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Iran Biomed J. 2017 May;21(3):167-73. Epub 2017 Apr 23.",
     "term": "hippocampus"
}