{
     "PMID": "2804812",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891220",
     "LR": "20131121",
     "IS": "0317-1671 (Print) 0317-1671 (Linking)",
     "VI": "16",
     "IP": "4 Suppl",
     "DP": "1989 Nov",
     "TI": "A reexamination of aluminum in Alzheimer's disease: analysis by energy dispersive X-ray microprobe and flameless atomic absorption spectrophotometry.",
     "PG": "498-503",
     "AB": "We have attempted to verify the presence of increased aluminum (Al) levels in Alzheimer's disease (AD) brains by energy dispersive X-ray microanalysis (EDX) and flameless atomic absorption spectrophotometry (AAS). Tissue from seven AD brains, mounted on carbon polymerized coverslips, were stained with Congo-red or treated immunohistochemically to allow optical localization of AD-associated lesions during EDX. Despite a demonstrated sensitivity of 20-25 ppm, we were unable to detect Al in either plaque cores or neurons containing neurofibrillary tangles. For AAS, wet weight samples (ranging from 48-144 mg) from six of the seven AD brains and four controls were selected from regions similar to those studied under EDX, i.e., Brodmann areas 9, 11, 28, 46, 47, and the hippocampus. The tissue surrounding each sample site was sectioned and stained for thioflavin S. Both controls and AD samples revealed similar levels of Al ranging from undetectable to 1.80 ng/mg wet wt. (mean AD: 0.28 +/- 0.39 (SD), control: 0.54 +/- 0.58 (SD], independent of degree of histopathology or age of the case. We conclude that the combined strengths of these two techniques on similar tissue specimens demonstrate that abnormal Al levels are not required to produce the histologic findings of AD and that this element may not accumulate in the aging brain. It is unlikely, therefore, that Al is essential in the etiology of pathogenesis of plaques and tangles in AD. Al's role as a primary or secondarily associated event, when present, needs further delineation.",
     "FAU": [
          "Jacobs, R W",
          "Duong, T",
          "Jones, R E",
          "Trapp, G A",
          "Scheibel, A B"
     ],
     "AU": [
          "Jacobs RW",
          "Duong T",
          "Jones RE",
          "Trapp GA",
          "Scheibel AB"
     ],
     "AD": "Department of Psychiatry, UCLA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Can J Neurol Sci",
     "JT": "The Canadian journal of neurological sciences. Le journal canadien des sciences neurologiques",
     "JID": "0415227",
     "RN": [
          "CPD4NFA903 (Aluminum)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Aluminum/*metabolism",
          "Alzheimer Disease/*metabolism/pathology",
          "Brain/*metabolism/pathology",
          "Female",
          "Humans",
          "Male",
          "Middle Aged",
          "Neurofibrils/*metabolism",
          "Spectrophotometry, Atomic"
     ],
     "EDAT": "1989/11/01 00:00",
     "MHDA": "1989/11/01 00:01",
     "CRDT": [
          "1989/11/01 00:00"
     ],
     "PHST": [
          "1989/11/01 00:00 [pubmed]",
          "1989/11/01 00:01 [medline]",
          "1989/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Neurol Sci. 1989 Nov;16(4 Suppl):498-503.",
     "term": "hippocampus"
}