{
     "PMID": "2805520",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891220",
     "LR": "20061115",
     "IS": "0009-918X (Print) 0009-918X (Linking)",
     "VI": "29",
     "IP": "7",
     "DP": "1989 Jul",
     "TI": "[An Alzheimer's disease case showing recurrent subcortical hemorrhage: an autopsy findings with immunohistochemical studies of cerebral amyloid deposits].",
     "PG": "936-9",
     "AB": "Alzheimer's disease is a degenerative brain disorder with a progressive dementia which develops in middle or late life. The pathological findings of this disease are characterized by neurofibrillary tangles, senile plaques and cerebrovascular amyloidosis. However, cerebral hemorrhage caused by amyloid angiopathy rarely occurs. A 71-year-old woman, who had been suffering from an impairment of her cognitive ability for the past several months, suddenly developed a severe headache with vomiting and gait disturbance. Brain CT disclosed a hemorrhagic lesion in the right parieto-occipital region. In the following two years she had experienced two episodes of the similar subcortical hemorrhage which occurred in the right parietal lobe and bilateral parieto-occipital regions. She died at the age of 73. Histopathological examinations of the brain revealed a decreased number of neurons with diffuse distribution of senile plaques and neurofibrillary tangles in the neocortex and hippocampus. Severe cerebrovascular amyloid deposits were also seen. Immunostaining for amyloid was carried out using a monoclonal antibody to amyloid beta protein. The senile plaque and cerebrovascular amyloid was strongly immunoreactive to anti-beta protein antibody. Cerebral amyloid angiopathy is commonly seen in the brains with Alzheimer's disease and severe cerebrovascular degeneration secondary to heavy amyloid deposits may cause recurrent subcortical hemorrhages in the patients with this disorder.",
     "FAU": [
          "Maruyama, K",
          "Ikeda, S",
          "Odajima, N",
          "Yanagisawa, N"
     ],
     "AU": [
          "Maruyama K",
          "Ikeda S",
          "Odajima N",
          "Yanagisawa N"
     ],
     "LA": [
          "jpn"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Rinsho Shinkeigaku",
     "JT": "Rinsho shinkeigaku = Clinical neurology",
     "JID": "0417466",
     "RN": [
          "0 (Amyloid)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*complications/pathology",
          "Amyloid/*metabolism",
          "Amyloidosis/complications/metabolism",
          "Brain/*metabolism",
          "Cerebral Cortex",
          "Cerebral Hemorrhage/*etiology",
          "Cerebrovascular Disorders/complications/metabolism",
          "Female",
          "Humans",
          "Immunohistochemistry",
          "Recurrence"
     ],
     "EDAT": "1989/07/01 00:00",
     "MHDA": "1989/07/01 00:01",
     "CRDT": [
          "1989/07/01 00:00"
     ],
     "PHST": [
          "1989/07/01 00:00 [pubmed]",
          "1989/07/01 00:01 [medline]",
          "1989/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rinsho Shinkeigaku. 1989 Jul;29(7):936-9.",
     "term": "hippocampus"
}