{
     "PMID": "28057091",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20171002",
     "LR": "20171002",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "96",
     "IP": "47",
     "DP": "2016 Dec 20",
     "TI": "[Resting-state functional magnetic resonance study of brain function changes after TIPS operation in patients with liver cirrhosis].",
     "PG": "3787-3792",
     "LID": "10.3760/cma.j.issn.0376-2491.2016.47.004 [doi]",
     "AB": "Objective: To investigate the brain function changes in cirrhosis patients after transjugular intrahepatic portosystemic shunt (TIPS), resting-state functional MRI (rs-fMRI) performed and fractional amplitude of low frequency fluctuation (fALFF) was analyzed. Methods: From January 2014 to February 2016, a total of 96 cirrhotic patients from invasive technology department and infection department in the First Affiliated Hospital of Anhui Medical University were selected , the blood ammonia data of 96 cirrhotic patients with TIPS operation in four groups were collected after 1, 3, 6 and 12 month, and all subjects performed rs-fMRI scans. The rs-fMRI data processed with DPARSF and SPM12 softwares, whole-brain fALFF values were calculated, and One-Way analysis of variance , multiple comparison analysis and correlation analysis were performed. Results: There were brain regions with significant function changes in four groups patients with TIPS operation after 1, 3, 6 and 12 month, including bilateral superior temporal gyrus, right middle temportal gyrus , right hippocampus, right island of inferior frontal gyrus, left fusiform gyrus, left olfactory cortex, left orbital superior frontal gyrus (all P<0.005). Multiple comparison analysis showed that compared with patients in the 1-month follow-up, patients in the 3-month follow-up showed that brain function areas increased in left olfactory cortex, left inferior temporal gyrus, left fusiform gyrus, left orbital middle frontal gyrus, left putamen, left cerebelum, and decreased in left lingual gyrus; patients in the 6-month follow-up showed that brain function areas increased in left middle temportal gyrus, right supramarginal gyrus, right temporal pole, right central operculum, and decreased in left top edge of angular gyrus, left postcentral gyrus; patients in the 12-month follow-up showed that brain function areas increased in right hippocampus, right middle cingulate gyrus, and decreased in right middle temportal gyrus.Compared with patients in the 3-month follow-up, patients in the 6-month follow-up showed that brain function areas increased in left superior temporal gyrus, left middle temporal gyrus, right temporal pole, right island of inferior frontal gyrus, and decreased in left cerebelum, left orbital inferior frontal gyrus; patients in the 12-month follow-up showed that there were no obvious increase and decrease brain function areas.Compared with patients in the 6-month follow-up, patients in the 12-month follow-up showed that there were no obvious increase brain function areas , but brain function areas decreased in bilateral middle temportal gyrus(P<0.001). Brain regions were positively related to blood ammonia in right middle cingulate gyrus, right central operculum, left parahippocampal gyrus, while as brain regions were negatively related to blood ammonia in bilateral medial prefrontal lobe, anterior cingulate and paracingulate gyrus, right top edge of angular gyrus, right middle temportal gyrus, left anterior central gyrus, left posterior central gyrus (all P<0.005). Conclusion: The resting state brain function increased or decreased with course of disease in cirrhosis patients after TIPS operation. The brain activity of limbic system and sensorimotor system all had significant correlation with blood ammonia levels. The blood ammonia level and the function of relative brain regions after 6-month with TIPS operation can be gradually improved.",
     "FAU": [
          "Liu, C",
          "Wang, H B",
          "Yu, Y Q",
          "Wang, M Q",
          "Zhang, G B",
          "Xu, L Y",
          "Wu, J M"
     ],
     "AU": [
          "Liu C",
          "Wang HB",
          "Yu YQ",
          "Wang MQ",
          "Zhang GB",
          "Xu LY",
          "Wu JM"
     ],
     "AD": "Department of Radiology, First Affiliated Hospital of Anhui Medical University, Hefei 230022, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "SB": "IM",
     "MH": [
          "Brain",
          "Brain Mapping",
          "Humans",
          "*Liver Cirrhosis",
          "*Magnetic Resonance Imaging",
          "Magnetic Resonance Spectroscopy",
          "Portasystemic Shunt, Transjugular Intrahepatic"
     ],
     "EDAT": "2017/01/07 06:00",
     "MHDA": "2017/10/03 06:00",
     "CRDT": [
          "2017/01/07 06:00"
     ],
     "PHST": [
          "2017/01/07 06:00 [entrez]",
          "2017/01/07 06:00 [pubmed]",
          "2017/10/03 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2016 Dec 20;96(47):3787-3792.",
     "term": "hippocampus"
}