{
     "PMID": "2805434",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891218",
     "LR": "20051117",
     "IS": "0305-1870 (Print) 0305-1870 (Linking)",
     "VI": "16",
     "IP": "9",
     "DP": "1989 Sep",
     "TI": "A method for examining turnover and synthesis of palmitate-containing brain lipids in vivo.",
     "PG": "701-14",
     "AB": "1. A theoretical three compartment model is presented which gives the rate of incorporation of plasma palmitate into brain, Jpalm, in terms of turnover and synthesis of palmitate-containing lipids, de novo synthesis of palmitate from acetate, and recycling of palmitate within lipids. 2. Jpalm equals 4 h brain radioactivity following intravenous injection of [U-14C]-palmitate (determined with quantitative autoradiography), divided by integrated plasma specific activity of palmitate. Jpalm follows the time course of brain lipid synthesis during development of the rat, but is age-invariant in the adult. 3. At 1-7 days after 5 min of bilateral carotid occlusion in the awake gerbil, intravascular [14C]-palmitate incorporation is reduced in the CA1 pyramidal layer of the hippocampus, consistent with delayed neuronal death, but is elevated in the CA3 and CA4 pyramidal layers and dentate gyrus, suggesting synthesis of new membrane during recovery from the ischaemic insult. 4. Several weeks after unilateral destruction of the cochlea in 11 day old rats, incorporation of [14C]-palmitate from plasma into appropriate central auditory regions is reduced, corresponding to reduced cell size and altered morphology. 5. [14C]-palmitate incorporation into the left hypoglossal nucleus is increased during and following axonal regeneration (up to 23% compared with control side) following transection of the left hypoglossal nerve in Fischer-344 rats, whereas incorporation is decreased 6-7% when regeneration is prevented. Time courses of incorporation in both cases correspond to histological changes. 6. The results show that the palmitate method can be used to examine regional turnover and synthesis of brain lipids following injury, sensory deprivation, development, regeneration and ageing.",
     "FAU": [
          "Robinson, P J",
          "Rapoport, S I"
     ],
     "AU": [
          "Robinson PJ",
          "Rapoport SI"
     ],
     "AD": "Laboratory of Neurosciences, National Institute on Aging, Bethesda, Maryland 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Australia",
     "TA": "Clin Exp Pharmacol Physiol",
     "JT": "Clinical and experimental pharmacology & physiology",
     "JID": "0425076",
     "RN": [
          "0 (Lipids)",
          "0 (Palmitates)",
          "0 (Palmitic Acids)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Gerbillinae",
          "Humans",
          "Injections, Intravenous",
          "Kinetics",
          "*Lipid Metabolism",
          "Lipids/biosynthesis",
          "Models, Biological",
          "Palmitates/administration & dosage/*metabolism",
          "Palmitic Acids/*metabolism",
          "Rats",
          "Rats, Inbred F344"
     ],
     "EDAT": "1989/09/01 00:00",
     "MHDA": "1989/09/01 00:01",
     "CRDT": [
          "1989/09/01 00:00"
     ],
     "PHST": [
          "1989/09/01 00:00 [pubmed]",
          "1989/09/01 00:01 [medline]",
          "1989/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Exp Pharmacol Physiol. 1989 Sep;16(9):701-14.",
     "term": "hippocampus"
}