{
     "PMID": "2806450",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891220",
     "LR": "20170713",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "77",
     "IP": "3",
     "DP": "1989",
     "TI": "Paired-pulse facilitation and inhibition in the dentate gyrus is dependent on behavioral state.",
     "PG": "594-604",
     "AB": "It is well established that neuronal transmission from the entorhinal cortex through the dentate gyrus via the perforant path is dependent on behavioral state. To further study the modulation of neuronal transmission by behavioral state we employed the paired-pulse technique to study interneuronally-mediated inhibition and short-term facilitation in the dentate gyrus of freely-moving rat preparations. Precisely timed double pulses of electrical stimulation were delivered to the perforant path in the chronically implanted rat preparation during each of four well-defined behavioral states: slow-wave sleep (SWS), REM sleep (REM), immobile waking (IW) or active waking with voluntary movements (AW). Evoked field potentials were recorded in the dentate gyrus and analyzed to measure the population spike amplitude which represents the total number of dentate granule cells firing in synchronous response to perforant path stimulation. The paired-pulse index (PPI) was used as a measure of the net short-term facilitation or interneuronally-mediated inhibition effective at the time of the paired-pulse test and is computed by dividing the amplitude of the second population spike (p2) by the amplitude of the first population spike (p1). During the course of this study 3754 paired-pulse tests were performed in 9 rat preparations. The three interpulse interval (IPI) values used in these studies were 25, 30 and 35 ms. The results showed that the PPI was greater during AW and REM as compared to SWS and IW. The PPI was significantly greater during AW than during SWS and IW regardless of p1 amplitude or IPI value. The PPI was significantly greater during AW than during REM under most conditions except those corresponding to low p1 amplitude and long IPI. The PPIs measured during REM were significantly greater than those measured during SWS and IW at short IPIs (25 and 30 ms) but not at an IPI of 35 ms. These results indicate that short-term facilitation is the dominant response during AW especially when observed using an IPI of 35 ms. In contrast, interneuronally-mediated inhibition was observed to be dominant during SWS and IW. The net effect during REM was observed to lie between these two extremes using an IPI of 25 ms and tended toward short-term facilitation at longer IPIs of 30 and 35 ms. Septal disinhibition of dentate granule cells is proposed as the mechanism for this effect. The behavioral state modulation of neuronal transmission through the dentate gyrus is discussed in terms of this hypothesis.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Austin, K B",
          "Bronzino, J D",
          "Morgane, P J"
     ],
     "AU": [
          "Austin KB",
          "Bronzino JD",
          "Morgane PJ"
     ],
     "AD": "Worcester Foundation for Experimental Biology, Shrewsbury, MA 01545.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD 22539/HD/NICHD NIH HHS/United States",
          "HD 23338/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Electric Stimulation",
          "Hippocampus/*physiology",
          "*Movement",
          "*Neural Inhibition",
          "Rats",
          "Rats, Inbred Strains",
          "Sleep/*physiology"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1989;77(3):594-604.",
     "term": "hippocampus"
}