{
     "PMID": "2806457",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891212",
     "LR": "20131121",
     "IS": "0014-4886 (Print) 0014-4886 (Linking)",
     "VI": "106",
     "IP": "2",
     "DP": "1989 Nov",
     "TI": "Neither chronic exposure to ethanol nor aging affects type I or type II corticosteroid receptors in rat hippocampus.",
     "PG": "164-71",
     "AB": "Both chronic exposure to ethanol and aging are reported to result in a loss of hippocampal pyramidal neurons and an elevation in plasma corticosteroid concentration. Aging has also been reported to result in a reduction in corticosterone receptors and corticosterone-concentrating cells in the hippocampus. Since these aging-associated effects have been hypothesized to be due to the cumulative exposure to corticosteroids over the life span, in the present studies, we investigated the hypothesis that corticosteroids play a similar role in the loss of hippocampal neurons during chronic ethanol ingestion. In contrast to our expectations, when a liquid diet containing either ethanol or sucrose was administered to male Long-Evans rats for 20-24 weeks, a period of treatment found previously to result in hippocampal neuronal loss, there were no ethanol-associated effects on the specific binding of [3H]-aldosterone to Type I or of [3H]dexamethasone to Type II receptors in cytosol derived from either whole hippocampus or dorsal versus ventral hippocampus. Allowing the rats to withdraw from the chronic ethanol exposure for 12 weeks also failed to reveal any ethanol-associated effects on corticosteroid receptor concentrations in the hippocampus. The basal morning concentrations of corticosterone in blood plasma were not affected by any of these treatments. In view of these null findings we next investigated the effects of aging on hippocampal corticosteroid receptors in male Long-Evans and Fischer 344 rats.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Rachamin, G",
          "Luttge, W G",
          "Hunter, B E",
          "Walker, D W"
     ],
     "AU": [
          "Rachamin G",
          "Luttge WG",
          "Hunter BE",
          "Walker DW"
     ],
     "AD": "Department of Neuroscience, University of Florida College of Medicine, Gainesville 32610.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA-00200/AA/NIAAA NIH HHS/United States",
          "NS-24404/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Exp Neurol",
     "JT": "Experimental neurology",
     "JID": "0370712",
     "RN": [
          "0 (Adrenal Cortex Hormones)",
          "0 (Receptors, Glucocorticoid)",
          "4964P6T9RB (Aldosterone)",
          "7S5I7G3JQL (Dexamethasone)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Cortex Hormones/physiology",
          "Aging/*physiology",
          "Alcoholism/*physiopathology",
          "Aldosterone/metabolism",
          "Animals",
          "Corticosterone/blood",
          "Dexamethasone/metabolism",
          "Hippocampus/*metabolism",
          "Neurons/metabolism",
          "Rats",
          "Rats, Inbred F344",
          "Receptors, Glucocorticoid/*metabolism"
     ],
     "EDAT": "1989/11/01 00:00",
     "MHDA": "1989/11/01 00:01",
     "CRDT": [
          "1989/11/01 00:00"
     ],
     "PHST": [
          "1989/11/01 00:00 [pubmed]",
          "1989/11/01 00:01 [medline]",
          "1989/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Neurol. 1989 Nov;106(2):164-71.",
     "term": "hippocampus"
}