{
     "PMID": "2806444",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891220",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "77",
     "IP": "3",
     "DP": "1989",
     "TI": "Firing relations of medial septal neurons to the hippocampal theta rhythm in urethane anesthetized rats.",
     "PG": "507-16",
     "AB": "On the basis of spontaneous firing patterns and relations to the hippocampal theta rhythm, three cell types were identified within the medial septal nucleus and vertical limb of the nucleus of the diagonal band of Broca (MSN-NDB). In addition to the well known rhythmically bursting cells that fired in bursts on each cycle of the hippocampal theta rhythm, two other cell types are distinguished. \"Clock\" cells fired at high rates with a very regular, periodic firing pattern that was unrelated to the theta rhythm. \"Irregular\" cells fired at much lower rates, especially during theta rhythm, and had a pseudo-random firing pattern. The firing of \"irregular\" cells was often significantly phase-locked to the hippocampal theta rhythm. Crude estimates of the relative proportions of these cell types suggest that the rhythmically bursting cells comprise about 75% of the cells of the MSN-NDB. These three cell types bear a remarkable resemblance, in firing patterns and relative proportions, to the three principal cell types of the medial septal nuclei described in the freely moving rat (Ranck 1976). Measurements of the preferred phases of firing of 128 rhythmically bursting septal neurons (including 22 atropine-resistant and 11 atropine-sensitive cells) indicate that there is no single preferred phase of firing for the population. Rather the distribution of phases over the theta cycle is statistically flat. Variations in recording locations cannot account for this distribution since large differences in preferred phase were found for pairs of cells at the same location. Similarly, plotting only the group of cells identified as projection cells by antidromic activation from the fimbria/fornix, failed to reveal a peak in the distribution. In contrast to the rhythmically bursting cells, the distribution of preferred firing phases for the \"irregular\" cells with a significant phase-locking to the theta rhythm did have a clear peak. The peak occurred near the dentate theta rhythm positivity, consistent with the hypothesis that they are driven by feedback from CA1 complex-spike cells.",
     "FAU": [
          "Stewart, M",
          "Fox, S E"
     ],
     "AU": [
          "Stewart M",
          "Fox SE"
     ],
     "AD": "Department of Physiology, SUNY Health Science Center, Brooklyn 11203.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 07117/NS/NINDS NIH HHS/United States",
          "NS 17095/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "3IN71E75Z5 (Urethane)",
          "7C0697DR9I (Atropine)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "*Anesthesia",
          "Animals",
          "Atropine/pharmacology",
          "Cholinergic Fibers/drug effects/physiology",
          "Electric Stimulation",
          "Frontal Lobe/drug effects/*physiology",
          "Hippocampus/*physiology",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Septal Nuclei/drug effects/*physiology",
          "Theta Rhythm",
          "Urethane"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1989;77(3):507-16.",
     "term": "hippocampus"
}