{
     "PMID": "28078102",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "LR": "20171220",
     "IS": "2056-3299 (Print) 2056-3299 (Linking)",
     "VI": "1",
     "IP": "3",
     "DP": "2016 Dec",
     "TI": "Repeated mild traumatic brain injury causes focal response in lateral septum and hippocampus.",
     "LID": "10.2217/cnc-2015-0001 [doi]",
     "AB": "AIM: To advance our understanding of regional and temporal cellular responses to repeated mild traumatic brain injury (rmTBI), we used a mouse model of rmTBI that incorporated acceleration, deceleration and rotational forces. MATERIALS & METHODS: A modified weight-drop method was used to compare two inter-injury intervals, rmTBI-short (five hits delivered over 3 days) and rmTBI-long (five hits delivered over 15 days). Regional investigations of forebrain and midbrain histological alterations were performed at three post-injury time points (immediate, 2 weeks and 6 weeks). RESULTS: The rmTBI-short protocol generated an immediate, localized microglial and astroglial response in the dorsolateral septum and hippocampus, with the astroglial response persisting in the dorsolateral septum. The rmTBI-long protocol showed only a transitory astroglial response in the dorsolateral septum. CONCLUSION: Our results indicate that the lateral septum and hippocampus are particularly vulnerable regions in rmTBI, possibly contributing to memory and emotional impairments associated with repeated concussions.",
     "FAU": [
          "Acabchuk, Rebecca",
          "Briggs, Denise I",
          "Angoa-Perez, Mariana",
          "Powers, Meghan",
          "Wolferz, Richard Jr",
          "Soloway, Melanie",
          "Stern, Mai",
          "Talbot, Lillian R",
          "Kuhn, Donald M",
          "Conover, Joanne C"
     ],
     "AU": [
          "Acabchuk R",
          "Briggs DI",
          "Angoa-Perez M",
          "Powers M",
          "Wolferz R Jr",
          "Soloway M",
          "Stern M",
          "Talbot LR",
          "Kuhn DM",
          "Conover JC"
     ],
     "AD": "Department of Physiology and Neurobiology, University of Connecticut, Storrs, CT 06269, USA. John D Dingell VA Medical Center and Wayne State University School of Medicine, Detroit, MI 48201, USA. John D Dingell VA Medical Center and Wayne State University School of Medicine, Detroit, MI 48201, USA. Department of Biological Engineering, Cornell University, Ithaca, NY 14853, USA. Department of Physiology and Neurobiology, University of Connecticut, Storrs, CT 06269, USA. Department of Physiology and Neurobiology, University of Connecticut, Storrs, CT 06269, USA. Department of Physiology and Neurobiology, University of Connecticut, Storrs, CT 06269, USA. Department of Physiology and Neurobiology, University of Connecticut, Storrs, CT 06269, USA. John D Dingell VA Medical Center and Wayne State University School of Medicine, Detroit, MI 48201, USA. Department of Physiology and Neurobiology, University of Connecticut, Storrs, CT 06269, USA ; Institute for Brain and Cognitive Sciences, University of Connecticut, Storrs, CT 06269, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "I01 RX000375/RX/RRD VA/United States",
          "R21 NS090092/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20160525",
     "PL": "England",
     "TA": "Concussion",
     "JT": "Concussion (London, England)",
     "JID": "101672433",
     "PMC": "PMC5222510",
     "MID": [
          "NIHMS793480"
     ],
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "concussion",
          "gliosis",
          "hippocampus",
          "microglia",
          "mouse model",
          "rmTBI",
          "rotational force",
          "septum"
     ],
     "EDAT": "2017/01/13 06:00",
     "MHDA": "2017/01/13 06:01",
     "CRDT": [
          "2017/01/13 06:00"
     ],
     "PHST": [
          "2017/01/13 06:00 [entrez]",
          "2017/01/13 06:00 [pubmed]",
          "2017/01/13 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Concussion. 2016 Dec;1(3). Epub 2016 May 25.",
     "term": "hippocampus"
}