{
     "PMID": "2807994",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891128",
     "LR": "20170714",
     "IS": "0301-5564 (Print) 0301-5564 (Linking)",
     "VI": "92",
     "IP": "6",
     "DP": "1989",
     "TI": "Demonstration of muscarinic acetylcholine receptor-like immunoreactivity in the rat forebrain and upper brainstem.",
     "PG": "475-85",
     "AB": "The distribution of muscarinic acetylcholine receptor protein (mAChR) in the rat forebrain and upper brainstem was described by using a monoclonal antibody (M35) raised against mAChR purified from bovine forebrain homogenates. A method is investigated for light microscopic (LM) and electronmicroscopic (EM) immunocytochemical visualization of reactivity to mAChR-proteins. Putative cholinoceptive neurons including their dendrites were found immunoreactive in the cortical mantle, hippocampus, basal ganglia, amygdala, thalamus and several midbrain regions. In the neocortex, immunoprecipitate with M35 was mainly present in layer 5 pyramidal cells, some layer 3 pyramidal neurons and layer 2 stellate cells, all including their characteristic dendritic profiles of both basal and apical dendrites. In the hippocampus, a variety of pyramidal, granular and non-pyramidal celltypes were stained in various hippocampal cell layers, in the dentate hilus and in stratum oriens of cornu ammonis. Moreover, positively reacting cells occurred in central and lateral amygdala, all parts of the basal ganglia and ventral pallidum. The thalamus was very richly provided with labeled neurons in several nuclei but notably numerous in the ventrolateral, anteroventral and geniculate nuclei. In cortex and hippocampus also some staining of astrocytes occurred. Electron microscopic study of the intracellular distribution of M35 immunoreactivity in all cases showed dense precipitates in the soma cytoplasm in close association with the golgi apparatus, but conspicuous absence near the endoplasmic reticulum. Immunoprecipitate can be followed within the dendritic tree along the microtubular transport system, up to proximal and distal postsynaptic membrane positions, apposing non labeled presynaptic endings. Muscarinic receptor subtype recognition by M35 will be discussed by comparing M35 distribution with cholinergic innervation patterns, muscarinic receptor ligand binding studies and localization of muscarinic receptor subtype mRNAs.",
     "FAU": [
          "van der Zee, E A",
          "Matsuyama, T",
          "Strosberg, A D",
          "Traber, J",
          "Luiten, P G"
     ],
     "AU": [
          "van der Zee EA",
          "Matsuyama T",
          "Strosberg AD",
          "Traber J",
          "Luiten PG"
     ],
     "AD": "Department of Animal Physiology, University of Groningen, Haren, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Histochemistry",
     "JT": "Histochemistry",
     "JID": "0411300",
     "RN": [
          "0 (Antibodies, Monoclonal)",
          "0 (Receptors, Muscarinic)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antibodies, Monoclonal",
          "Brain Stem/*metabolism/ultrastructure",
          "Frontal Lobe/*metabolism/ultrastructure",
          "Immunohistochemistry",
          "Microscopy, Electron",
          "Rats",
          "Receptors, Muscarinic/*metabolism"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Histochemistry. 1989;92(6):475-85.",
     "term": "hippocampus"
}