{
     "PMID": "2809602",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891221",
     "LR": "20071114",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "53",
     "IP": "6",
     "DP": "1989 Dec",
     "TI": "Developmental regulation of microtubule-associated protein 2 expression in regions of mouse brain.",
     "PG": "1910-7",
     "AB": "The relative levels of microtubule-associated protein 2(MAP2) were determined during postnatal development of the mouse in six different discrete brain regions: cerebellum, cortex, hippocampus, olfactory bulb, brainstem, and hypothalamus. Brain homogenates were electrophoresed on sodium dodecyl sulfate-containing gels and analyzed by immunoblotting with MAP2-specific antibodies. The levels of MAP2 in each region were determined using radiolabeled secondary antibodies and densitometric quantification of the autoradiograms over a range that was determined to have a linear response. The results indicated that in all regions and at all ages there was only one high-molecular-weight polypeptide of MAP2, which did not change in electrophoretic mobility after dephosphorylation. In most regions, the levels of MAP2 increased during the first 2 postnatal weeks. However, there were differences in the time course and relative levels of MAP2 between regions. In addition, all regions of the brain expressed the low-molecular-weight form of MAP2 (MAP2c) that was present at birth as a heterogeneous group of polypeptides with an apparent molecular weight of 70K. Most of the heterogeneity of MAP2c, however, was eliminated after dephosphorylation. The levels of MAP2c decreased dramatically after 2 weeks postnatally, except for the olfactory bulb, where the levels of MAP2c remained relatively high even in adults.",
     "FAU": [
          "Crandall, J E",
          "Fischer, I"
     ],
     "AU": [
          "Crandall JE",
          "Fischer I"
     ],
     "AD": "Department of Developmental Neurobiology, E. K. Shriver Center for Mental Retardation, Waltham, MA 02254.",
     "LA": [
          "eng"
     ],
     "GR": [
          "N24386/PHS HHS/United States",
          "NS24725/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Microtubule-Associated Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "Animals, Newborn",
          "Brain/*growth & development/metabolism",
          "Mice",
          "Mice, Inbred Strains",
          "Microtubule-Associated Proteins/*metabolism",
          "Olfactory Bulb/metabolism",
          "Organ Specificity",
          "Phosphorylation"
     ],
     "EDAT": "1989/12/01 00:00",
     "MHDA": "1989/12/01 00:01",
     "CRDT": [
          "1989/12/01 00:00"
     ],
     "PHST": [
          "1989/12/01 00:00 [pubmed]",
          "1989/12/01 00:01 [medline]",
          "1989/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1989 Dec;53(6):1910-7.",
     "term": "hippocampus"
}