{
     "PMID": "2809585",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891221",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "53",
     "IP": "6",
     "DP": "1989 Dec",
     "TI": "Confirmation of the cholinergic specificity of the Chol-1 gangliosides in mammalian brain using affinity-purified antisera and lesions affecting the cholinergic input to the hippocampus.",
     "PG": "1686-92",
     "AB": "An antiserum raised to Torpedo electromotor synaptosomal membranes (anti-TSM antiserum) induces a cholinergic-specific immune lysis of mammalian brain synaptosomes and recognizes a group of minor gangliosides appeared, therefore, to be specific to the cholinergic neuron and were designated Chol-1. To confirm the cholinergic specificity of the Chol-1 gangliosidic antigens, we have shown that not only does a mammalian ganglioside fraction that is enriched with respect to the Chol-1 gangliosides inhibit the cholinergic-specific immune lysis induced by the anti-TSM antiserum, but also it can be used to affinity-purify a subpopulation of immunoglobulins from the anti-TSM antiserum that also induce a cholinergic-specific lysis. Furthermore, we have demonstrated that fimbrial lesions, which cause a massive degeneration of cholinergic terminals in the ipsilateral hippocampus, lead to a loss of the Chol-1 gangliosides concomitant with that shown by choline acetyltransferase activity and that lesions to the entorhinal cortex, which cause a loss of mainly glutamergic synapses in the ipsilateral dentate gyrus leading to cholinergic sprouting from adjacent hippocampal areas and an increase in cholinergic markers in the dentate gyrus, produce concomitant increases in choline acetyltransferase activity and Chol-1 content. These results provide strong evidence in favour of the cholinergic specificity of the Chol-1 gangliosides.",
     "FAU": [
          "Derrington, E A",
          "Masco, D",
          "Whittaker, V P"
     ],
     "AU": [
          "Derrington EA",
          "Masco D",
          "Whittaker VP"
     ],
     "AD": "Arbeitsgruppe Neurochemie, Max-Planck-Institut fur Biophysikalische Chemie, Gottingen, F.R.G.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Antigen-Antibody Complex)",
          "0 (Gangliosides)",
          "0 (Immune Sera)",
          "4Z8Y51M438 (Procaine)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antigen-Antibody Complex",
          "Cattle",
          "Choline O-Acetyltransferase/analysis",
          "Chromatography, Affinity",
          "Chromatography, Thin Layer",
          "Gangliosides/analysis/isolation & purification/*physiology",
          "Hippocampus/drug effects/*physiology",
          "*Immune Sera/isolation & purification",
          "Male",
          "Nerve Degeneration",
          "Procaine/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Synapses/physiology"
     ],
     "EDAT": "1989/12/01 00:00",
     "MHDA": "1989/12/01 00:01",
     "CRDT": [
          "1989/12/01 00:00"
     ],
     "PHST": [
          "1989/12/01 00:00 [pubmed]",
          "1989/12/01 00:01 [medline]",
          "1989/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1989 Dec;53(6):1686-92.",
     "term": "hippocampus"
}