{
     "PMID": "28109109",
     "OWN": "NLM",
     "STAT": "In-Process",
     "LR": "20170719",
     "IS": "1673-4254 (Print) 1673-4254 (Linking)",
     "VI": "37",
     "IP": "1",
     "DP": "2017 Jan 20",
     "TI": "[Role of cAMP/CREB/BDNF signaling pathway in anti-depressive effect of vortioxetine in mice].",
     "PG": "107-112",
     "AB": "OBJECTIVE: To investigate the effects of vortioxetine on cAMP/CREB/BDNF signal pathway. METHODS: Forty Kunming mice were randomized into control group and chronic unpredictable mild stress (CUMS) group. After establishment of depressive models verified by sucrose preference test, the mice in CUMS group were divided into model group, fluoxetine group and vortioxetine group. The antidepressive effect of vortioxetine was analyzed by tail suspension test, forced swim test and open field test. The levels of cAMP were detected using a commercial ELISA kit, and the expressions of pCREB and brain-derived neurotrophic factor (BDNF) were evaluated with Western blotting. RESULTS: Vortioxetine significantly shortened the immobility time of the depressive mice in tail suspension test and forced swim test without affecting the locomotor activity of the mice in open fields, suggesting the antidepressive effect of against depression in mice. Vortioxetine significantly increased the levels of cAMP and promoted the expression of pCREB and BDNF in the hippocampus of the mice (P<0.01). CONCLUSION: Vortioxetine improves the behaviors of mice with depression possibly by affecting the cAMP/CREB/BDNF signal pathway.",
     "FAU": [
          "Yu, Hui",
          "Chen, Jia-Jia",
          "Zeng, Bing-Qing",
          "Zhong, Qiu-Ping",
          "Xu, Jiang-Ping",
          "Liu, Yong-Gang"
     ],
     "AU": [
          "Yu H",
          "Chen JJ",
          "Zeng BQ",
          "Zhong QP",
          "Xu JP",
          "Liu YG"
     ],
     "AD": "School of Pharmaceutical Sciences, Southern Medical University, Guangzhou 510515, China.E-mail: yuhuiguangzhou@163.com.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Nan Fang Yi Ke Da Xue Xue Bao",
     "JT": "Nan fang yi ke da xue xue bao = Journal of Southern Medical University",
     "JID": "101266132",
     "EDAT": "2017/01/22 06:00",
     "MHDA": "2017/01/22 06:00",
     "CRDT": [
          "2017/01/22 06:00"
     ],
     "PHST": [
          "2017/01/22 06:00 [entrez]",
          "2017/01/22 06:00 [pubmed]",
          "2017/01/22 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Nan Fang Yi Ke Da Xue Xue Bao. 2017 Jan 20;37(1):107-112.",
     "term": "hippocampus"
}