{
     "PMID": "28127589",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "LR": "20170816",
     "VI": "1",
     "IP": "1",
     "DP": "2016",
     "TI": "Neuroinflammation Induces Neurodegeneration.",
     "LID": "1003 [pii]",
     "AB": "Neurodegenerative diseases such as Alzheimer's disease (AD), Parkinson's disease (PD), and Multiple Sclerosis (MS) are characterized by neuronal degeneration and neuronal death in specific regions of the central nervous system (CNS). In AD, neurons of the hippocampus and entorhinal cortex are the first to degenerate, whereas in PD, dopaminergic neurons in the substantia nigra degenerate. MS patients show destruction of the myelin sheath. Once the CNS neurons are damaged, they are unable to regenerate unlike any other tissue in the body. Neurodegeneration is mediated by inflammatory and neurotoxic mediators such as interleukin-1beta (IL-1beta), IL-6, IL-8, IL-33, tumor necrosis factor-alpha (TNF-alpha), chemokine (C-C motif) ligand 2 (CCL2), CCL5, matrix metalloproteinase (MMPs), granulocyte macrophage colony-stimulating factor (GM-CSF), glia maturation factor (GMF), substance P, reactive oxygen species (ROS), reactive nitrogen species (RNS), mast cells-mediated histamine and proteases, protease activated receptor-2 (PAR-2), CD40, CD40L, CD88, intracellular Ca(+) elevation, and activation of mitogen-activated protein kinases (MAPKs) and nuclear factor kappa-B (NF-kB). Activated microglia, astrocytes, neurons, T-cells and mast cells release these inflammatory mediators and mediate neuroinflammation and neurodegeneration in a vicious manner. Further, immune and inflammatory cells and inflammatory mediators from the periphery cross the defective blood-brain-barrier (BBB) and augment neuroinflammation. Though inflammation is crucial in the onset and the progression of neurodegenerative diseases, anti-inflammatory drugs do not provide significant therapeutic effects in these patients till date, as the disease pathogenesis is not yet clearly understood. In this review, we discuss the possible factors involved in neuroinflammation-mediated neurodegeneration.",
     "FAU": [
          "Kempuraj, D",
          "Thangavel, R",
          "Natteru, P A",
          "Selvakumar, G P",
          "Saeed, D",
          "Zahoor, H",
          "Zaheer, S",
          "Iyer, S S",
          "Zaheer, A"
     ],
     "AU": [
          "Kempuraj D",
          "Thangavel R",
          "Natteru PA",
          "Selvakumar GP",
          "Saeed D",
          "Zahoor H",
          "Zaheer S",
          "Iyer SS",
          "Zaheer A"
     ],
     "AD": "Department of Neurology, Center for Translational Neuroscience, School of Medicine, University of Missouri, Columbia, MO, USA; Harry S. Truman Memorial Veterans Hospital, Columbia, MO, USA. Department of Neurology, Center for Translational Neuroscience, School of Medicine, University of Missouri, Columbia, MO, USA; Harry S. Truman Memorial Veterans Hospital, Columbia, MO, USA. Department of Neurology, Center for Translational Neuroscience, School of Medicine, University of Missouri, Columbia, MO, USA. Department of Neurology, Center for Translational Neuroscience, School of Medicine, University of Missouri, Columbia, MO, USA. Department of Neurology, Center for Translational Neuroscience, School of Medicine, University of Missouri, Columbia, MO, USA. Department of Neurology, Center for Translational Neuroscience, School of Medicine, University of Missouri, Columbia, MO, USA. Department of Neurology, Center for Translational Neuroscience, School of Medicine, University of Missouri, Columbia, MO, USA. Department of Neurology, Center for Translational Neuroscience, School of Medicine, University of Missouri, Columbia, MO, USA; Harry S. Truman Memorial Veterans Hospital, Columbia, MO, USA. Department of Neurology, Center for Translational Neuroscience, School of Medicine, University of Missouri, Columbia, MO, USA; Harry S. Truman Memorial Veterans Hospital, Columbia, MO, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "I01 BX002477/BX/BLRD VA/United States",
          "R01 AG048205/AG/NIA NIH HHS/United States",
          "R01 NS073670/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20161118",
     "PL": "United States",
     "TA": "J Neurol Neurosurg Spine",
     "JT": "Journal of neurology, neurosurgery and spine",
     "JID": "101698136",
     "PMC": "PMC5260818",
     "MID": [
          "NIHMS837086"
     ],
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Cytokine",
          "Neurodegeneration",
          "Neuroinflammation",
          "Parkinson's disease"
     ],
     "EDAT": "2017/01/28 06:00",
     "MHDA": "2017/01/28 06:01",
     "CRDT": [
          "2017/01/28 06:00"
     ],
     "PHST": [
          "2017/01/28 06:00 [entrez]",
          "2017/01/28 06:00 [pubmed]",
          "2017/01/28 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Neurol Neurosurg Spine. 2016;1(1). Epub 2016 Nov 18.",
     "term": "hippocampus"
}