{
     "PMID": "28121365",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20170724",
     "LR": "20170724",
     "IS": "2284-0729 (Electronic) 1128-3602 (Linking)",
     "VI": "21",
     "IP": "1",
     "DP": "2017 Jan",
     "TI": "Research on the role of GLP-2 in the central nervous system EPK signal transduction pathway of mice with vascular dementia.",
     "PG": "131-137",
     "LID": "11432 [pii]",
     "AB": "OBJECTIVE: To investigate the role of Glucagon-like peptide-2 (GLP-2) in the central nervous system eukaryotic protein kinase (EPK) signal transduction pathway of mice with vascular dementia. MATERIALS AND METHODS: We take the 3-week-old mice raised in the laboratory as the object of study in this research and then divide them into four groups in random, including sham operation group, control group, GLP-2 group, and GLP-2+ERK (extracellular-signal-regulated kinase) inhibitor intervention group, with 30 in each group. The step-down test, water-maze test, electron microscopy observation, immunohistochemical method, and Western-blotting are adopted to investigate the role of GLP-2 in the central nervous system EPK signal transduction pathway of mice with vascular dementia. RESULTS: The step-down test, as well as the water-maze learning and memory test, shows that the mice injected with GLP-2 in the experiment group have their learning and memory ability improved significantly when compared with other three groups, which is greatly different from that of other three groups (p < 0.05); the electron microscopy observation shows that the injection of GLP can partially reverse the reduction of vesicles while ERK inhibitor removes the said protection; the immunohistochemical result and image analysis result show that the EPK expression quantity in GLP-2 group has no significant difference from that of other three groups (p > 0.05). However, the content of pi-EPK in the GLP-2 group is significantly higher than that in VD group and GLP-2+PD98095 group and is significantly different from them (p < 0.05), and such result is in line with the result of Western-blotting. CONCLUSIONS: GLP can influence the change in hippocampus cells extensions and finally influence their cognitive function by activating the EPK signal transduction pathway of hippocampal neuron in the central nervous system.",
     "FAU": [
          "Chi, C-L",
          "Zhang, S-A",
          "Liu, Z",
          "Chang, M-X",
          "Wang, H",
          "Huang, Y"
     ],
     "AU": [
          "Chi CL",
          "Zhang SA",
          "Liu Z",
          "Chang MX",
          "Wang H",
          "Huang Y"
     ],
     "AD": "Department of Neurology, The Fourth Affiliated Hospital of Harbin Medical University, Harbin, Heilongjiang Province, China. chi_chunling1@163.com.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Italy",
     "TA": "Eur Rev Med Pharmacol Sci",
     "JT": "European review for medical and pharmacological sciences",
     "JID": "9717360",
     "RN": [
          "0 (Glucagon-Like Peptide 2)",
          "EC 2.7.- (Protein Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dementia, Vascular/*metabolism",
          "Glucagon-Like Peptide 2/*metabolism",
          "Mice",
          "Protein Kinases/*metabolism",
          "*Signal Transduction"
     ],
     "EDAT": "2017/01/26 06:00",
     "MHDA": "2017/07/25 06:00",
     "CRDT": [
          "2017/01/26 06:00"
     ],
     "PHST": [
          "2017/01/26 06:00 [entrez]",
          "2017/01/26 06:00 [pubmed]",
          "2017/07/25 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Eur Rev Med Pharmacol Sci. 2017 Jan;21(1):131-137.",
     "term": "hippocampus"
}