{
     "PMID": "28120586",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20170221",
     "LR": "20170817",
     "IS": "1735-9694 (Electronic) 0044-6025 (Linking)",
     "VI": "54",
     "IP": "12",
     "DP": "2016 Dec",
     "TI": "Iranian Version of Speech, Spatial, and Qualities of Hearing Scale: A Psychometric Study.",
     "PG": "756-764",
     "AB": "Evaluation of communication abilities in the elderly is crucial for activities which will be performed to improve their quality of life. A valid and reliable questionnaire is needed for assessing communication abilities. We aimed to translate and validate the speech, spatial, and qualities of hearing scale (SSQ) in Iran. The forward-backward procedure was applied to translate the questionnaire from English into Persian. After linguistic validation and pilot study, a cross-sectional study was carried out, and psychometric properties of the Iranian version of the SSQ were tested. Number of 333 elderly individuals with impaired hearing completed the questionnaire. Number 48.3% were hearing aid users and 51.7% was not. Reliability was assessed by internal consistency (Cronbach's alpha) and test-retest analysis. Exploratory factor analysis was performed for extracting factor structure of the Persian version of SSQ. Confirmatory factor analysis was performed to compare different models of factor loadings. The Mean age of participants was 62.00 years (SD=9.58 years), and the mean SSQ score was 5.1 (SD=1.2, ranged: 3.17-6.27). Reliability evaluation revealed high internal consistency and good test- retest reliability. Cronbach's alpha coefficient was 0.96 and the Pierson Correlation at test-retest analysis was 0.73 for Quality of hearing factor, 0.88 for Spatial and o.73 for Speech understanding factor. The results of exploratory factor analysis (EFA) indicated a four-factor solution for P-SSQ that jointly accounted for 52.40% of the variance observed. Confirmatory factor analysis approved the three factor solution but proposed a possible fourth factor. The Iranian version of the SSQ has acceptable psychometric properties, and it will be helpful for assessing different kinds of communication abilities in the Iranian elderly population.",
     "FAU": [
          "Lotfi, Yones",
          "Nazeri, Ahmad Reza",
          "Asgari, Ali",
          "Moosavi, Abdollah",
          "Bakhshi, Enayatollah"
     ],
     "AU": [
          "Lotfi Y",
          "Nazeri AR",
          "Asgari A",
          "Moosavi A",
          "Bakhshi E"
     ],
     "AD": "Department of Audiology, University of Social Welfare and Rehabilitation Sciences, Tehran, Iran. Department of Audiology, University of Social Welfare and Rehabilitation Sciences, Tehran, Iran. Department of Psychology and Education, Kharazmi University, Tehran, Iran. Department of Otorhinolaryngology, School of Medicine, Iran University of Medical Sciences, Tehran, Iran. Department of Biostatistics, University of Social Welfare and Rehabilitation Sciences, Tehran, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Validation Studies"
     ],
     "PL": "Iran",
     "TA": "Acta Med Iran",
     "JT": "Acta medica Iranica",
     "JID": "14540050R",
     "SB": "IM",
     "MH": [
          "Aged",
          "Cross-Sectional Studies",
          "Factor Analysis, Statistical",
          "Female",
          "Hearing",
          "Hearing Loss/*psychology",
          "Humans",
          "Iran",
          "Male",
          "Middle Aged",
          "Pilot Projects",
          "Psychiatric Status Rating Scales/*standards",
          "Psychometrics",
          "Quality of Life",
          "Reproducibility of Results",
          "Spatial Navigation",
          "Speech",
          "Surveys and Questionnaires/*standards",
          "*Translations",
          "Verbal Behavior"
     ],
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Hearing ability",
          "Qualities of hearing scale",
          "Self-assessment",
          "Spatial",
          "Speech"
     ],
     "EDAT": "2017/01/26 06:00",
     "MHDA": "2017/02/22 06:00",
     "CRDT": [
          "2017/01/26 06:00"
     ],
     "PHST": [
          "2016/12/27 00:00 [accepted]",
          "2017/01/26 06:00 [entrez]",
          "2017/01/26 06:00 [pubmed]",
          "2017/02/22 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Acta Med Iran. 2016 Dec;54(12):756-764.",
     "term": "spatial navigation"
}