{
     "PMID": "2813412",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891208",
     "LR": "20131001",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "86",
     "IP": "21",
     "DP": "1989 Nov",
     "TI": "Nerve growth factor mRNA and protein increase in hypothalamus in a mouse model of aggression.",
     "PG": "8555-9",
     "AB": "The effects of intermale aggressive behavior induced by social isolation on the level of nerve growth factor (NGF) mRNA and protein were investigated in central and peripheral mouse tissues. A large increase in NGF mRNA and protein was observed in hypothalamus, with no changes in cerebral cortex, hippocampus, and cerebellum. No change in NGF mRNA levels was found in heart, spleen, vas deferens, and submaxillary salivary gland. The cellular localization of NGF mRNA in the central nervous system was investigated by in situ hybridization. Numerous nerve cells were specifically labeled in preoptic and ventrolateral nuclei of the hypothalamus, as well as in the cornu ammonis region of the hippocampus and throughout all layers of the cerebral cortex, with the highest concentration in layer III. The present results firmly establish that nerve cells constitute the major source in NGF in the brain. They also open the way to understanding the regulation of NGF biosynthesis in the central nervous system.",
     "FAU": [
          "Spillantini, M G",
          "Aloe, L",
          "Alleva, E",
          "De Simone, R",
          "Goedert, M",
          "Levi-Montalcini, R"
     ],
     "AU": [
          "Spillantini MG",
          "Aloe L",
          "Alleva E",
          "De Simone R",
          "Goedert M",
          "Levi-Montalcini R"
     ],
     "AD": "Medical Research Council Laboratory of Molecular Biology, Cambridge, United Kingdom.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Nerve Growth Factors)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "*Aggression",
          "Animals",
          "Blotting, Northern",
          "Brain/physiology",
          "Hypothalamus/*physiology",
          "Male",
          "Mice",
          "Models, Psychological",
          "Nerve Growth Factors/biosynthesis/*genetics",
          "Nucleic Acid Hybridization",
          "Organ Specificity",
          "RNA, Messenger/*biosynthesis/genetics",
          "Social Isolation",
          "Transcription, Genetic"
     ],
     "PMC": "PMC298321",
     "EDAT": "1989/11/01 00:00",
     "MHDA": "1989/11/01 00:01",
     "CRDT": [
          "1989/11/01 00:00"
     ],
     "PHST": [
          "1989/11/01 00:00 [pubmed]",
          "1989/11/01 00:01 [medline]",
          "1989/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1989 Nov;86(21):8555-9.",
     "term": "hippocampus"
}