{
     "PMID": "2813962",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891130",
     "LR": "20131121",
     "IS": "0300-9130 (Print) 0300-9130 (Linking)",
     "VI": "189",
     "IP": "4",
     "DP": "1989",
     "TI": "Brain 5-HT1 and 5-HT2 binding sites following portacaval shunt in the rat.",
     "PG": "249-56",
     "AB": "Brain serotonin 5-HT1 and 5-HT2 binding properties were investigated in experimental chronic portal-systemic encephalopathy (PSE). End-to-side portacaval shunted (PCS) rats were subjected to open field behavioral testing (spontaneous activity and exploration) 3 weeks after the shunt procedure. Each individual animal was then assayed for 5-HT1 and 5-HT2 binding properties (Bmax and KD) in the cortex + hippocampus by the use of radioligand binding and rapid filtration technique. (3H)serotonin was used to label 5-HT1 binding sites and (3H)ketanserin to label 5-HT2 binding sites. Results revealed that the PCS rats exhibited significant behavioral changes with decreased spontaneous activity and exploratory behavior as compared with sham-operated controls (sham). The affinity for, and the number of, 5-HT1 and 5-HT2 binding sites, respectively, were not different between PCS and sham rats. The brain 5-HT1 and 5-HT2 binding properties were within the range of Bmax and KD previously reported for normal rats when similar techniques are used. This first report in PCS rats on the subject of brain 5-HT1 and 5-HT2 binding properties demonstrates that no major alterations are likely to occur. This contrasts the knowledge of a markedly increased brain serotonin synthesis rate in the PCS rat, suggesting minor functional relevance of the perturbed brain serotonin metabolism associated with chronic PSE.",
     "FAU": [
          "Bengtsson, F",
          "Bugge, M",
          "Hall, H",
          "Nobin, A"
     ],
     "AU": [
          "Bengtsson F",
          "Bugge M",
          "Hall H",
          "Nobin A"
     ],
     "AD": "Dept. of Surgery, Lund University, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Res Exp Med (Berl)",
     "JT": "Research in experimental medicine. Zeitschrift fur die gesamte experimentelle Medizin einschliesslich experimenteller Chirurgie",
     "JID": "0324736",
     "RN": [
          "0 (Receptors, Serotonin)",
          "333DO1RDJY (Serotonin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal",
          "Binding Sites",
          "Brain/*metabolism",
          "Female",
          "Hepatic Encephalopathy/*metabolism",
          "Portacaval Shunt, Surgical",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Serotonin/*metabolism",
          "Serotonin/*metabolism"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Res Exp Med (Berl). 1989;189(4):249-56.",
     "term": "hippocampus"
}