{
     "PMID": "28134940",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20170717",
     "LR": "20170817",
     "IS": "0034-8376 (Print) 0034-8376 (Linking)",
     "VI": "68",
     "IP": "6",
     "DP": "2016 Nov-Dec",
     "TI": "The Neuroprotective Effect of Erythropoietin in Rat Hippocampus in an Endotoxic Shock Model.",
     "PG": "292-298",
     "AB": "BACKGROUND: Sepsis is characterized by an early systemic inflammation in response to infection. In the brain, inflammation is associated with expression of pro-inflammatory cytokines (e.g. tumor necrosis factor-alpha, interleukin-1beta and interleukin-6, among others) that may induce an overproduction of reactive oxygen and nitrogen species. The constitutive expression of cytokines in the brain is low, but may be induced by various stimuli, including lipopolysaccharide, which causes neuronal damage. Erythropoietin, among other effects, acts as a multifunctional neurotrophic factor implicated in neurogenesis, angiogenesis, vascular permeability, and immune regulation in the central nervous system. In an experimental model of endotoxic shock, we studied the neuroprotective capacity of erythropoietin in the rat hippocampus and compared with melatonin, a neurohormone with an important antioxidant and immunomodulatory effect. METHODS: In 21-day-old male Wistar rats divided into eight groups, we administered by intraperitoneal injection lipopolysaccharide, erythropoietin, melatonin, or combinations thereof. The hippocampus was dissected and morphological (histological analysis) and biochemical (cytokine levels) studies were conducted. RESULTS: The number of dead neuronal cells in histological sections in groups treated with lipopolysaccharide was higher compared to the erythropoietin group. There was a greater decrease (70%) in interleukin-1beta concentrations in rats with endotoxic shock that received erythropoietin compared to the lipopolysaccharide group. CONCLUSIONS: The neuronal cell loss caused by endotoxic shock and interleukin-1beta levels were reduced by the administration of the hematopoietic cytokine erythropoietin in this experimental model.",
     "FAU": [
          "Ramirez-Jirano, Luis Javier",
          "Zenteno-Savin, Tania",
          "Gaxiola-Robles, Ramon",
          "Ramos-Gonzalez, Elsy Janeth",
          "Torres-Mendoza, Blanca Miriam",
          "Bitzer-Quintero, Oscar Kurt"
     ],
     "AU": [
          "Ramirez-Jirano LJ",
          "Zenteno-Savin T",
          "Gaxiola-Robles R",
          "Ramos-Gonzalez EJ",
          "Torres-Mendoza BM",
          "Bitzer-Quintero OK"
     ],
     "AD": "Laboratory of Neuroimmunomodulation, Centro de Investigacion Biomedica de Occidente, CIBO, IMSS, Guadalajara, Jal., Mexico. Programa de Planeacion Ambiental y Conservacion, Centro de Investigaciones Biologicas del Noroeste S.C., CIBNOR, La Paz, B.C.S., Mexico. Programa de Planeacion Ambiental y Conservacion, Centro de Investigaciones Biologicas del Noroeste S.C., CIBNOR, La Paz, B.C.S., Mexico. Hospital General de Zona No. 1, Instituto Mexicano del Seguro Social, La Paz, B.C.S.; Mexico. Laboratory of Neuroimmunomodulation, Centro de Investigacion Biomedica de Occidente, CIBO, IMSS, Guadalajara, Jal., Mexico. Neurosciences Division, Centro de Investigacion Biomedica de Occidente, CIBO, IMSS, Guadalajara, Jal., Mexico. Laboratory of Neuroimmunomodulation, Centro de Investigacion Biomedica de Occidente, CIBO, IMSS, Guadalajara, Jal., Mexico.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Mexico",
     "TA": "Rev Invest Clin",
     "JT": "Revista de investigacion clinica; organo del Hospital de Enfermedades de la Nutricion",
     "JID": "9421552",
     "RN": [
          "0 (Antioxidants)",
          "0 (Cytokines)",
          "0 (Interleukin-1beta)",
          "0 (Interleukin-6)",
          "0 (Lipopolysaccharides)",
          "0 (Neuroprotective Agents)",
          "0 (Tumor Necrosis Factor-alpha)",
          "11096-26-7 (Erythropoietin)",
          "JL5DK93RCL (Melatonin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antioxidants/pharmacology",
          "Cytokines/*metabolism",
          "Disease Models, Animal",
          "Erythropoietin/*pharmacology",
          "Hippocampus/pathology",
          "Inflammation/pathology",
          "Interleukin-1beta/metabolism",
          "Interleukin-6/metabolism",
          "Lipopolysaccharides/toxicity",
          "Male",
          "Melatonin/pharmacology",
          "Neuroprotective Agents/*pharmacology",
          "Rats",
          "Rats, Wistar",
          "Shock, Septic/*prevention & control",
          "Tumor Necrosis Factor-alpha/metabolism"
     ],
     "EDAT": "2017/01/31 06:00",
     "MHDA": "2017/07/18 06:00",
     "CRDT": [
          "2017/01/31 06:00"
     ],
     "PHST": [
          "2017/01/31 06:00 [entrez]",
          "2017/01/31 06:00 [pubmed]",
          "2017/07/18 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Rev Invest Clin. 2016 Nov-Dec;68(6):292-298.",
     "term": "hippocampus"
}