{
     "PMID": "2813381",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891201",
     "LR": "20131001",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "86",
     "IP": "20",
     "DP": "1989 Oct",
     "TI": "Synaptic plasticity in rat hippocampal slice cultures: local \"Hebbian\" conjunction of pre- and postsynaptic stimulation leads to distributed synaptic enhancement.",
     "PG": "8113-7",
     "AB": "A central theme in neurobiology is the search for the mechanisms underlying learning and memory. Since the seminal work, first of Cajal and later of Hebb, the synapse is thought to be the basic \"storing unit.\" Hebb proposed that information is stored by correlation: synapses between neurons, which are often coactive, are enhanced. Several recent findings suggest that such a mechanism is indeed operative in the central nervous system. Pairing of activity on presynaptic fibers with strong postsynaptic depolarization results in synaptic enhancement. While there is substantial evidence in favor of a postsynaptic locus for detection of the synchronous pre- and postsynaptic event and subsequent initiation of synaptic enhancement, the locus of this enhancement and its ensuing persistence is still disputed: both pre- and postsynaptic contributions have been suggested. In all previous studies, the enhancement was presumed to be specific to the synapses where synchronous pre- and postsynaptic stimulation was applied. We report here that two recording techniques--optical recording, using voltage-sensitive dyes, and double intracellular recordings--reveal that synaptic enhancement is not restricted to the stimulated cell. Although we paired single afferent volleys with intracellular stimulation confined to one postsynaptic cell, we found that strengthening also occurred on synapses between the stimulated presynaptic fibers and neighboring cells. This suggests that synaptic enhancement by the \"paired-stimulation paradigm\" is not local on the presynaptic axons and that, in fact, the synapses of many neighboring postsynaptic cells are enhanced.",
     "FAU": [
          "Bonhoeffer, T",
          "Staiger, V",
          "Aertsen, A"
     ],
     "AU": [
          "Bonhoeffer T",
          "Staiger V",
          "Aertsen A"
     ],
     "AD": "Max-Planck-Institut fur biologische Kybernetik, Tubingen, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Conductivity",
          "Electric Stimulation",
          "Hippocampus/*physiology",
          "Learning",
          "*Models, Neurological",
          "*Neuronal Plasticity",
          "Organ Culture Techniques",
          "Pyramidal Tracts/physiology",
          "Rats",
          "Synapses/*physiology",
          "Time Factors"
     ],
     "PMC": "PMC298225",
     "EDAT": "1989/10/01 00:00",
     "MHDA": "1989/10/01 00:01",
     "CRDT": [
          "1989/10/01 00:00"
     ],
     "PHST": [
          "1989/10/01 00:00 [pubmed]",
          "1989/10/01 00:01 [medline]",
          "1989/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1989 Oct;86(20):8113-7.",
     "term": "hippocampus"
}