{
     "PMID": "28144428",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "LR": "20170816",
     "IS": "2008-8140 (Print) 2008-8140 (Linking)",
     "VI": "7",
     "IP": "4",
     "DP": "2016 Fall",
     "TI": "Effect of soy milk on circulating 17- beta estradiol, number of neurons in cerebral cortex and hippocampus and determination of their ratio in neonatal ovariectomized rats.",
     "PG": "347-351",
     "AB": "This study was conducted to evaluate the effect of soy milk on serum 17- beta estradiol level and number of neurons in cerebral cortex and hippocampus as well as determination of the ratio of neurons in cortical and hippocampal regions in neonatal ovariectomized rats. Thirty female rats (one day old) were divided into six groups of five. At day 7, ovariectomy surgery was performed in four groups and two other groups were assumed as sham and control groups. Three groups of ovareictomaized rats were fed with soy milk at the doses of 0.75, 1.50 and 3.00 mL kg(-1) per day since they were 14. At day 60, the blood samples were collected to measure the17- beta estradiol concentration, and then the brain of rats were prepared for histological studies. The serum 17- beta estradiol level significantly increased in ovariectomized rats fed with soy milk compared to ovariectomized rats with no soy milk supplementation. In addition, the results showed that soy milk significantly increased the number of neurons in CA1, CA2 and dentate gyrus regions of hippocampus and granular layer of cerebral cortex in ovariectomized rats, whereas there was no significant change in number of neurons in CA3 zone of hippocampus and molecular, pyramidal and multiform layers of cerebral cortex in ovariectomized rats fed with soy milk. The ratio of cerebral cortex neurons to hippocampal neurons had no significant changes among the experimental groups.",
     "FAU": [
          "Marzban Abbasabadi, Behrokh",
          "Tadjalli, Mina"
     ],
     "AU": [
          "Marzban Abbasabadi B",
          "Tadjalli M"
     ],
     "AD": "Department of Basic Veterinary Sciences, Faculty of Veterinary Medicine, Amol University of Special Modern Technologies, Amol, Iran. Department of Anatomical Sciences, School of Veterinary Medicine, Shiraz University, Shiraz, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20161215",
     "PL": "Iran",
     "TA": "Vet Res Forum",
     "JT": "Veterinary research forum : an international quarterly journal",
     "JID": "101625812",
     "PMC": "PMC5251359",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "17- beta estradiol",
          "Hippocampus",
          "Neuron",
          "Rat",
          "Soy milk"
     ],
     "EDAT": "2017/02/02 06:00",
     "MHDA": "2017/02/02 06:01",
     "CRDT": [
          "2017/02/02 06:00"
     ],
     "PHST": [
          "2016/05/30 00:00 [received]",
          "2016/08/15 00:00 [accepted]",
          "2017/02/02 06:00 [entrez]",
          "2017/02/02 06:00 [pubmed]",
          "2017/02/02 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Vet Res Forum. 2016 Fall;7(4):347-351. Epub 2016 Dec 15.",
     "term": "hippocampus"
}