{
     "PMID": "2815192",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891211",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "20",
     "IP": "11",
     "DP": "1989 Nov",
     "TI": "Time course of early brain edema following reversible forebrain ischemia in rats.",
     "PG": "1565-70",
     "AB": "Cerebral ischemia is known to be accompanied by brain edema. This increase in brain tissue water content probably influences the final outcome of an ischemic insult negatively. Despite extensive investigations on different aspects of brain edema, information on edema development during the early recirculation period following ischemia is sparse. We assessed changes in brain water content, as reflected by changes in tissue density, during the early recirculation period following severe forebrain ischemia. Fasted rats were subjected to 5, 15, or 30 minutes of ischemia and 5 to 180 minutes of recirculation. The specific gravity of specimens from the caudoputamen, frontoparietal cortex, hippocampus, and mesencephalon were measured with a Percoll linear density gradient. Five minutes of ischemia followed by recirculation did not produce any significant regional brain edema. However, following 15 minutes of ischemia, transient edema developed in the caudoputamen, frontoparietal cortex, and hippocampus. This edema was maximal after 30 minutes of reperfusion and was normalized after 180 minutes of reperfusion. Similar edema was seen following 30 minutes of ischemia. In the mesencephalon (where blood flow is approximately 50% of control during the ischemic insult) no brain edema was noted following 5, 15, or 30 minutes of ischemia. We discuss to what extent this transient regional brain edema may influence the selective neuronal vulnerability and cell damage observed in rats subjected to reversible forebrain ischemia and how these findings may correlate with neurochemical alterations observed during the early recirculation period.",
     "FAU": [
          "Mellergard, P",
          "Bengtsson, F",
          "Smith, M L",
          "Riesenfeld, V",
          "Siesjo, B K"
     ],
     "AU": [
          "Mellergard P",
          "Bengtsson F",
          "Smith ML",
          "Riesenfeld V",
          "Siesjo BK"
     ],
     "AD": "Laboratory for Experimental Brain Research, University of Lund, Sweden.",
     "LA": [
          "eng"
     ],
     "GR": [
          "5 RO1 NS0783/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Edema/*etiology",
          "Caudate Nucleus",
          "Centrifugation, Density Gradient",
          "Cerebral Cortex",
          "Hippocampus",
          "Ischemic Attack, Transient/*complications",
          "Kinetics",
          "Male",
          "Mesencephalon",
          "Putamen",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1989/11/01 00:00",
     "MHDA": "1989/11/01 00:01",
     "CRDT": [
          "1989/11/01 00:00"
     ],
     "PHST": [
          "1989/11/01 00:00 [pubmed]",
          "1989/11/01 00:01 [medline]",
          "1989/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1989 Nov;20(11):1565-70.",
     "term": "hippocampus"
}