{
     "PMID": "2815190",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891211",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "20",
     "IP": "11",
     "DP": "1989 Nov",
     "TI": "Conditions for pharmacologic evaluation in the gerbil model of forebrain ischemia.",
     "PG": "1545-52",
     "AB": "We looked at FiO2, choice of anesthetic, nutritional status, and body temperature in a gerbil model of forebrain ischemia to determine their effect on data interpretation, ischemic outcome, and extent of pharmacologic protection. We subjected 484 gerbils to 5 minutes of forebrain ischemia under different experimental conditions. The gerbils were anesthetized with 3% halothane and inspired 21% O2, 37% O2 and 60% N2O, or 97% O2. Six groups of gerbils pretreated with 200 mg/kg phenytoin or 2 ml/kg polyethylene glycol (vehicle) underwent ischemia in the fasted or fed state. Three groups of gerbils receiving no pretreatment underwent ischemia with rectal temperatures of 32-33 degrees C, 34-35 degrees C, or 37 degrees C. We counted intact neurons in the CA1 hippocampal sector in brains fixed on Day 7 after ischemia. t tests of square-root-transformed cell counts were used to assess the effect of hypothermia, and analysis of variance of the transformed data was used to test for the effects of phenytoin, FiO2, and nutritional status. Phenytoin pretreatment provided significant protection from CA1 neuron loss in all groups tested (p less than 0.001), but the degree of protection varied from 20% to 44%. In spite of significantly higher serum glucose concentrations in fed than in fasted gerbils (173 and 118 mg/dl, respectively), we found no significant effect of nutritional status upon neuron loss in phenytoin- or vehicle-pretreated gerbils. An FiO2 of 21% significantly decreased the number of viable neurons in both vehicle- and phenytoin-pretreated groups (p less than 0.03), despite the lack of an effect of hypoxemia on arterial blood gases.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Clifton, G L",
          "Taft, W C",
          "Blair, R E",
          "Choi, S C",
          "DeLorenzo, R J"
     ],
     "AU": [
          "Clifton GL",
          "Taft WC",
          "Blair RE",
          "Choi SC",
          "DeLorenzo RJ"
     ],
     "AD": "Department of Surgery, Medical College of Virginia, Virginia Commonwealth University, Richmond 23298-0677.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "0 (Blood Glucose)",
          "6158TKW0C5 (Phenytoin)",
          "S88TT14065 (Oxygen)",
          "UQT9G45D1P (Halothane)"
     ],
     "SB": "IM",
     "MH": [
          "Anesthesia",
          "Animals",
          "Blood Glucose/metabolism",
          "Body Temperature",
          "Carotid Arteries",
          "Constriction",
          "Fasting",
          "Gerbillinae",
          "Halothane",
          "Hippocampus/pathology",
          "Ischemic Attack, Transient/*drug therapy/pathology/physiopathology",
          "Neurons/pathology",
          "Oxygen/administration & dosage",
          "Phenytoin/*therapeutic use"
     ],
     "EDAT": "1989/11/01 00:00",
     "MHDA": "1989/11/01 00:01",
     "CRDT": [
          "1989/11/01 00:00"
     ],
     "PHST": [
          "1989/11/01 00:00 [pubmed]",
          "1989/11/01 00:01 [medline]",
          "1989/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1989 Nov;20(11):1545-52.",
     "term": "hippocampus"
}