{
     "PMID": "28158153",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20170717",
     "LR": "20171116",
     "IS": "2150-1149 (Electronic) 1533-3159 (Linking)",
     "VI": "20",
     "IP": "2",
     "DP": "2017 Feb",
     "TI": "Trigeminal Neuralgia Induced by Cobra Venom Leads to Cognitive Deficits Associated with Downregulation of CREB/BDNF Pathway.",
     "PG": "53-68",
     "AB": "BACKGROUND: Chronic pain often results in cognitive impairment. Our previous study showed that trigeminal neuralgia induced by cobra venom leads to spatial learning and memory deficits, although the underlying mechanism remains unclear. However, recent evidence indicates that the c-AMP-responsive element binding protein (CREB)/brain derived neurotrophic factor (BDNF) pathway plays a critical role in various etiologies of cognitive deficits. OBJECTIVES: Our aim was to explore the CREB/BDNF pathway to determine the molecular mechanisms involved in the pathogenesis of cognitive impairment caused by cobra venom-induced trigeminal neuralgia. STUDY DESIGN: A randomized, controlled animal study. SETTING: Department of Anesthesiology, Beijing Friendship Hospital, Capital Medical University. METHODS: Fifty male Sprague-Dawley rats were randomly divided into 3 groups: cobra venom group, sham group, and control group. Cobra venom or saline was injected into the sheath of the infraorbital nerve (ION), respectively. Video recordings and mechanical thresholds were used to analyze changes in behavioral activity 3 days before surgery and 4, 7, 14, 21, 28, and 56 days after surgery. Morris water maze tests were conducted at 4- and 8-week time points after surgery to evaluate spatial learning and memory. We also investigated expression changes of phosphorylated CREB (p-CREB) and BDNF in the hippocampus and prefrontal cortex (PFC) using western blotting and immunohistochemistry. RESULTS: Cobra venom-treated rats exhibited significant changes in face grooming, as well as exploratory and resting behaviors, compared with the control group and sham group (both P < 0.001). Rats in the cobra venom group exhibited slightly impaired acquisition (P < 0.05) without memory deficits (P > 0.05) in the first water maze protocol. In the second water maze test, rats in the cobra venom group exhibited spatial learning and memory deficits, with fewer platform site crossings during the probe trial (P < 0.05). Moreover, results showed decreased p-CREB and BDNF expressions in the hippocampus and PFC in the cobra venom group, with significant differences at 9 weeks post-surgery (P < 0.05). LIMITATIONS: No signaling inhibitor or genetic manipulation was administered to further confirm upstream factors of the CREB/BDNF pathway in cognitive deficits caused by chronic trigeminal neuralgia. CONCLUSIONS: The findings suggest that cognitive impairment caused by cobra venom-induced trigeminal neuralgia is associated with downregulation of the CREB/BDNF pathway in the hippocampus and PFC.Key words: Cognitive impairment, the CREB/BDNF pathway, cobra venom, trigeminal neuralgia, hippocampus, prefrontal cortex, free behavior, Morris water maze.",
     "FAU": [
          "Zhang, Li",
          "Ding, Xinli",
          "Wu, Zhe",
          "Qian, Xiaoyan",
          "An, Jianxiong",
          "Tian, Ming"
     ],
     "AU": [
          "Zhang L",
          "Ding X",
          "Wu Z",
          "Qian X",
          "An J",
          "Tian M"
     ],
     "AD": "Department of Anesthesiology, Beijing Friendship Hospital, Capital Medical University, No.95, Yong'an Road, Xicheng District, 100050 Beijing, China. Department of Rehabilitation Medicine, Shandong Provincial Hospital Affiliated to Shandong University, No.324, Jingwu Road, Jinan, Shandong Province, 250021 Jinan, China. Department of Anesthesiology, Pain Medicine & Critical Care Medicine, Aviation General Hospital of China Medical University, No.3, Beiyuan Road, 100012 Beijing, China. Department of Anesthesiology, Pain Medicine & Critical Care Medicine, Aviation General Hospital of China Medical University, No.3, Beiyuan Road, 100012 Beijing, China. Department of Anesthesiology, Pain Medicine & Critical Care Medicine, Aviation General Hospital of China Medical University, No.3, Beiyuan Road, 100012 Beijing, China. Department of Anesthesiology, Beijing Friendship Hospital, Capital Medical University, No.95, Yong'an Road, Xicheng District, 100050 Beijing, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Pain Physician",
     "JT": "Pain physician",
     "JID": "100954394",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Cyclic AMP Response Element-Binding Protein)",
          "0 (Elapid Venoms)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain-Derived Neurotrophic Factor/*physiology",
          "Cognition/*drug effects",
          "Cyclic AMP Response Element-Binding Protein/*physiology",
          "Down-Regulation",
          "Elapid Venoms/*toxicity",
          "Male",
          "Maze Learning",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Signal Transduction",
          "Trigeminal Neuralgia/*chemically induced/physiopathology/*psychology"
     ],
     "EDAT": "2017/02/06 06:00",
     "MHDA": "2017/07/18 06:00",
     "CRDT": [
          "2017/02/04 06:00"
     ],
     "PHST": [
          "2017/02/04 06:00 [entrez]",
          "2017/02/06 06:00 [pubmed]",
          "2017/07/18 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Pain Physician. 2017 Feb;20(2):53-68.",
     "term": "hippocampus"
}