{
     "PMID": "2817560",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891211",
     "LR": "20131121",
     "IS": "0196-0644 (Print) 0196-0644 (Linking)",
     "VI": "18",
     "IP": "11",
     "DP": "1989 Nov",
     "TI": "Effects of sodium dichloroacetate dose. Brain metabolites associated with cerebral ischemia.",
     "PG": "1172-80",
     "AB": "Excessive brain lactate, as may develop in cerebral ischemia, has been implicated as a major cause of irreversible cell damage. With an experimental model that produces cerebral ischemia by bilateral carotid ligation combined with systemic hypotension, previous studies have shown that treatment with 25 mg/kg sodium dichloroacetate (DCA) is effective in reducing brain lactate more quickly than no treatment at all. Because higher doses of DCA may be more effective, the main objective of our study was to examine the dose-response of brain tissue lactate to DCA. In addition, other metabolites that may be indirectly affected by this response (eg, glucose, glycogen, ATP, and phosphocreatine) also were measured. Adult male Wistar rats were assigned to experimental and treatment groups, and real or sham ischemia was induced as described in our previous article. After 30 minutes of reperfusion, rats were euthanized by in situ freezing of the brain. Cerebral cortex, hippocampus, and cerebellum were analyzed bilaterally. There was no effect of DCA dose on glucose or glycogen. When compared with hippocampus, lactate was higher in the cerebral cortex after ischemia, and DCA was more effective in reducing those levels. This is evidence of a lower metabolic rate in hippocampus than in cortex. Cerebellum did not exhibit an increase in lactate; therefore, it can serve as an in situ tissue control for that metabolite. Significantly different levels of metabolites in one hemisphere of some DCA-treated ischemic rats appeared to reflect a dose effect of DCA on lactate and a significant change in ATP and phosphocreatine at the higher doses.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Dimlich, R V",
          "Timerding, B L",
          "Kaplan, J",
          "Cammenga, R",
          "Van Ligten, P F"
     ],
     "AU": [
          "Dimlich RV",
          "Timerding BL",
          "Kaplan J",
          "Cammenga R",
          "Van Ligten PF"
     ],
     "AD": "Department of Emergency Medicine, University of Cincinnati College of Medicine, Ohio 45267-0769.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-25635/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Ann Emerg Med",
     "JT": "Annals of emergency medicine",
     "JID": "8002646",
     "RN": [
          "0 (Acetates)",
          "0 (Lactates)",
          "33X04XA5AT (Lactic Acid)",
          "9LSH52S3LQ (Dichloroacetic Acid)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Acetates/*pharmacology",
          "Acidosis, Lactic/blood/drug therapy",
          "Animals",
          "Brain Chemistry/*drug effects",
          "Brain Ischemia/drug therapy/*metabolism",
          "Dichloroacetic Acid/administration & dosage/*pharmacology",
          "Disease Models, Animal",
          "Dose-Response Relationship, Drug",
          "Fasting",
          "Humans",
          "Lactates",
          "Lactic Acid",
          "Male",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1989/11/01 00:00",
     "MHDA": "1989/11/01 00:01",
     "CRDT": [
          "1989/11/01 00:00"
     ],
     "PHST": [
          "1989/11/01 00:00 [pubmed]",
          "1989/11/01 00:01 [medline]",
          "1989/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann Emerg Med. 1989 Nov;18(11):1172-80.",
     "term": "hippocampus"
}