{
     "PMID": "2818139",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891208",
     "LR": "20061115",
     "IS": "0003-990X (Print) 0003-990X (Linking)",
     "VI": "46",
     "IP": "11",
     "DP": "1989 Nov",
     "TI": "Hippocampal pathologic findings in schizophrenia. A morphometric study.",
     "PG": "1019-24",
     "AB": "We studied hippocampal sections from 13 schizophrenic patients, 9 nonschizophrenic patients, and 16 normal controls from the Yakovlev brain collection. The three groups were similar in age, gender distribution, and brain weight. Most patients had never received neuroleptics, and the two patient groups had had similar types of leukotomies. We used a semiautomated image analysis system to compute volume and pyramidal-cell density in each of the four sectors of the cornu ammonis, Ca1 through CA4, in the right and left hippocampi. Sections from schizophrenic patients had almost consistently the lowest volume and pyramidal-cell density in all sectors. The differences were greatest in left CA4, with schizophrenic patients having significantly lower pyramidal-cell density than normal controls and significantly lower volume than leukotomy controls. Our findings confirm the results of several recent studies showing hippocampal pathologic features in schizophrenia. Our study suggests, however, that the hippocampal neuropathologic findings in schizophrenia may be more subtle and more localized than those reported previously.",
     "FAU": [
          "Jeste, D V",
          "Lohr, J B"
     ],
     "AU": [
          "Jeste DV",
          "Lohr JB"
     ],
     "AD": "Psychiatry Service, Veterans Administration Medical Center, San Diego, CA 92161.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Arch Gen Psychiatry",
     "JT": "Archives of general psychiatry",
     "JID": "0372435",
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Animals",
          "Anthropometry",
          "Brain/anatomy & histology/cytology",
          "Cell Count",
          "Cerebral Cortex/anatomy & histology/cytology/pathology",
          "Female",
          "Hippocampus/anatomy & histology/cytology/*pathology",
          "Humans",
          "Male",
          "Mathematical Computing",
          "Middle Aged",
          "Neurons/cytology/pathology",
          "Organ Size",
          "Psychosurgery",
          "Rats",
          "Schizophrenia/*pathology"
     ],
     "EDAT": "1989/11/01 00:00",
     "MHDA": "1989/11/01 00:01",
     "CRDT": [
          "1989/11/01 00:00"
     ],
     "PHST": [
          "1989/11/01 00:00 [pubmed]",
          "1989/11/01 00:01 [medline]",
          "1989/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Gen Psychiatry. 1989 Nov;46(11):1019-24.",
     "term": "hippocampus"
}