{
     "PMID": "2818140",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891208",
     "LR": "20061115",
     "IS": "0003-990X (Print) 0003-990X (Linking)",
     "VI": "46",
     "IP": "11",
     "DP": "1989 Nov",
     "TI": "A quantitative investigation of hippocampal pyramidal cell size, shape, and variability of orientation in schizophrenia.",
     "PG": "1027-32",
     "AB": "Hippocampal abnormalities have been described in patients with schizophrenia, with disarray of pyramidal cells being one of the more intriguing findings. Controversy exists regarding whether disarray is present in the brains from schizophrenics in the Yakovlev collection at the Armed Forces Institute of Pathology, Washington, DC. We examined for disarray the CA1 region of the midhippocampus of 17 schizophrenics and 32 controls from this collection using computerized determination of neuronal angle and directional statistical analysis of the variability of neuronal angle. Neuronal area and shape were also assessed. We found no differences between patients and controls in these measures. Possible methodological reasons for the discrepancy between our and others' findings are discussed, as well as directions for further research into possible pathological study of the hippocampus and related structures in schizophrenia.",
     "FAU": [
          "Christison, G W",
          "Casanova, M F",
          "Weinberger, D R",
          "Rawlings, R",
          "Kleinman, J E"
     ],
     "AU": [
          "Christison GW",
          "Casanova MF",
          "Weinberger DR",
          "Rawlings R",
          "Kleinman JE"
     ],
     "AD": "National Institute of Mental Health, Clinical Brain Disorders Branch, William A. White Research Hospital, St. Elizabeth's Hospital, Washington, DC 20032.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Arch Gen Psychiatry",
     "JT": "Archives of general psychiatry",
     "JID": "0372435",
     "SB": "AIM IM",
     "MH": [
          "Anthropometry",
          "Brain/anatomy & histology/cytology/pathology",
          "Cell Count",
          "Female",
          "Hippocampus/anatomy & histology/cytology/*pathology",
          "Humans",
          "Male",
          "Mathematical Computing",
          "Middle Aged",
          "Neurons/cytology/pathology",
          "Psychosurgery",
          "Schizophrenia/*pathology"
     ],
     "EDAT": "1989/11/01 00:00",
     "MHDA": "1989/11/01 00:01",
     "CRDT": [
          "1989/11/01 00:00"
     ],
     "PHST": [
          "1989/11/01 00:00 [pubmed]",
          "1989/11/01 00:01 [medline]",
          "1989/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Gen Psychiatry. 1989 Nov;46(11):1027-32.",
     "term": "hippocampus"
}