{
     "PMID": "2819919",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871016",
     "LR": "20170713",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "92",
     "IP": "3",
     "DP": "1987",
     "TI": "Baclofen disrupts passive avoidance retention in rats.",
     "PG": "398-401",
     "AB": "Baclofen (Lioresal, Ciba-Geigy) is an analog of the inhibitory neurotransmitter GABA and is used clinically to control spasticity. Recent studies have demonstrated that this compound produces a marked inhibition of synaptically evoked responses in area CA3 of the hippocampal slice, suggesting that this drug could influence behavior mediated by the limbic system. In the present study, male rats of the Fischer-344 strain were trained on a one-trial passive avoidance task and tested for retention 1 week later. After the training trial, separate groups of rats received either 5 or 10 mg/kg/4 ml IP of baclofen or the distilled H2O vehicle immediately, 10 min, or 60 min after training. One week later, the rats that received baclofen immediately after training reentered the test chamber with a significantly higher frequency than controls, although no differences in vacillatory responses were observed between groups. Similar effects were observed following posttrial administration of chlordiazepoxide. In a separate experiment rats were tested for locomotor activity after receiving the same doses of baclofen. Although baclofen decreased activity during a 30-min period after dosing, rats exposed to baclofen showed no significant change in activity relative to controls 1 week later. These data are consistent with the interpretation that baclofen may interfere with memory consolidation or retention.",
     "FAU": [
          "Swartzwelder, H S",
          "Tilson, H A",
          "McLamb, R L",
          "Wilson, W A"
     ],
     "AU": [
          "Swartzwelder HS",
          "Tilson HA",
          "McLamb RL",
          "Wilson WA"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "H789N3FKE8 (Baclofen)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/*drug effects",
          "Baclofen/*pharmacology",
          "Hippocampus/drug effects",
          "Male",
          "Memory/*drug effects",
          "Motor Activity/drug effects",
          "Neurons/drug effects",
          "Rats",
          "Rats, Inbred F344",
          "Retention (Psychology)/*drug effects",
          "Synaptic Transmission/drug effects"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1987;92(3):398-401.",
     "term": "hippocampus"
}