{
     "PMID": "2819950",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871015",
     "LR": "20131121",
     "IS": "0278-5846 (Print) 0278-5846 (Linking)",
     "VI": "11",
     "IP": "2-3",
     "DP": "1987",
     "TI": "The dopamine and serotonin systems during aging in human and rodent brain. A brief review.",
     "PG": "153-7",
     "AB": "During nonpathological aging, quantitative changes occur in the pre- and post-synaptic elements of both the dopamine and serotonin systems. The level of dopamine in the human striatum declines up to 50% with age, while smaller and more variable changes are found in rodent brain (0-30%). Postsynaptically, the density of D-2 dopamine receptors also declines by 25-50% in both human and rodent striata. Conversely, D-1 receptors have been reported to increase with age in human, and to remain stable in rodent brain. In the serotonin system, the concentration of serotonin remains stable during nonpathological aging in both rodents and humans. The density of S-2 serotonin receptors declines 20-50% with age in human frontal cortex and hippocampus, and by 30% in mouse cortex. The density of S-1 serotonin receptors is unchanged throughout the mouse lifespan, but declines by 30-50% in human frontal cortex. In rodents, the up-regulation of D-2 receptors in response to antagonist (neuroleptic) treatment is impaired in old animals. Conversely, the down-regulation of D-2 receptors in response to chronic agonist (bromocriptine) treatment is equivalent at all ages. Similarly, the down-regulation of S-2 receptors to antidepressant (amitriptyline) treatment in mice is constant over the lifespan. Attempts to up-regulate serotonin receptors with antagonists have, thus far, been unsuccessful.",
     "FAU": [
          "Morgan, D G"
     ],
     "AU": [
          "Morgan DG"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Prog Neuropsychopharmacol Biol Psychiatry",
     "JT": "Progress in neuro-psychopharmacology & biological psychiatry",
     "JID": "8211617",
     "RN": [
          "0 (Carrier Proteins)",
          "0 (Receptors, Dopamine)",
          "0 (Receptors, Drug)",
          "0 (Receptors, Neurotransmitter)",
          "0 (Receptors, Serotonin)",
          "0 (imipramine receptor)",
          "333DO1RDJY (Serotonin)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "*Carrier Proteins",
          "Dopamine/*physiology",
          "Humans",
          "Mice",
          "Receptors, Dopamine/*physiology",
          "*Receptors, Drug",
          "Receptors, Neurotransmitter/physiology",
          "Receptors, Serotonin/*physiology",
          "Serotonin/*physiology"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prog Neuropsychopharmacol Biol Psychiatry. 1987;11(2-3):153-7.",
     "term": "hippocampus"
}