{
     "PMID": "2820778",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871118",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "67",
     "IP": "3",
     "DP": "1987",
     "TI": "A comparison between the connections of the amygdala and hippocampus with the basal forebrain in the macaque.",
     "PG": "556-68",
     "AB": "Autoradiographic experiments indicated that the amygdala projects to division Ch3 and Ch4 of the basal forebrain (nomenclature from Mesulam et al. 1983) and the olfactory tubercle. The heaviest of these amygdaloid outputs arose from the lateral basal, accessory basal, central, and medial amygdaloid nuclei, each with a slightly different pattern of distribution from that of the other. Injections of the retrograde tracer horseradish peroxidase (HRP) into the amygdala revealed dense reciprocal projections arising from region Ch4, especially from subdivisions Ch4al, Ch4iv, and Ch4p. The other basal forebrain regions, by contrast, provided very little input to the amygdala. Hippocampal efferents terminated densely in the medial (Ch1), lateral and dorsal septum, and in region Ch2. Hippocampal efferents terminated less densely in restricted portions of the olfactory tubercle and in Ch4. Experiments in which the fornix was transected showed that all of these hippocampal projections to the basal forebrain ran through the fornix. The hippocampal output to the septum, which was the heaviest projection of those examined, appears to have a crude topographic arrangement. Little overlap was observed between the terminal zones of the amygdaloid and hippocampal projections to the basal forebrain, indicating yet again the independence of the amygdaloid and hippocampal systems that has been demonstrated in other regions of the forebrain, such as the thalamus and cerebral cortex.",
     "FAU": [
          "Aggleton, J P",
          "Friedman, D P",
          "Mishkin, M"
     ],
     "AU": [
          "Aggleton JP",
          "Friedman DP",
          "Mishkin M"
     ],
     "AD": "Laboratory of Neuropsychology, National Institute of Mental Health, Bethesda, MD 20205.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Amygdala/*physiology",
          "Animals",
          "Diencephalon/cytology/*physiology",
          "Hippocampus/*physiology",
          "Macaca fascicularis",
          "Macaca mulatta",
          "Neural Pathways/physiology",
          "Neurons, Afferent/physiology",
          "Olfactory Pathways/physiology",
          "Parasympathetic Nervous System/physiology",
          "Synaptic Transmission",
          "Telencephalon/cytology/*physiology",
          "Terminology as Topic"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1987;67(3):556-68.",
     "term": "hippocampus"
}