{
     "PMID": "2820436",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871110",
     "LR": "20131121",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "101",
     "IP": "4",
     "DP": "1987 Aug",
     "TI": "Effects of fornix transection and pituitary-adrenal modulation on extinction behavior.",
     "PG": "504-12",
     "AB": "We examined whether the absence of a dynamic pituitary-adrenal response contributes to the behavioral deficit seen in hippocampally damaged rats following the transition to extinction of a learned behavior. In the first experiment, total lever presses and detailed behaviors of rats with fornix transection and replacement ACTH4-10 or ACTH were compared with the behavior of fornix-transected and sham-transection groups during acquisition and extinction of lever pressing. Fornix-transected rats showed increased resistance to extinction and an altered pattern or mode of extinction responding. ACTH4-10 or ACTH acted similarly in reducing extinction lever presses in fornix-transected rats without altering the mode of extinction responding. In the second experiment the extinction behaviors of rats with fornix transection were compared with those of normal, sham-transection adrenalectomized, or dexamethasone-treated rats. Fornix-transected rats again showed increased resistance to extinction and a different mode of responding during extinction. Adrenalectomized rats showed an extinction deficit but differed from fornix-transected rats. The behavior of dexamethasone-treated rats was similar to that of controls. The results are interpreted to mean that ACTH and corticosterone both affect extinction behavior (in opposite ways) but do not account for the extinction deficit seen in hippocampally damaged rats.",
     "FAU": [
          "Osborne, B",
          "Silverhart, T",
          "Markgraf, C",
          "Seggie, J"
     ],
     "AU": [
          "Osborne B",
          "Silverhart T",
          "Markgraf C",
          "Seggie J"
     ],
     "AD": "Department of Psychology, Middlebury College, New Hampshire 05753.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "RN": [
          "9002-60-2 (Adrenocorticotropic Hormone)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenocorticotropic Hormone/physiology",
          "Animals",
          "Conditioning, Operant/*physiology",
          "Corticosterone/physiology",
          "Extinction, Psychological/*physiology",
          "Hippocampus/*physiology",
          "Male",
          "Neural Pathways/physiology",
          "Pituitary-Adrenal System/*physiology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1987/08/01 00:00",
     "MHDA": "1987/08/01 00:01",
     "CRDT": [
          "1987/08/01 00:00"
     ],
     "PHST": [
          "1987/08/01 00:00 [pubmed]",
          "1987/08/01 00:01 [medline]",
          "1987/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1987 Aug;101(4):504-12.",
     "term": "hippocampus"
}