{
     "PMID": "2820370",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870925",
     "LR": "20131121",
     "IS": "0163-1047 (Print) 0163-1047 (Linking)",
     "VI": "48",
     "IP": "1",
     "DP": "1987 Jul",
     "TI": "Behavioral stress impairs long-term potentiation in rodent hippocampus.",
     "PG": "138-49",
     "AB": "A number of hormones secreted from the pituitary-adrenal system during stress affect learning and memory processes. The phenomenon of hippocampal long-term potentiation (LTP) is viewed by many as a putative mechanism of memory storage and has proved a most valuable model for study of neuronal plasticity at the cellular level. The present study was conducted to investigate the possibility that stressful events which occur prior (in vivo) to the preparation of brain slices may influence the electrophysiology of the in vitro hippocampal explant when tested for LTP. Adult male rats (Long-Evans male X Sprague-Dawley female) were pair-housed 1 week prior to testing. One animal in each pair was either placed in a restraining tube for 30 min and received no tail shocks (Restraint) or placed in a restraining tube and received tail shocks (1 microA, 1 s) every minute for 30 min (Restraint + Shock). The other animal in each pair was taken directly from the home cage and received no restraint or tail shock (Control). In vitro hippocampal slices were then prepared immediately from these animals according to standard methods. Our results demonstrate a marked impairment of LTP in hippocampal explants taken from rats exposed to stress. The significance of this result with respect to cellular mechanisms underlying the relationship between stress, cognition, and learning is discussed.",
     "FAU": [
          "Foy, M R",
          "Stanton, M E",
          "Levine, S",
          "Thompson, R F"
     ],
     "AU": [
          "Foy MR",
          "Stanton ME",
          "Levine S",
          "Thompson RF"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "MH-15147/MH/NIMH NIH HHS/United States",
          "MH-19936/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Behav Neural Biol",
     "JT": "Behavioral and neural biology",
     "JID": "7905471",
     "RN": [
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM S",
     "MH": [
          "Animals",
          "Cognition/physiology",
          "Corticosterone/blood",
          "Electroshock",
          "Female",
          "Hippocampus/*physiopathology",
          "Learning/physiology",
          "Male",
          "*Neuronal Plasticity",
          "Rats",
          "Rats, Inbred Strains",
          "Restraint, Physical",
          "Stress, Psychological/*physiopathology",
          "Synapses/physiology",
          "Synaptic Transmission"
     ],
     "OID": [
          "NASA: 87326120"
     ],
     "EDAT": "1987/07/01 00:00",
     "MHDA": "1987/07/01 00:01",
     "CRDT": [
          "1987/07/01 00:00"
     ],
     "PHST": [
          "1987/07/01 00:00 [pubmed]",
          "1987/07/01 00:01 [medline]",
          "1987/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neural Biol. 1987 Jul;48(1):138-49.",
     "term": "hippocampus"
}