{
     "PMID": "28219628",
     "OWN": "NLM",
     "STAT": "In-Data-Review",
     "LR": "20170830",
     "IS": "2215-0374 (Electronic) 2215-0366 (Linking)",
     "VI": "4",
     "IP": "4",
     "DP": "2017 Apr",
     "TI": "Subcortical brain volume differences in participants with attention deficit hyperactivity disorder in children and adults: a cross-sectional mega-analysis.",
     "PG": "310-319",
     "LID": "S2215-0366(17)30049-4 [pii] 10.1016/S2215-0366(17)30049-4 [doi]",
     "AB": "BACKGROUND: Neuroimaging studies have shown structural alterations in several brain regions in children and adults with attention deficit hyperactivity disorder (ADHD). Through the formation of the international ENIGMA ADHD Working Group, we aimed to address weaknesses of previous imaging studies and meta-analyses, namely inadequate sample size and methodological heterogeneity. We aimed to investigate whether there are structural differences in children and adults with ADHD compared with those without this diagnosis. METHODS: In this cross-sectional mega-analysis, we used the data from the international ENIGMA Working Group collaboration, which in the present analysis was frozen at Feb 8, 2015. Individual sites analysed structural T1-weighted MRI brain scans with harmonised protocols of individuals with ADHD compared with those who do not have this diagnosis. Our primary outcome was to assess case-control differences in subcortical structures and intracranial volume through pooling of all individual data from all cohorts in this collaboration. For this analysis, p values were significant at the false discovery rate corrected threshold of p=0.0156. FINDINGS: Our sample comprised 1713 participants with ADHD and 1529 controls from 23 sites with a median age of 14 years (range 4-63 years). The volumes of the accumbens (Cohen's d=-0.15), amygdala (d=-0.19), caudate (d=-0.11), hippocampus (d=-0.11), putamen (d=-0.14), and intracranial volume (d=-0.10) were smaller in individuals with ADHD compared with controls in the mega-analysis. There was no difference in volume size in the pallidum (p=0.95) and thalamus (p=0.39) between people with ADHD and controls. Exploratory lifespan modelling suggested a delay of maturation and a delay of degeneration, as effect sizes were highest in most subgroups of children (<15 years) versus adults (>21 years): in the accumbens (Cohen's d=-0.19 vs -0.10), amygdala (d=-0.18 vs -0.14), caudate (d=-0.13 vs -0.07), hippocampus (d=-0.12 vs -0.06), putamen (d=-0.18 vs -0.08), and intracranial volume (d=-0.14 vs 0.01). There was no difference between children and adults for the pallidum (p=0.79) or thalamus (p=0.89). Case-control differences in adults were non-significant (all p>0.03). Psychostimulant medication use (all p>0.15) or symptom scores (all p>0.02) did not influence results, nor did the presence of comorbid psychiatric disorders (all p>0.5). INTERPRETATION: With the largest dataset to date, we add new knowledge about bilateral amygdala, accumbens, and hippocampus reductions in ADHD. We extend the brain maturation delay theory for ADHD to include subcortical structures and refute medication effects on brain volume suggested by earlier meta-analyses. Lifespan analyses suggest that, in the absence of well powered longitudinal studies, the ENIGMA cross-sectional sample across six decades of ages provides a means to generate hypotheses about lifespan trajectories in brain phenotypes. FUNDING: National Institutes of Health.",
     "CI": [
          "Copyright (c) 2017 Elsevier Ltd. All rights reserved."
     ],
     "FAU": [
          "Hoogman, Martine",
          "Bralten, Janita",
          "Hibar, Derrek P",
          "Mennes, Maarten",
          "Zwiers, Marcel P",
          "Schweren, Lizanne S J",
          "van Hulzen, Kimm J E",
          "Medland, Sarah E",
          "Shumskaya, Elena",
          "Jahanshad, Neda",
          "Zeeuw, Patrick de",
          "Szekely, Eszter",
          "Sudre, Gustavo",
          "Wolfers, Thomas",
          "Onnink, Alberdingk M H",
          "Dammers, Janneke T",
          "Mostert, Jeanette C",
          "Vives-Gilabert, Yolanda",
          "Kohls, Gregor",
          "Oberwelland, Eileen",
          "Seitz, Jochen",
          "Schulte-Ruther, Martin",
          "Ambrosino, Sara",
          "Doyle, Alysa E",
          "Hovik, Marie F",
          "Dramsdahl, Margaretha",
          "Tamm, Leanne",
          "van Erp, Theo G M",
          "Dale, Anders",
          "Schork, Andrew",
          "Conzelmann, Annette",
          "Zierhut, Kathrin",
          "Baur, Ramona",
          "McCarthy, Hazel",
          "Yoncheva, Yuliya N",
          "Cubillo, Ana",
          "Chantiluke, Kaylita",
          "Mehta, Mitul A",
          "Paloyelis, Yannis",
          "Hohmann, Sarah",
          "Baumeister, Sarah",
          "Bramati, Ivanei",
          "Mattos, Paulo",
          "Tovar-Moll, Fernanda",
          "Douglas, Pamela",
          "Banaschewski, Tobias",
          "Brandeis, Daniel",
          "Kuntsi, Jonna",
          "Asherson, Philip",
          "Rubia, Katya",
          "Kelly, Clare",
          "Martino, Adriana Di",
          "Milham, Michael P",
          "Castellanos, Francisco X",
          "Frodl, Thomas",
          "Zentis, Mariam",
          "Lesch, Klaus-Peter",
          "Reif, Andreas",
          "Pauli, Paul",
          "Jernigan, Terry L",
          "Haavik, Jan",
          "Plessen, Kerstin J",
          "Lundervold, Astri J",
          "Hugdahl, Kenneth",
          "Seidman, Larry J",
          "Biederman, Joseph",
          "Rommelse, Nanda",
          "Heslenfeld, Dirk J",
          "Hartman, Catharina A",
          "Hoekstra, Pieter J",
          "Oosterlaan, Jaap",
          "Polier, Georg von",
          "Konrad, Kerstin",
          "Vilarroya, Oscar",
          "Ramos-Quiroga, Josep Antoni",
          "Soliva, Joan Carles",
          "Durston, Sarah",
          "Buitelaar, Jan K",
          "Faraone, Stephen V",
          "Shaw, Philip",
          "Thompson, Paul M",
          "Franke, Barbara"
     ],
     "AU": [
          "Hoogman M",
          "Bralten J",
          "Hibar DP",
          "Mennes M",
          "Zwiers MP",
          "Schweren LSJ",
          "van Hulzen KJE",
          "Medland SE",
          "Shumskaya E",
          "Jahanshad N",
          "Zeeuw P",
          "Szekely E",
          "Sudre G",
          "Wolfers T",
          "Onnink AMH",
          "Dammers JT",
          "Mostert JC",
          "Vives-Gilabert Y",
          "Kohls G",
          "Oberwelland E",
          "Seitz J",
          "Schulte-Ruther M",
          "Ambrosino S",
          "Doyle AE",
          "Hovik MF",
          "Dramsdahl M",
          "Tamm L",
          "van Erp TGM",
          "Dale A",
          "Schork A",
          "Conzelmann A",
          "Zierhut K",
          "Baur R",
          "McCarthy H",
          "Yoncheva YN",
          "Cubillo A",
          "Chantiluke K",
          "Mehta MA",
          "Paloyelis Y",
          "Hohmann S",
          "Baumeister S",
          "Bramati I",
          "Mattos P",
          "Tovar-Moll F",
          "Douglas P",
          "Banaschewski T",
          "Brandeis D",
          "Kuntsi J",
          "Asherson P",
          "Rubia K",
          "Kelly C",
          "Martino AD",
          "Milham MP",
          "Castellanos FX",
          "Frodl T",
          "Zentis M",
          "Lesch KP",
          "Reif A",
          "Pauli P",
          "Jernigan TL",
          "Haavik J",
          "Plessen KJ",
          "Lundervold AJ",
          "Hugdahl K",
          "Seidman LJ",
          "Biederman J",
          "Rommelse N",
          "Heslenfeld DJ",
          "Hartman CA",
          "Hoekstra PJ",
          "Oosterlaan J",
          "Polier GV",
          "Konrad K",
          "Vilarroya O",
          "Ramos-Quiroga JA",
          "Soliva JC",
          "Durston S",
          "Buitelaar JK",
          "Faraone SV",
          "Shaw P",
          "Thompson PM",
          "Franke B"
     ],
     "AD": "Department of Human Genetics, Radboud University Medical Center, Nijmegen, Netherlands; Donders Institute for Brain, Cognition and Behaviour, Nijmegen, Netherlands. Electronic address: martine.hoogman@radboudumc.nl. Department of Human Genetics, Radboud University Medical Center, Nijmegen, Netherlands; Donders Institute for Brain, Cognition and Behaviour, Nijmegen, Netherlands. Imaging Genetics Center, Mark and Mary Stevens Institute for Neuroimaging and Informatics, Keck School of Medicine of USC, University of Southern California, Marina del Rey, CA, USA. Donders Institute for Brain, Cognition and Behaviour, Nijmegen, Netherlands. Donders Institute for Brain, Cognition and Behaviour, Nijmegen, Netherlands. Department of Psychiatry, University Medical Center Groningen, University of Groningen, Groningen, Netherlands. Department of Human Genetics, Radboud University Medical Center, Nijmegen, Netherlands; Donders Institute for Brain, Cognition and Behaviour, Nijmegen, Netherlands. QIMR Berghofer Medical Research Institute, Brisbane, QLD, Australia. Department of Human Genetics, Radboud University Medical Center, Nijmegen, Netherlands; Donders Institute for Brain, Cognition and Behaviour, Nijmegen, Netherlands. Imaging Genetics Center, Mark and Mary Stevens Institute for Neuroimaging and Informatics, Keck School of Medicine of USC, University of Southern California, Marina del Rey, CA, USA. NICHE-lab, Brain Center Rudolf Magnus, Department of Psychiatry, University Medical Center Utrecht, Utrecht, Netherlands. Neurobehavioral Clinical Research Section, National Human Genome Research Institute, Bethesda, MD, USA. Neurobehavioral Clinical Research Section, National Human Genome Research Institute, Bethesda, MD, USA. Department of Human Genetics, Radboud University Medical Center, Nijmegen, Netherlands; Donders Institute for Brain, Cognition and Behaviour, Nijmegen, Netherlands. Department of Human Genetics, Radboud University Medical Center, Nijmegen, Netherlands; Donders Institute for Brain, Cognition and Behaviour, Nijmegen, Netherlands. Department of Psychiatry, Radboud University Medical Center, Nijmegen, Netherlands; Donders Institute for Brain, Cognition and Behaviour, Nijmegen, Netherlands. Department of Human Genetics, Radboud University Medical Center, Nijmegen, Netherlands; Donders Institute for Brain, Cognition and Behaviour, Nijmegen, Netherlands. Asociacion para la Innovacion en Analisis, Gestion y Procesamiento de Datos Cientificos y Tecnologicos, Barcelona, Spain. Child Neuropsychology Section, University Hospital Aachen, Aachen, Germany. Child Neuropsychology Section, University Hospital Aachen, Aachen, Germany; JARA Translational Brain Medicine, Research Center Juelich, Aachen, Germany. Department of Child and Adolescent Psychiatry, University Hospital Aachen, Aachen, Germany. Child Neuropsychology Section, University Hospital Aachen, Aachen, Germany; JARA Translational Brain Medicine, Research Center Juelich, Aachen, Germany. NICHE-lab, Brain Center Rudolf Magnus, Department of Psychiatry, University Medical Center Utrecht, Utrecht, Netherlands. Department of Psychiatry and Center for Human Genetics Research, Massachusetts General Hospital, Harvard Medical School, Boston, MA, USA; Stanley Center for Psychiatric Research at the Broad Institute, Cambridge, MA, USA. Department of Clinical Medicine, University of Bergen, Bergen, Norway. Psychiatry, Region Zealand, Denmark. Department of Pediatrics, Cincinnati Children's Hospital Medical Center, Cincinnati, OH, USA. Department of Psychiatry and Human Behavior, University of California, Irvine, CA, USA. Departments of Neurosciences and Radiology, University of California, San Diego, San Diego, CA, USA; UCSD Center for Translational Imaging and Precision Medicine, San Diego, CA, USA. Department of Cognitive Science, UC San Diego, La Jolla, CA, USA. Department of Child and Adolescent Psychiatry and Psychotherapy, University of Tubingen, Tubingen, Germany; Department of Psychology, University of Wurzburg, Wurzburg, Germany. Department of Medical Psychology and Psychotherapy, Medical Sociology and Rehabilitation Sciences, University of Wurzburg, Wurzburg, Germany; Department of Psychology, University of Wurzburg, Wurzburg, Germany. Department of Psychology, University of Wurzburg, Wurzburg, Germany. Department of Psychiatry, University of Dublin, Trinity College Dublin, Dublin, Ireland. The Child Study Center at NYU Langone Medical Center, New York, NY, USA. Department of Child and Adolescent Psychiatry, Institute of Psychiatry, Psychology and Neuroscience, King's College London, London, UK. Department of Child and Adolescent Psychiatry, Institute of Psychiatry, Psychology and Neuroscience, King's College London, London, UK. Department of Neuroimaging, Institute of Psychiatry, Psychology and Neuroscience, King's College London, London, UK. Department of Neuroimaging, Institute of Psychiatry, Psychology and Neuroscience, King's College London, London, UK. Department of Child and Adolescent Psychiatry and Psychotherapy, Central Institute of Mental Health Medical Faculty Mannheim, Heidelberg University, Mannheim, Germany. Department of Child and Adolescent Psychiatry and Psychotherapy, Central Institute of Mental Health Medical Faculty Mannheim, Heidelberg University, Mannheim, Germany. D'Or Institute for Research and Education, Rio de Janeiro, Brazil. D'Or Institute for Research and Education, Rio de Janeiro, Brazil; Institute of Psychiatry, Federal University of Rio de Janeiro, Rio de Janeiro, Brazil. D'Or Institute for Research and Education, Rio de Janeiro, Brazil; Morphological Sciences Program, Federal University of Rio de Janeiro, Rio de Janeiro, Brazil. Department of Psychiatry, University of California, Los Angeles, CA, USA. Department of Child and Adolescent Psychiatry and Psychotherapy, Central Institute of Mental Health Medical Faculty Mannheim, Heidelberg University, Mannheim, Germany. Department of Child and Adolescent Psychiatry and Psychotherapy, Central Institute of Mental Health Medical Faculty Mannheim, Heidelberg University, Mannheim, Germany; Department of Child and Adolescent Psychiatry, Psychiatric Hospital, University of Zurich, Zurich, Switzerland; Zurich Center for Integrative Human Physiology, University of Zurich, Zurich, Switzerland; Neuroscience Centre Zurich, University of Zurich, Zurich, Switzerland; ETH Zurich, Zurich, Switzerland. Social Genetic and Developmental Psychiatry, Institute of Psychiatry, Psychology and Neuroscience, King's College London, London, UK. Social Genetic and Developmental Psychiatry, Institute of Psychiatry, Psychology and Neuroscience, King's College London, London, UK. Department of Child and Adolescent Psychiatry, Institute of Psychiatry, Psychology and Neuroscience, King's College London, London, UK. Department of Psychiatry, University of Dublin, Trinity College Dublin, Dublin, Ireland; The Child Study Center at NYU Langone Medical Center, New York, NY, USA; Trinity College Institute of Neuroscience, Dublin, Ireland. The Child Study Center at NYU Langone Medical Center, New York, NY, USA. Center for the Developing Brain, Child Mind Institute, New York, NY, USA; Center for Biomedical Imaging and Neuromodulation, Nathan Kline Institute for Psychiatric Research, Orangeburg, NY, USA. The Child Study Center at NYU Langone Medical Center, New York, NY, USA; Division of Child and Adolescent Psychiatric Research, Nathan Kline Institute for Psychiatric Research, Orangeburg, NY, USA. Department of Psychiatry, University of Dublin, Trinity College Dublin, Dublin, Ireland; Department of Psychiatry and Psychotherapy, University Hospital, Otto-von-Guericke-University, Magdeburg, Germany. Department of Psychiatry and Psychotherapy, University Hospital, Otto-von-Guericke-University, Magdeburg, Germany. Division of Molecular Psychiatry, Center of Mental Health, University of Wurzburg, Wurzburg, Germany; Department of Translational Neuroscience, School for Mental Health and Neuroscience, Maastricht University, Maastricht, Netherlands. Department of Psychiatry, Psychosomatic Medicine and Psychotherapy, University Hospital Frankfurt, Frankfurt, Germany. Department of Psychology, University of Wurzburg, Wurzburg, Germany. Departments of Cognitive Science, Psychiatry, Radiology, and Center for Human Development, University of California, San Diego, CA, USA. KG Jebsen Centre for Neuropsychiatric Disorders, Department of Biomedicine, University of Bergen, Bergen, Norway; Department of Psychiatry, Haukeland University Hospital, Bergen, Norway. Child and Adolescent Mental Health Center, Capital Region, Denmark. Department of Biological and Medical Psychology, University of Bergen, Bergen, Norway. Department of Psychiatry, Haukeland University Hospital, Bergen, Norway; Department of Radiology, Haukeland University Hospital, Bergen, Norway; Department of Biological and Medical Psychology, University of Bergen, Bergen, Norway. Department of Psychiatry, Harvard Medical School, Boston, MA, USA; Beth Israel Deaconess Medical Center, Boston, MA, USA. Department of Psychiatry, Harvard Medical School, Boston, MA, USA; Clinical and Research Programs in Pediatric Psychopharmacology and Adult ADHD, Massachusetts General Hospital, Boston, MA, USA. Department of Psychiatry, Radboud University Medical Center, Nijmegen, Netherlands; Karakter Child and Adolescent Psychiatry, Nijmegen, Netherlands. Department of Cognitive Psychology, VU University Amsterdam, Amsterdam, Netherlands; Department of Clinical Neuropsychology, VU University Amsterdam, Amsterdam, Netherlands. Department of Psychiatry, University Medical Center Groningen, University of Groningen, Groningen, Netherlands. Department of Psychiatry, University Medical Center Groningen, University of Groningen, Groningen, Netherlands. Department of Clinical Neuropsychology, VU University Amsterdam, Amsterdam, Netherlands. Child Neuropsychology Section, University Hospital Aachen, Aachen, Germany. Child Neuropsychology Section, University Hospital Aachen, Aachen, Germany. Department of Psychiatry and Legal Medicine, Universitat Autonoma de Barcelona, Barcelona, Spain; Fundacio IMIM, Barcelona, Spain. Department of Psychiatry and Legal Medicine, Universitat Autonoma de Barcelona, Barcelona, Spain; Department of Psychiatry, Hospital Universitari Vall d'Hebron, CIBERSAM, Barcelona, Spain. Department of Psychiatry and Legal Medicine, Universitat Autonoma de Barcelona, Barcelona, Spain. NICHE-lab, Brain Center Rudolf Magnus, Department of Psychiatry, University Medical Center Utrecht, Utrecht, Netherlands. Department of Cognitive Neuroscience, Radboud University Medical Center, Nijmegen, Netherlands; Donders Institute for Brain, Cognition and Behaviour, Nijmegen, Netherlands; Karakter Child and Adolescent Psychiatry, Nijmegen, Netherlands. KG Jebsen Centre for Neuropsychiatric Disorders, Department of Biomedicine, University of Bergen, Bergen, Norway; Department of Psychiatry, SUNY Upstate Medical University, Syracuse, NY, USA. Neurobehavioral Clinical Research Section, National Human Genome Research Institute, Bethesda, MD, USA; National Institute of Mental Health, Bethesda, MD, USA. Imaging Genetics Center, Mark and Mary Stevens Institute for Neuroimaging and Informatics, Keck School of Medicine of USC, University of Southern California, Marina del Rey, CA, USA. Department of Human Genetics, Radboud University Medical Center, Nijmegen, Netherlands; Department of Psychiatry, Radboud University Medical Center, Nijmegen, Netherlands; Donders Institute for Brain, Cognition and Behaviour, Nijmegen, Netherlands.",
     "LA": [
          "eng"
     ],
     "GR": [
          "U54 EB020403/EB/NIBIB NIH HHS/United States"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20170216",
     "PL": "England",
     "TA": "Lancet Psychiatry",
     "JT": "The lancet. Psychiatry",
     "JID": "101638123",
     "EDAT": "2017/02/22 06:00",
     "MHDA": "2017/02/22 06:00",
     "CRDT": [
          "2017/02/22 06:00"
     ],
     "PHST": [
          "2016/09/26 00:00 [received]",
          "2017/01/04 00:00 [revised]",
          "2017/01/09 00:00 [accepted]",
          "2017/02/22 06:00 [pubmed]",
          "2017/02/22 06:00 [medline]",
          "2017/02/22 06:00 [entrez]"
     ],
     "AID": [
          "S2215-0366(17)30049-4 [pii]",
          "10.1016/S2215-0366(17)30049-4 [doi]"
     ],
     "PST": "ppublish",
     "SO": "Lancet Psychiatry. 2017 Apr;4(4):310-319. doi: 10.1016/S2215-0366(17)30049-4. Epub 2017 Feb 16.",
     "term": "hippocampus"
}