{
     "PMID": "2821331",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871119",
     "LR": "20061115",
     "IS": "0302-2137 (Print) 0302-2137 (Linking)",
     "VI": "65",
     "IP": "2-3",
     "DP": "1987",
     "TI": "Chemical neurotransmission in the parkinsonian brain.",
     "PG": "75-81",
     "AB": "In Parkinson's disease the progressive loss of nigrostriatal dopamine neurons leads to striatal dopamine deficiency and correlates with the severity of parkinsonian disability. The findings concerning dopamine receptors both in vitro and in vivo are not consistent, possibly reflecting differences in patient populations, but the presynaptic defect in dopaminergic neurotransmission is greater than that seen in postsynaptic receptor binding studies. The cholinergic neurons in the extrapyramidal nuclei are relatively well preserved, but subcortico-cortical and -hippocampal cholinergic neurons degenerate in relation to the degree of dementia. The decreased GABA receptor binding in the parkinsonian substantia nigra possibly reflects the loss of nigral dopamine neurons, since nigral GABA receptors are located on these neurons. Of the various neuropeptides, the concentration of met- and leu-enkephalin seems to be reduced in the striatum. In the substantia nigra the concentration of substance P decreases, together with the met-enkephalin and cholecystokinin levels. The concentration of somatostatin decreases in the frontal cortex and hippocampus of demented patients. With the exception of the association between cortical somatostatin deficiency and intellectual deterioration, the role of the neuropeptides in the pathophysiology and clinical features of Parkinson's disease are not yet fully understood.",
     "FAU": [
          "Rinne, U K",
          "Rinne, J O",
          "Rinne, J K",
          "Laakso, K"
     ],
     "AU": [
          "Rinne UK",
          "Rinne JO",
          "Rinne JK",
          "Laakso K"
     ],
     "AD": "Department of Neurology, University of Turku, Finland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Finland",
     "TA": "Med Biol",
     "JT": "Medical biology",
     "JID": "0417300",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Brain/*physiopathology",
          "Humans",
          "Neurons/physiology",
          "Parkinson Disease/*physiopathology",
          "Synapses/physiology",
          "*Synaptic Transmission",
          "gamma-Aminobutyric Acid/physiology"
     ],
     "RF": "86",
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Med Biol. 1987;65(2-3):75-81.",
     "term": "hippocampus"
}