{
     "PMID": "2821438",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871029",
     "LR": "20131121",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "26",
     "IP": "7B",
     "DP": "1987 Jul",
     "TI": "Opioid receptor regulation of the release of norepinephrine in brain.",
     "PG": "987-96",
     "AB": "The ability of opioids to inhibit the release of norepinephrine (NE) from slice preparations of brain has been tested. Slices of brain were preincubated with [3H]NE allowing uptake of the [3H]NE into intraneuronal stores of NE. After rinsing, the tissues were incubated at 37 degrees C in Krebs buffer containing 5mM K+, for estimation of baseline release and then in 20 mM K+ to stimulate release. The [3H]NE released into the incubation medium was increased by blockade of neuronal re-uptake with desipramine and by blockade of alpha 2-adrenoceptors with yohimbine. These agents were used routinely in subsequent incubations. Release was also Ca2+ dependent. Stimulated release of [3H]NE from slices of cortex of the guinea pig and rat was inhibited by the mu opioid receptor agonist, Tyr-D-Ala2-Gly-NMePhe-Gly-ol (DAGO) in a naloxone-reversible manner, although naloxone itself produced a measurable inhibitory effect in the absence of opioid agonist. Stimulated release of [3H]NE from slices of guinea pig cortex was also inhibited by the delta receptor selective peptide, [D-Pen2, D-Pen5] enkephalin (DPDPE), and the kappa receptor selective agent, U50,488H. The inhibitory effect of both agents was reversed by naloxone. In rat cortex, DAGO induced a similar inhibition of release to that seen in guinea pig cortex, but DPDPE and U50,488H were much less effective, producing only weak inhibition even in large doses. Similar results were obtained when effects of opioids on [3H]NE release from hippocampus and cerebellum of the guinea pig and rat were compared. In guinea pig tissues, agonists acting preferentially through mu, delta and kappa receptors were all active in inhibiting stimulated release of [3H]NE, but in hippocampus and cerebellum of the rat, only DAGO inhibited release while DPDPE and U50,488H either had no effect or potentiated the stimulated release. These results suggest that in the rat only mu type opioid receptors mediate an inhibitory regulation of NE release from the cortex, hippocampus and cerebellum terminal projections of locus coeruleus noradrenergic neurons. In the guinea pig, stimulated release of [3H]NE was subject to inhibitory regulation by mu, delta and kappa opioid receptors.",
     "FAU": [
          "Werling, L L",
          "Brown, S R",
          "Cox, B M"
     ],
     "AU": [
          "Werling LL",
          "Brown SR",
          "Cox BM"
     ],
     "AD": "Department of Pharmacology, Uniformed Services University of the Health Sciences, Bethesda, MD 20814.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Enkephalins)",
          "0 (Pyrrolidines)",
          "0 (Receptors, Opioid)",
          "100929-53-1 (Enkephalin, Ala(2)-MePhe(4)-Gly(5)-)",
          "36B82AMQ7N (Naloxone)",
          "67198-13-4",
          "(3,4-Dichloro-N-methyl-N-(2-(1-pyrrolidinyl)-cyclohexyl)-benzeneacetamide,",
          "(trans)-Isomer)",
          "88373-73-3 (Enkephalin, D-Penicillamine (2,5)-)",
          "RWP5GA015D (Potassium)",
          "SY7Q814VUP (Calcium)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "3,4-Dichloro-N-methyl-N-(2-(1-pyrrolidinyl)-cyclohexyl)-benzeneacetamide, (trans)-Isomer",
          "Animals",
          "Brain/*metabolism",
          "Calcium/metabolism",
          "Enkephalin, Ala(2)-MePhe(4)-Gly(5)-",
          "Enkephalin, D-Penicillamine (2,5)-",
          "Enkephalins/metabolism/pharmacology",
          "Models, Neurological",
          "Naloxone/pharmacology",
          "Norepinephrine/*metabolism",
          "Potassium/metabolism",
          "Pyrrolidines/pharmacology",
          "Receptors, Opioid/*physiology"
     ],
     "EDAT": "1987/07/01 00:00",
     "MHDA": "1987/07/01 00:01",
     "CRDT": [
          "1987/07/01 00:00"
     ],
     "PHST": [
          "1987/07/01 00:00 [pubmed]",
          "1987/07/01 00:01 [medline]",
          "1987/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1987 Jul;26(7B):987-96.",
     "term": "hippocampus"
}