{
     "PMID": "2822867",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871123",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "7",
     "IP": "10",
     "DP": "1987 Oct",
     "TI": "A transient postmamillary component of the rat fornix during development: implications for interspecific differences in mature axonal projections.",
     "PG": "3350-61",
     "AB": "We have used anterograde and retrograde tracing techniques to study the development of the postcommissural fornix in albino rats. The fornix reaches the caudal hypothalamus a day or two before birth. Before fornix axons can be seen entering the mamillary nuclei, a prominent contingent of the fornix can be followed beyond the mamillary bodies. This postmamillary component continues to grow into the midbrain and pontine tegmentum during the first postnatal week as the projection to the mamillary nuclei is being elaborated. During the second and third postnatal weeks, the postmamillary component of the fornix becomes progressively smaller until it is completely eliminated. The cells of origin of this transient postmamillary component of the fornix are found within the subicular complex of the hippocampal region. Most, if not all, of the cells of origin of the postmamillary component of the fornix survive the period during which this projection is eliminated. Consistent with these observations is the interpretation that the axons of the fornix that eventually enter and arborize within the mamillary nuclei and are maintained in the adult, arise during development as interstitial collaterals from parent fibers, the distal portions of which are subsequently eliminated. While not present in adult rats, a postmamillary component of the fornix has been described in other species, such as the cat (Nauta, 1958). It would seem, therefore, that in this case the interspecific variations in projection patterns result from the differential elaboration and elimination of an initially quite similar pattern of connections.",
     "FAU": [
          "Stanfield, B B",
          "Nahin, B R",
          "O'Leary, D D"
     ],
     "AU": [
          "Stanfield BB",
          "Nahin BR",
          "O'Leary DD"
     ],
     "AD": "Salk Institute for Biological Studies, San Diego, California 92138.",
     "LA": [
          "eng"
     ],
     "GR": [
          "EY-03653/EY/NEI NIH HHS/United States",
          "NS-18506/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/*physiology",
          "Efferent Pathways/embryology",
          "Female",
          "Hippocampus/*embryology",
          "Rats",
          "Rats, Inbred Strains",
          "*Synaptic Transmission"
     ],
     "EDAT": "1987/10/01 00:00",
     "MHDA": "1987/10/01 00:01",
     "CRDT": [
          "1987/10/01 00:00"
     ],
     "PHST": [
          "1987/10/01 00:00 [pubmed]",
          "1987/10/01 00:01 [medline]",
          "1987/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1987 Oct;7(10):3350-61.",
     "term": "hippocampus"
}