{
     "PMID": "2823545",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871130",
     "LR": "20151119",
     "IS": "0065-2571 (Print) 0065-2571 (Linking)",
     "VI": "26",
     "DP": "1987",
     "TI": "Biochemical aspects of the phosphoinositide signalling system with special reference to the formation of inositol cyclic phosphates and arachidonic acid and metabolites on agonist stimulation.",
     "PG": "117-32",
     "AB": "Several aspects of the phosphoinositide signalling system recently studied in our Laboratory are considered here. 1. The formation of inositol 1:2-cyclic-4,5-trisphosphate (IcP3) and inositol 1:2-cyclic-4-bisphosphate (IcP2) have been shown here to occur in pancreatic minilobules stimulated with carbamylcholine. Identification is based on mobility on ionophoresis on paper and on HPLC, acid lability, and conversion of the inositol cyclic phosphates to their respective non-cyclic inositol phosphates on treatment with acid. The levels of inositol 1:2-cyclic phosphate (IcP), IcP2, and IcP3 were 0.7%, 6.8%, and 29.8% of their respective non-cyclic inositol phosphates. The level of IcP3 is sufficient to evoke release of calcium from the endoplasmic reticulum. 2. In a previous study, we demonstrated that on agonist stimulation of pancreatic minilobules prelabelled with [14C]arachidonate, [14C]stearate, or [3H]glycerol, there was a substantial release of all three of these compounds, amounting to approximately 50% of the total PI loss, which was up to 70% of the total cellular PI (7). It was shown that this loss in PI was due to the sequential actions of phospholipase C and diacylglycerol (DG) lipase. Evidence against the phospholipase A2 pathway was no formation of lysophosphatidylinositol. Further evidence against the phospholipase A2 pathway shown here is the lack of stimulation by agonist of glycerophosphorylinositol formation. We also show here that the stimulation of PI loss in guinea pig brain cortex slices is likely also to be via the sequential actions of phospholipase C and DG-lipase, i.e., there was an increase in the steady-state level of monoacylglycerol and a rise in free arachidonate on stimulation with acetylcholine. The formation of prostaglandin E and prostaglandin F was also increased in brain cortex, corpus striatum, and hippocampus. The effects of acetylcholine were abolished by atropine. 3. Previous studies showed that the DG-lipase inhibitor, RHC 80267, inhibited agonist-stimulated formation of glycerol and fatty acids and raised the steady-state level of DG (7). We have now used RHC 80267 as a tool to elevate the level of DG and to lower the level of arachidonate to see if either of these products might modulate the carbamylcholine-stimulated cGMP levels in pancreatic minilobules. RHC 80267 inhibited formation of cGMP. Addition of arachidonate did not affect this inhibition, nor did addition of free arachidonate to control minilobules have any effect, thus suggesting that liberation of free arachidonate by carbamylcholine was not responsible for the carbamylcholine-induced rise in cGMP.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Hokin, L E",
          "Dixon, J F",
          "Reichman, M",
          "Sekar, M C"
     ],
     "AU": [
          "Hokin LE",
          "Dixon JF",
          "Reichman M",
          "Sekar MC"
     ],
     "AD": "Department of Pharmacology, University of Wisconsin Medical School, Madison 53706.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA-03699/DA/NIDA NIH HHS/United States",
          "HL-16318/HL/NHLBI NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Adv Enzyme Regul",
     "JT": "Advances in enzyme regulation",
     "JID": "0044263",
     "RN": [
          "0 (Arachidonic Acids)",
          "0 (Inositol Phosphates)",
          "0 (Phosphatidylinositols)",
          "0 (Prostaglandins)",
          "0 (Sugar Phosphates)",
          "27YG812J1I (Arachidonic Acid)",
          "43119-57-9 (inositol cyclic phosphate)",
          "888Y08971B (Ceruletide)",
          "8Y164V895Y (Carbachol)",
          "H2D2X058MU (Cyclic GMP)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/pharmacology",
          "Animals",
          "Arachidonic Acid",
          "Arachidonic Acids/*biosynthesis",
          "Carbachol/pharmacology",
          "Cerebral Cortex/metabolism",
          "Ceruletide/pharmacology",
          "Chromatography, High Pressure Liquid",
          "Cyclic GMP/biosynthesis",
          "Guinea Pigs",
          "Inositol Phosphates/*metabolism",
          "Pancreas/metabolism",
          "Phosphatidylinositols/*physiology",
          "Prostaglandins/biosynthesis",
          "Sugar Phosphates/*metabolism"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Adv Enzyme Regul. 1987;26:117-32.",
     "term": "hippocampus"
}