{
     "PMID": "2823162",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871207",
     "LR": "20141120",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "26",
     "IP": "9",
     "DP": "1987 Sep",
     "TI": "Electrophysiological actions of phencyclidine in hippocampal slices from the rat.",
     "PG": "1267-73",
     "AB": "The electrophysiological effects of phencyclidine were examined in the CA region of slice preparations of the hippocampus of the rat. The only direct effects of phencyclidine on monosynaptic transmission in the Schaffer collateral/commissural input to the CA region were local anesthetic-like actions, that were observed at concentration greater than or equal to 50 microM, and were characterized by decreases in the amplitude of both orthodromically- and antidromically-evoked potentials. However, phencyclidine, at concentrations greater than 0.5 microM, increased the apparent sensitivity of slices to perfusion with norepinephrine (NE), such that a previously subthreshold concentration of NE significantly increased the magnitude of the population spike response through an action at beta-adrenergic receptors. This action of phencyclidine appears to reflect its ability to block the high affinity uptake of NE into nerve terminals in the slice preparation. Because these responses were observed at concentrations of phencyclidine which are found in the brains of abusers of phencyclidine, they may play a significant role in the overall neuropharmacological response to phencyclidine.",
     "FAU": [
          "Dunwiddie, T V",
          "Alford, C"
     ],
     "AU": [
          "Dunwiddie TV",
          "Alford C"
     ],
     "AD": "Department of Pharmacology, University of Colorado, Health Sciences Center, Denver 80262.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA 02702/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "J1DOI7UV76 (Phencyclidine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Drug Synergism",
          "Electrophysiology",
          "Hippocampus/*drug effects/physiology",
          "In Vitro Techniques",
          "Male",
          "Norepinephrine/pharmacology",
          "Phencyclidine/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Synapses/drug effects",
          "Synaptic Transmission/drug effects"
     ],
     "EDAT": "1987/09/01 00:00",
     "MHDA": "1987/09/01 00:01",
     "CRDT": [
          "1987/09/01 00:00"
     ],
     "PHST": [
          "1987/09/01 00:00 [pubmed]",
          "1987/09/01 00:01 [medline]",
          "1987/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1987 Sep;26(9):1267-73.",
     "term": "hippocampus"
}