{
     "PMID": "28234210",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20180108",
     "LR": "20180108",
     "IS": "1488-2434 (Electronic) 1180-4882 (Linking)",
     "VI": "42",
     "IP": "2",
     "DP": "2017 Mar",
     "TI": "COMT Val158Met polymorphism moderates the association between PTSD symptom severity and hippocampal volume.",
     "PG": "95-102",
     "AB": "BACKGROUND: Memory-based alterations are among the hallmark symptoms of posttraumatic stress disorder (PTSD) and may be associated with the integrity of the hippocampus. However, neuroimaging studies of hippocampal volume in individuals with PTSD have yielded inconsistent results, raising the possibility that various moderators, such as genetic factors, may influence this association. We examined whether the catechol-O-methyltransferase (COMT) Val158Met polymorphism, which has previously been shown to be associated with hippocampal volume in healthy individuals, moderates the association between PTSD and hippocampal volume. METHODS: Recent war veterans underwent structural MRI on a 3 T scanner. We extracted volumes of the right and left hippocampus using FreeSurfer and adjusted them for individual differences in intracranial volume. We assessed PTSD severity using the Clinician-Administered PTSD Scale. Hierarchical linear regression was used to model the genotype (Val158Met polymorphism) x PTSD severity interaction and its association with hippocampal volume. RESULTS: We included 146 white, non-Hispanic recent war veterans (90% male, 53% with diagnosed PTSD) in our analyses. A significant genotype x PTSD symptom severity interaction emerged such that individuals with greater current PTSD symptom severity who were homozygous for the Val allele showed significant reductions in left hippocampal volume. LIMITATIONS: The direction of proposed effects is unknown, thus precluding definitive assessment of whether differences in hippocampal volume reflect a consequence of PTSD, a pre-existing characteristic, or both. CONCLUSION: Our findings suggest that the COMT polymorphism moderates the association between PTSD and hippocampal volume. These results highlight the role that the dopaminergic system has in brain structure and suggest a possible mechanism for memory disturbance in individuals with PTSD.",
     "FAU": [
          "Hayes, Jasmeet P",
          "Logue, Mark W",
          "Reagan, Andrew",
          "Salat, David",
          "Wolf, Erika J",
          "Sadeh, Naomi",
          "Spielberg, Jeffrey M",
          "Sperbeck, Emily",
          "Hayes, Scott M",
          "McGlinchey, Regina E",
          "Milberg, William P",
          "Verfaellie, Mieke",
          "Stone, Annjanette",
          "Schichman, Steven A",
          "Miller, Mark W"
     ],
     "AU": [
          "Hayes JP",
          "Logue MW",
          "Reagan A",
          "Salat D",
          "Wolf EJ",
          "Sadeh N",
          "Spielberg JM",
          "Sperbeck E",
          "Hayes SM",
          "McGlinchey RE",
          "Milberg WP",
          "Verfaellie M",
          "Stone A",
          "Schichman SA",
          "Miller MW"
     ],
     "AD": "From the National Center for PTSD, VA Boston Healthcare System, Boston, Mass. (Hayes, Reagan, Wolf, Sadeh, Miller); the Department of Psychiatry, Boston University School of Medicine, Boston, Mass. (Hayes, Wolf, Sadeh, Spielberg, Sperbeck, Hayes, Verfaellie, Miller); the Neuroimaging Research for Veterans Center, VA Boston Healthcare System, Boston, Mass. (Hayes, Salat, Spielberg, Hayes); the Research Service, VA Boston Healthcare System, Boston, Mass. (Logue); the Biomedical Genetics, Boston University School of Medicine, Boston, Mass. (Logue); the Department of Biostatistics, Boston University School of Public Health, Boston, Mass. (Logue); the Memory Disorders Research Center, VA Boston Healthcare System, Boston, Mass. (Hayes, Verfaellie); the Athinoula A. Martinos Center for Biomedical Imaging, Massachusetts General Hospital, Harvard University, Boston, Mass. (Salat); the Harvard Medical School, Harvard University, Boston, Mass. (Salat); the Translational Research Center for TBI and Stress Disorders and Geriatric Research, Educational and Clinical Center, VA Boston Healthcare System, Boston, Mass. (McGlinchey, Milberg); the Department of Psychiatry, Harvard Medical School, Boston, Mass. (McGlinchey, Milberg); the Pharmacogenomics Analysis Laboratory, Research Service, Central Arkansas Veterans Healthcare System, USA (Stone, Schichman). From the National Center for PTSD, VA Boston Healthcare System, Boston, Mass. (Hayes, Reagan, Wolf, Sadeh, Miller); the Department of Psychiatry, Boston University School of Medicine, Boston, Mass. (Hayes, Wolf, Sadeh, Spielberg, Sperbeck, Hayes, Verfaellie, Miller); the Neuroimaging Research for Veterans Center, VA Boston Healthcare System, Boston, Mass. (Hayes, Salat, Spielberg, Hayes); the Research Service, VA Boston Healthcare System, Boston, Mass. (Logue); the Biomedical Genetics, Boston University School of Medicine, Boston, Mass. (Logue); the Department of Biostatistics, Boston University School of Public Health, Boston, Mass. (Logue); the Memory Disorders Research Center, VA Boston Healthcare System, Boston, Mass. (Hayes, Verfaellie); the Athinoula A. Martinos Center for Biomedical Imaging, Massachusetts General Hospital, Harvard University, Boston, Mass. (Salat); the Harvard Medical School, Harvard University, Boston, Mass. (Salat); the Translational Research Center for TBI and Stress Disorders and Geriatric Research, Educational and Clinical Center, VA Boston Healthcare System, Boston, Mass. (McGlinchey, Milberg); the Department of Psychiatry, Harvard Medical School, Boston, Mass. (McGlinchey, Milberg); the Pharmacogenomics Analysis Laboratory, Research Service, Central Arkansas Veterans Healthcare System, USA (Stone, Schichman). From the National Center for PTSD, VA Boston Healthcare System, Boston, Mass. (Hayes, Reagan, Wolf, Sadeh, Miller); the Department of Psychiatry, Boston University School of Medicine, Boston, Mass. (Hayes, Wolf, Sadeh, Spielberg, Sperbeck, Hayes, Verfaellie, Miller); the Neuroimaging Research for Veterans Center, VA Boston Healthcare System, Boston, Mass. (Hayes, Salat, Spielberg, Hayes); the Research Service, VA Boston Healthcare System, Boston, Mass. (Logue); the Biomedical Genetics, Boston University School of Medicine, Boston, Mass. (Logue); the Department of Biostatistics, Boston University School of Public Health, Boston, Mass. (Logue); the Memory Disorders Research Center, VA Boston Healthcare System, Boston, Mass. (Hayes, Verfaellie); the Athinoula A. Martinos Center for Biomedical Imaging, Massachusetts General Hospital, Harvard University, Boston, Mass. (Salat); the Harvard Medical School, Harvard University, Boston, Mass. (Salat); the Translational Research Center for TBI and Stress Disorders and Geriatric Research, Educational and Clinical Center, VA Boston Healthcare System, Boston, Mass. (McGlinchey, Milberg); the Department of Psychiatry, Harvard Medical School, Boston, Mass. (McGlinchey, Milberg); the Pharmacogenomics Analysis Laboratory, Research Service, Central Arkansas Veterans Healthcare System, USA (Stone, Schichman). From the National Center for PTSD, VA Boston Healthcare System, Boston, Mass. (Hayes, Reagan, Wolf, Sadeh, Miller); the Department of Psychiatry, Boston University School of Medicine, Boston, Mass. (Hayes, Wolf, Sadeh, Spielberg, Sperbeck, Hayes, Verfaellie, Miller); the Neuroimaging Research for Veterans Center, VA Boston Healthcare System, Boston, Mass. (Hayes, Salat, Spielberg, Hayes); the Research Service, VA Boston Healthcare System, Boston, Mass. (Logue); the Biomedical Genetics, Boston University School of Medicine, Boston, Mass. (Logue); the Department of Biostatistics, Boston University School of Public Health, Boston, Mass. (Logue); the Memory Disorders Research Center, VA Boston Healthcare System, Boston, Mass. (Hayes, Verfaellie); the Athinoula A. Martinos Center for Biomedical Imaging, Massachusetts General Hospital, Harvard University, Boston, Mass. (Salat); the Harvard Medical School, Harvard University, Boston, Mass. (Salat); the Translational Research Center for TBI and Stress Disorders and Geriatric Research, Educational and Clinical Center, VA Boston Healthcare System, Boston, Mass. (McGlinchey, Milberg); the Department of Psychiatry, Harvard Medical School, Boston, Mass. (McGlinchey, Milberg); the Pharmacogenomics Analysis Laboratory, Research Service, Central Arkansas Veterans Healthcare System, USA (Stone, Schichman). From the National Center for PTSD, VA Boston Healthcare System, Boston, Mass. (Hayes, Reagan, Wolf, Sadeh, Miller); the Department of Psychiatry, Boston University School of Medicine, Boston, Mass. (Hayes, Wolf, Sadeh, Spielberg, Sperbeck, Hayes, Verfaellie, Miller); the Neuroimaging Research for Veterans Center, VA Boston Healthcare System, Boston, Mass. (Hayes, Salat, Spielberg, Hayes); the Research Service, VA Boston Healthcare System, Boston, Mass. (Logue); the Biomedical Genetics, Boston University School of Medicine, Boston, Mass. (Logue); the Department of Biostatistics, Boston University School of Public Health, Boston, Mass. (Logue); the Memory Disorders Research Center, VA Boston Healthcare System, Boston, Mass. (Hayes, Verfaellie); the Athinoula A. Martinos Center for Biomedical Imaging, Massachusetts General Hospital, Harvard University, Boston, Mass. (Salat); the Harvard Medical School, Harvard University, Boston, Mass. (Salat); the Translational Research Center for TBI and Stress Disorders and Geriatric Research, Educational and Clinical Center, VA Boston Healthcare System, Boston, Mass. (McGlinchey, Milberg); the Department of Psychiatry, Harvard Medical School, Boston, Mass. (McGlinchey, Milberg); the Pharmacogenomics Analysis Laboratory, Research Service, Central Arkansas Veterans Healthcare System, USA (Stone, Schichman). From the National Center for PTSD, VA Boston Healthcare System, Boston, Mass. (Hayes, Reagan, Wolf, Sadeh, Miller); the Department of Psychiatry, Boston University School of Medicine, Boston, Mass. (Hayes, Wolf, Sadeh, Spielberg, Sperbeck, Hayes, Verfaellie, Miller); the Neuroimaging Research for Veterans Center, VA Boston Healthcare System, Boston, Mass. (Hayes, Salat, Spielberg, Hayes); the Research Service, VA Boston Healthcare System, Boston, Mass. (Logue); the Biomedical Genetics, Boston University School of Medicine, Boston, Mass. (Logue); the Department of Biostatistics, Boston University School of Public Health, Boston, Mass. (Logue); the Memory Disorders Research Center, VA Boston Healthcare System, Boston, Mass. (Hayes, Verfaellie); the Athinoula A. Martinos Center for Biomedical Imaging, Massachusetts General Hospital, Harvard University, Boston, Mass. (Salat); the Harvard Medical School, Harvard University, Boston, Mass. (Salat); the Translational Research Center for TBI and Stress Disorders and Geriatric Research, Educational and Clinical Center, VA Boston Healthcare System, Boston, Mass. (McGlinchey, Milberg); the Department of Psychiatry, Harvard Medical School, Boston, Mass. (McGlinchey, Milberg); the Pharmacogenomics Analysis Laboratory, Research Service, Central Arkansas Veterans Healthcare System, USA (Stone, Schichman). From the National Center for PTSD, VA Boston Healthcare System, Boston, Mass. (Hayes, Reagan, Wolf, Sadeh, Miller); the Department of Psychiatry, Boston University School of Medicine, Boston, Mass. (Hayes, Wolf, Sadeh, Spielberg, Sperbeck, Hayes, Verfaellie, Miller); the Neuroimaging Research for Veterans Center, VA Boston Healthcare System, Boston, Mass. (Hayes, Salat, Spielberg, Hayes); the Research Service, VA Boston Healthcare System, Boston, Mass. (Logue); the Biomedical Genetics, Boston University School of Medicine, Boston, Mass. (Logue); the Department of Biostatistics, Boston University School of Public Health, Boston, Mass. (Logue); the Memory Disorders Research Center, VA Boston Healthcare System, Boston, Mass. (Hayes, Verfaellie); the Athinoula A. Martinos Center for Biomedical Imaging, Massachusetts General Hospital, Harvard University, Boston, Mass. (Salat); the Harvard Medical School, Harvard University, Boston, Mass. (Salat); the Translational Research Center for TBI and Stress Disorders and Geriatric Research, Educational and Clinical Center, VA Boston Healthcare System, Boston, Mass. (McGlinchey, Milberg); the Department of Psychiatry, Harvard Medical School, Boston, Mass. (McGlinchey, Milberg); the Pharmacogenomics Analysis Laboratory, Research Service, Central Arkansas Veterans Healthcare System, USA (Stone, Schichman). From the National Center for PTSD, VA Boston Healthcare System, Boston, Mass. (Hayes, Reagan, Wolf, Sadeh, Miller); the Department of Psychiatry, Boston University School of Medicine, Boston, Mass. (Hayes, Wolf, Sadeh, Spielberg, Sperbeck, Hayes, Verfaellie, Miller); the Neuroimaging Research for Veterans Center, VA Boston Healthcare System, Boston, Mass. (Hayes, Salat, Spielberg, Hayes); the Research Service, VA Boston Healthcare System, Boston, Mass. (Logue); the Biomedical Genetics, Boston University School of Medicine, Boston, Mass. (Logue); the Department of Biostatistics, Boston University School of Public Health, Boston, Mass. (Logue); the Memory Disorders Research Center, VA Boston Healthcare System, Boston, Mass. (Hayes, Verfaellie); the Athinoula A. Martinos Center for Biomedical Imaging, Massachusetts General Hospital, Harvard University, Boston, Mass. (Salat); the Harvard Medical School, Harvard University, Boston, Mass. (Salat); the Translational Research Center for TBI and Stress Disorders and Geriatric Research, Educational and Clinical Center, VA Boston Healthcare System, Boston, Mass. (McGlinchey, Milberg); the Department of Psychiatry, Harvard Medical School, Boston, Mass. (McGlinchey, Milberg); the Pharmacogenomics Analysis Laboratory, Research Service, Central Arkansas Veterans Healthcare System, USA (Stone, Schichman). From the National Center for PTSD, VA Boston Healthcare System, Boston, Mass. (Hayes, Reagan, Wolf, Sadeh, Miller); the Department of Psychiatry, Boston University School of Medicine, Boston, Mass. (Hayes, Wolf, Sadeh, Spielberg, Sperbeck, Hayes, Verfaellie, Miller); the Neuroimaging Research for Veterans Center, VA Boston Healthcare System, Boston, Mass. (Hayes, Salat, Spielberg, Hayes); the Research Service, VA Boston Healthcare System, Boston, Mass. (Logue); the Biomedical Genetics, Boston University School of Medicine, Boston, Mass. (Logue); the Department of Biostatistics, Boston University School of Public Health, Boston, Mass. (Logue); the Memory Disorders Research Center, VA Boston Healthcare System, Boston, Mass. (Hayes, Verfaellie); the Athinoula A. Martinos Center for Biomedical Imaging, Massachusetts General Hospital, Harvard University, Boston, Mass. (Salat); the Harvard Medical School, Harvard University, Boston, Mass. (Salat); the Translational Research Center for TBI and Stress Disorders and Geriatric Research, Educational and Clinical Center, VA Boston Healthcare System, Boston, Mass. (McGlinchey, Milberg); the Department of Psychiatry, Harvard Medical School, Boston, Mass. (McGlinchey, Milberg); the Pharmacogenomics Analysis Laboratory, Research Service, Central Arkansas Veterans Healthcare System, USA (Stone, Schichman). From the National Center for PTSD, VA Boston Healthcare System, Boston, Mass. (Hayes, Reagan, Wolf, Sadeh, Miller); the Department of Psychiatry, Boston University School of Medicine, Boston, Mass. (Hayes, Wolf, Sadeh, Spielberg, Sperbeck, Hayes, Verfaellie, Miller); the Neuroimaging Research for Veterans Center, VA Boston Healthcare System, Boston, Mass. (Hayes, Salat, Spielberg, Hayes); the Research Service, VA Boston Healthcare System, Boston, Mass. (Logue); the Biomedical Genetics, Boston University School of Medicine, Boston, Mass. (Logue); the Department of Biostatistics, Boston University School of Public Health, Boston, Mass. (Logue); the Memory Disorders Research Center, VA Boston Healthcare System, Boston, Mass. (Hayes, Verfaellie); the Athinoula A. Martinos Center for Biomedical Imaging, Massachusetts General Hospital, Harvard University, Boston, Mass. (Salat); the Harvard Medical School, Harvard University, Boston, Mass. (Salat); the Translational Research Center for TBI and Stress Disorders and Geriatric Research, Educational and Clinical Center, VA Boston Healthcare System, Boston, Mass. (McGlinchey, Milberg); the Department of Psychiatry, Harvard Medical School, Boston, Mass. (McGlinchey, Milberg); the Pharmacogenomics Analysis Laboratory, Research Service, Central Arkansas Veterans Healthcare System, USA (Stone, Schichman). From the National Center for PTSD, VA Boston Healthcare System, Boston, Mass. (Hayes, Reagan, Wolf, Sadeh, Miller); the Department of Psychiatry, Boston University School of Medicine, Boston, Mass. (Hayes, Wolf, Sadeh, Spielberg, Sperbeck, Hayes, Verfaellie, Miller); the Neuroimaging Research for Veterans Center, VA Boston Healthcare System, Boston, Mass. (Hayes, Salat, Spielberg, Hayes); the Research Service, VA Boston Healthcare System, Boston, Mass. (Logue); the Biomedical Genetics, Boston University School of Medicine, Boston, Mass. (Logue); the Department of Biostatistics, Boston University School of Public Health, Boston, Mass. (Logue); the Memory Disorders Research Center, VA Boston Healthcare System, Boston, Mass. (Hayes, Verfaellie); the Athinoula A. Martinos Center for Biomedical Imaging, Massachusetts General Hospital, Harvard University, Boston, Mass. (Salat); the Harvard Medical School, Harvard University, Boston, Mass. (Salat); the Translational Research Center for TBI and Stress Disorders and Geriatric Research, Educational and Clinical Center, VA Boston Healthcare System, Boston, Mass. (McGlinchey, Milberg); the Department of Psychiatry, Harvard Medical School, Boston, Mass. (McGlinchey, Milberg); the Pharmacogenomics Analysis Laboratory, Research Service, Central Arkansas Veterans Healthcare System, USA (Stone, Schichman). From the National Center for PTSD, VA Boston Healthcare System, Boston, Mass. (Hayes, Reagan, Wolf, Sadeh, Miller); the Department of Psychiatry, Boston University School of Medicine, Boston, Mass. (Hayes, Wolf, Sadeh, Spielberg, Sperbeck, Hayes, Verfaellie, Miller); the Neuroimaging Research for Veterans Center, VA Boston Healthcare System, Boston, Mass. (Hayes, Salat, Spielberg, Hayes); the Research Service, VA Boston Healthcare System, Boston, Mass. (Logue); the Biomedical Genetics, Boston University School of Medicine, Boston, Mass. (Logue); the Department of Biostatistics, Boston University School of Public Health, Boston, Mass. (Logue); the Memory Disorders Research Center, VA Boston Healthcare System, Boston, Mass. (Hayes, Verfaellie); the Athinoula A. Martinos Center for Biomedical Imaging, Massachusetts General Hospital, Harvard University, Boston, Mass. (Salat); the Harvard Medical School, Harvard University, Boston, Mass. (Salat); the Translational Research Center for TBI and Stress Disorders and Geriatric Research, Educational and Clinical Center, VA Boston Healthcare System, Boston, Mass. (McGlinchey, Milberg); the Department of Psychiatry, Harvard Medical School, Boston, Mass. (McGlinchey, Milberg); the Pharmacogenomics Analysis Laboratory, Research Service, Central Arkansas Veterans Healthcare System, USA (Stone, Schichman). From the National Center for PTSD, VA Boston Healthcare System, Boston, Mass. (Hayes, Reagan, Wolf, Sadeh, Miller); the Department of Psychiatry, Boston University School of Medicine, Boston, Mass. (Hayes, Wolf, Sadeh, Spielberg, Sperbeck, Hayes, Verfaellie, Miller); the Neuroimaging Research for Veterans Center, VA Boston Healthcare System, Boston, Mass. (Hayes, Salat, Spielberg, Hayes); the Research Service, VA Boston Healthcare System, Boston, Mass. (Logue); the Biomedical Genetics, Boston University School of Medicine, Boston, Mass. (Logue); the Department of Biostatistics, Boston University School of Public Health, Boston, Mass. (Logue); the Memory Disorders Research Center, VA Boston Healthcare System, Boston, Mass. (Hayes, Verfaellie); the Athinoula A. Martinos Center for Biomedical Imaging, Massachusetts General Hospital, Harvard University, Boston, Mass. (Salat); the Harvard Medical School, Harvard University, Boston, Mass. (Salat); the Translational Research Center for TBI and Stress Disorders and Geriatric Research, Educational and Clinical Center, VA Boston Healthcare System, Boston, Mass. (McGlinchey, Milberg); the Department of Psychiatry, Harvard Medical School, Boston, Mass. (McGlinchey, Milberg); the Pharmacogenomics Analysis Laboratory, Research Service, Central Arkansas Veterans Healthcare System, USA (Stone, Schichman). From the National Center for PTSD, VA Boston Healthcare System, Boston, Mass. (Hayes, Reagan, Wolf, Sadeh, Miller); the Department of Psychiatry, Boston University School of Medicine, Boston, Mass. (Hayes, Wolf, Sadeh, Spielberg, Sperbeck, Hayes, Verfaellie, Miller); the Neuroimaging Research for Veterans Center, VA Boston Healthcare System, Boston, Mass. (Hayes, Salat, Spielberg, Hayes); the Research Service, VA Boston Healthcare System, Boston, Mass. (Logue); the Biomedical Genetics, Boston University School of Medicine, Boston, Mass. (Logue); the Department of Biostatistics, Boston University School of Public Health, Boston, Mass. (Logue); the Memory Disorders Research Center, VA Boston Healthcare System, Boston, Mass. (Hayes, Verfaellie); the Athinoula A. Martinos Center for Biomedical Imaging, Massachusetts General Hospital, Harvard University, Boston, Mass. (Salat); the Harvard Medical School, Harvard University, Boston, Mass. (Salat); the Translational Research Center for TBI and Stress Disorders and Geriatric Research, Educational and Clinical Center, VA Boston Healthcare System, Boston, Mass. (McGlinchey, Milberg); the Department of Psychiatry, Harvard Medical School, Boston, Mass. (McGlinchey, Milberg); the Pharmacogenomics Analysis Laboratory, Research Service, Central Arkansas Veterans Healthcare System, USA (Stone, Schichman). From the National Center for PTSD, VA Boston Healthcare System, Boston, Mass. (Hayes, Reagan, Wolf, Sadeh, Miller); the Department of Psychiatry, Boston University School of Medicine, Boston, Mass. (Hayes, Wolf, Sadeh, Spielberg, Sperbeck, Hayes, Verfaellie, Miller); the Neuroimaging Research for Veterans Center, VA Boston Healthcare System, Boston, Mass. (Hayes, Salat, Spielberg, Hayes); the Research Service, VA Boston Healthcare System, Boston, Mass. (Logue); the Biomedical Genetics, Boston University School of Medicine, Boston, Mass. (Logue); the Department of Biostatistics, Boston University School of Public Health, Boston, Mass. (Logue); the Memory Disorders Research Center, VA Boston Healthcare System, Boston, Mass. (Hayes, Verfaellie); the Athinoula A. Martinos Center for Biomedical Imaging, Massachusetts General Hospital, Harvard University, Boston, Mass. (Salat); the Harvard Medical School, Harvard University, Boston, Mass. (Salat); the Translational Research Center for TBI and Stress Disorders and Geriatric Research, Educational and Clinical Center, VA Boston Healthcare System, Boston, Mass. (McGlinchey, Milberg); the Department of Psychiatry, Harvard Medical School, Boston, Mass. (McGlinchey, Milberg); the Pharmacogenomics Analysis Laboratory, Research Service, Central Arkansas Veterans Healthcare System, USA (Stone, Schichman).",
     "LA": [
          "eng"
     ],
     "GR": [
          "I21 RX001594/RX/RRD VA/United States",
          "R21 MH102834/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Canada",
     "TA": "J Psychiatry Neurosci",
     "JT": "Journal of psychiatry & neuroscience : JPN",
     "JID": "9107859",
     "RN": [
          "0 (Triazines)",
          "CA49Y29RA9 (cyromazine)",
          "EC 2.1.1.6 (COMT protein, human)",
          "EC 2.1.1.6 (Catechol O-Methyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Catechol O-Methyltransferase/*genetics",
          "Cross-Sectional Studies",
          "Female",
          "*Genetic Predisposition to Disease",
          "Genotyping Techniques",
          "Hippocampus/*diagnostic imaging",
          "Humans",
          "Imaging, Three-Dimensional",
          "Linear Models",
          "Magnetic Resonance Imaging",
          "Male",
          "Organ Size",
          "Pattern Recognition, Automated",
          "*Polymorphism, Genetic",
          "Psychiatric Status Rating Scales",
          "Severity of Illness Index",
          "Stress Disorders, Post-Traumatic/*diagnostic imaging/*genetics",
          "Triazines"
     ],
     "PMC": "PMC5373706",
     "EDAT": "2017/02/25 06:00",
     "MHDA": "2018/01/09 06:00",
     "CRDT": [
          "2017/02/25 06:00"
     ],
     "PHST": [
          "2017/02/25 06:00 [pubmed]",
          "2018/01/09 06:00 [medline]",
          "2017/02/25 06:00 [entrez]"
     ],
     "AID": [
          "10.1503/jpn.150339 [pii]"
     ],
     "PST": "ppublish",
     "SO": "J Psychiatry Neurosci. 2017 Mar;42(2):95-102.",
     "term": "hippocampus"
}