{
     "PMID": "2823161",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871207",
     "LR": "20151119",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "26",
     "IP": "9",
     "DP": "1987 Sep",
     "TI": "Properties of the interaction between ketamine and opiate binding sites in vivo and in vitro.",
     "PG": "1253-60",
     "AB": "Analgesia induced by ketamine appears to be partially mediated by opiate mechanisms. Not only is its action attenuated by the narcotic antagonist naloxone, but the drug has a weak affinity for, and interacts stereoselectively at, opiate receptors. It also produces a classical narcotic action on the guinea-pig ileum. The present study showed that analgesic doses of the drug in rats yielded concentrations sufficient to interact effectively at opiate binding sites in vivo. A dose-dependent (80-120 mg/kg i.p.) inhibition of the binding of [3H]naloxone was observed in both brain and spinal cord. All regions of the brain (except the cerebellum) were affected, but the reduction was significant in the cortex, hippocampus, thalamus and striatum. Thus, a component of ketamine-induced analgesia could be related to a functional interaction with opiate receptors. Additionally, ketamine may be similar to morphine in its preference for the mu, rather than the delta sub-type of opiate receptors, and thus may promote mu-mediated pharmacological effects. For example, in vitro studies of radioligand binding showed that ketamine and morphine were four times more effective in inhibiting the binding of [3H]dihydromorphine than that of [3H] [D-Ala2, D-Leu5] enkephalin. On the other hand, ketamine also effectively interacted at a component of the sigma opiate/phencyclidine binding sites that appears to be relatively insensitive to morphine. This component may be involved in dysphoria induced by ketamine.",
     "FAU": [
          "Smith, D J",
          "Bouchal, R L",
          "deSanctis, C A",
          "Monroe, P J",
          "Amedro, J B",
          "Perrotti, J M",
          "Crisp, T"
     ],
     "AU": [
          "Smith DJ",
          "Bouchal RL",
          "deSanctis CA",
          "Monroe PJ",
          "Amedro JB",
          "Perrotti JM",
          "Crisp T"
     ],
     "AD": "Department of Anesthesiology, West Virginia University Medical Center, Morgantown 26506.",
     "LA": [
          "eng"
     ],
     "GR": [
          "5-T32-GM07039/GM/NIGMS NIH HHS/United States",
          "GM30002/GM/NIGMS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Receptors, Opioid)",
          "10028-17-8 (Tritium)",
          "36B82AMQ7N (Naloxone)",
          "690G0D6V8H (Ketamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Binding Sites",
          "Brain/metabolism",
          "In Vitro Techniques",
          "Ketamine/*pharmacokinetics",
          "Male",
          "Naloxone/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Opioid/*metabolism",
          "Spinal Cord/metabolism",
          "Tritium"
     ],
     "EDAT": "1987/09/01 00:00",
     "MHDA": "1987/09/01 00:01",
     "CRDT": [
          "1987/09/01 00:00"
     ],
     "PHST": [
          "1987/09/01 00:00 [pubmed]",
          "1987/09/01 00:01 [medline]",
          "1987/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1987 Sep;26(9):1253-60.",
     "term": "hippocampus"
}