{
     "PMID": "2823163",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871207",
     "LR": "20121115",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "26",
     "IP": "9",
     "DP": "1987 Sep",
     "TI": "Pipequaline acts as a partial agonist of benzodiazepine receptors: an electrophysiological study in the hippocampus of the rat.",
     "PG": "1337-42",
     "AB": "Pipequaline (PK 8165), a quinoline derivative and a ligand of the benzodiazepine binding site, is a clinically-effective anxiolytic, which is devoid of sedative and anticonvulsant properties. Several biochemical and behavioral studies have indicated that this molecule shares some properties with both agonists and antagonists of benzodiazepine receptors. The present in vivo electrophysiological studies were undertaken to determine the effects of microiontophoretic applications and of intravenous injections of pipequaline on hippocampal pyramidal neurons, activated by kainate, glutamate or acetylcholine and to characterize the effects of pipequaline on the action of benzodiazepines. Intravenously administered pipequaline exerted a partial suppression of activations by kainate, glutamate and acetylcholine. Microiontophoretic applications of pipequaline reduced the neuronal activation by kainate. This effect was blocked by RO 15-1788. In small intravenous doses, pipequaline potentiated the effect of microiontophoretically-applied flurazepam whereas, in larger doses, it suppressed the effects of microiontophoretically-applied flurazepam and of intravenously administered lorazepam on kainate-induced activation. Similarly, microiontophoretic applications of pipequaline blocked the suppressant effect of microiontophoretically-applied flurazepam on kainate-induced activation. These results constitute further evidence that the selective anxiolytic activity of pipequaline might be ascribed to its partial agonistic action on benzodiazepine receptors.",
     "FAU": [
          "Debonnel, G",
          "de Montigny, C"
     ],
     "AU": [
          "Debonnel G",
          "de Montigny C"
     ],
     "AD": "Institut P. Pinel de Montreal, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Anticonvulsants)",
          "0 (Quinolines)",
          "0 (Receptors, GABA-A)",
          "J3S205V4I2 (pipequaline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anticonvulsants/*pharmacology",
          "Electrophysiology",
          "Hippocampus/cytology/*physiology",
          "Injections, Intravenous",
          "Iontophoresis",
          "Male",
          "Neurons/physiology",
          "Quinolines/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, GABA-A/*physiology"
     ],
     "EDAT": "1987/09/01 00:00",
     "MHDA": "1987/09/01 00:01",
     "CRDT": [
          "1987/09/01 00:00"
     ],
     "PHST": [
          "1987/09/01 00:00 [pubmed]",
          "1987/09/01 00:01 [medline]",
          "1987/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1987 Sep;26(9):1337-42.",
     "term": "hippocampus"
}