{
     "PMID": "2824075",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880121",
     "LR": "20031114",
     "IS": "0742-0528 (Print) 0742-0528 (Linking)",
     "VI": "3",
     "IP": "2",
     "DP": "1986",
     "TI": "Circadian rhythms in neurotransmitter receptors in discrete rat brain regions.",
     "PG": "91-100",
     "AB": "Circadian rhythms were measured in alpha 1-, alpha 2- and beta-adrenergic, acetylcholine muscarinic (ACh), and benzodiazepine (BDZ) receptor binding in small regions of rat brain. Rhythms in alpha 1-receptor binding were measured in olfactory bulb, frontal, cingulate, piriform, parietal, temporal and occipital cortex, hypothalamus, hippocampus, pons-medulla, caudate-putamen and thalamus-septum. No rhythm was found in cerebellum. Rhythms in alpha 2-receptor binding were measured in frontal, parietal and temporal cortex, and pons-medulla. No rhythm was found in cingulate, piriform or occipital cortex, or hypothalamus. Rhythms in binding to beta-receptors were measured in olfactory bulb, piriform, insular, parietal and temporal cortex, hypothalamus and cerebellum. No rhythms were found in frontal, entorhinal, cingulate, or occipital cortex, hippocampus, caudate-putamen, or pons-medulla. Rhythms in ACh receptor binding were measured in olfactory bulb, parietal cortex and caudate-putamen. No rhythms were found in frontal or occipital cortex, nucleus accumbens, hippocampus, thalamus-septum, pons-medulla or cerebellum. Rhythms in BDZ receptor binding were measured in olfactory bulb, olfactory and occipital cortex, olfactory tubercle, nucleus accumbens, amygdala, caudate-putamen, hippocampus and cerebellum. No rhythms were found in parietal cortex, pons-medulla or thalamus-septum. The 24-hr mean binding to receptors varied between 3- and 10-fold, the highest in cortex and the lowest, usually, in cerebellum. The piriform cortex was particularly high in alpha 1- and alpha 2-adrenergic receptors; the nucleus accumbens and caudate, in ACh receptors; and the amygdala, in BDZ receptors. Most adrenergic and ACh receptor rhythms peaked in subjective night (the period when lights were off under L:D conditions), whereas most BDZ receptor rhythms peaked in subjective day (the time lights were on in L:D). Perhaps in the rat, a nocturnal animal, the adrenergic and ACh receptors mediate activity and the functions that accompany it, and the BDZ receptors mediate rest, and with it, sleep.",
     "FAU": [
          "Kafka, M S",
          "Benedito, M A",
          "Blendy, J A",
          "Tokola, N S"
     ],
     "AU": [
          "Kafka MS",
          "Benedito MA",
          "Blendy JA",
          "Tokola NS"
     ],
     "AD": "Clinical Neuroscience Branch, NIMH, Bethesda, MD 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Chronobiol Int",
     "JT": "Chronobiology international",
     "JID": "8501362",
     "RN": [
          "0 (Receptors, Adrenergic, alpha)",
          "0 (Receptors, Adrenergic, beta)",
          "0 (Receptors, Cholinergic)",
          "0 (Receptors, GABA-A)",
          "0 (Receptors, Neurotransmitter)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "*Circadian Rhythm",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Adrenergic, alpha/metabolism",
          "Receptors, Adrenergic, beta/metabolism",
          "Receptors, Cholinergic/metabolism",
          "Receptors, GABA-A/metabolism",
          "Receptors, Neurotransmitter/*metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Chronobiol Int. 1986;3(2):91-100.",
     "term": "hippocampus"
}