{
     "PMID": "2824067",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880121",
     "LR": "20161123",
     "IS": "0742-0528 (Print) 0742-0528 (Linking)",
     "VI": "3",
     "IP": "2",
     "DP": "1986",
     "TI": "Circadian rhythms in catecholamine metabolites and cyclic nucleotide production.",
     "PG": "101-15",
     "AB": "Circadian rhythms in noradrenergic (NE) and dopaminergic (DA) metabolites and in cyclic nucleotide production were measured in discrete regions of rat brain. A circadian rhythm was found in the concentration of the NE metabolite, 3-methoxy-4-hydroxyphenylglycol (MHPG), in the hippocampus. No MHPG rhythm was found in frontal, cingulate, parietal, piriform, insular or temporal cortex, or in hypothalamus. Circadian rhythms in the concentration of the NE metabolite, 3,4-dihydroxyphenylglycol (DHPG), occurred in occipital and parietal cortex and hypothalamus, with no rhythm observable in temporal or insular cortex, hippocampus, pons-medulla or cerebellum. The 24-hr mean concentration of MHPG varied 3.5-fold, highest in cingulate and lowest in parietal, temporal and occipital cortex. The 24-hr mean concentration of DHPG varied 6-fold, highest in hypothalamus and lowest in parietal cortex. Circadian rhythms in the concentration of the DA metabolite, homovanillic acid (HVA), were found in olfactory tubercle, amygdala and caudate-putamen, but not in nucleus accumbens. A circadian rhythm in the concentration of the DA metabolite, 3,4-dihydroxyphenylacetic acid (DOPAC), occurred in nucleus accumbens, but not in olfactory tubercle or caudate-putamen. The mean 24-hr concentration of HVA was highest in caudate-putamen, intermediate in nucleus accumbens, and lowest in olfactory tubercle and amygdala. The mean 24-hr concentration of DOPAC was highest in nucleus accumbens and lower in olfactory tubercle and caudate-putamen. Circadian rhythms were found in the concentration of cyclic GMP (cGMP) in all regions measured except parietal cortex. The mean 24-hr concentration varied 128-fold, highest in nucleus accumbens, frontal poles, and hypothalamus and lowest in cingulate cortex. Circadian rhythms in cyclic AMP (cAMP) concentration were found in piriform, temporal, occipital, cingulate, and parietal cortex, amygdala and nucleus accumbens. No rhythms were found in frontal or insular cortex, hypothalamus, hippocampus, caudate-putamen or olfactory tubercle. The 24-hr mean cAMP concentration varied 4-fold, highest in parietal cortex and lowest in caudate-putamen and amygdala. Norepinephrine metabolites and dopamine metabolites were rhythmic in few regions. It is, therefore, unlikely that the rhythmicity measured in adrenergic receptors is, in general, a response to rhythmic changes in adrenergic transmitter release. The putative second messenger response systems, especially cGMP, were more often rhythmic. The rhythms in cGMP are parallel in form and region to those in the alpha 1-adrenergic receptor and may act as 2nd messenger for that receptor.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Kafka, M S",
          "Benedito, M A",
          "Roth, R H",
          "Steele, L K",
          "Wolfe, W W",
          "Catravas, G N"
     ],
     "AU": [
          "Kafka MS",
          "Benedito MA",
          "Roth RH",
          "Steele LK",
          "Wolfe WW",
          "Catravas GN"
     ],
     "AD": "Clinical Neuroscience Branch, National Institute of Mental Health, Bethesda, MD 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Chronobiol Int",
     "JT": "Chronobiology international",
     "JID": "8501362",
     "RN": [
          "0 (Catecholamines)",
          "0 (Nucleotides, Cyclic)",
          "534-82-7 (Methoxyhydroxyphenylglycol)",
          "CF5G2G268A (dihydroxyphenylethylene glycol)",
          "E0399OZS9N (Cyclic AMP)",
          "H2D2X058MU (Cyclic GMP)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/metabolism",
          "Catecholamines/*metabolism",
          "*Circadian Rhythm",
          "Cyclic AMP/metabolism",
          "Cyclic GMP/metabolism",
          "Dopamine/metabolism",
          "Methoxyhydroxyphenylglycol/analogs & derivatives/metabolism",
          "Norepinephrine/metabolism",
          "Nucleotides, Cyclic/*biosynthesis",
          "Rats",
          "Tissue Distribution"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Chronobiol Int. 1986;3(2):101-15.",
     "term": "hippocampus"
}