{
     "PMID": "28262852",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20170315",
     "LR": "20170315",
     "IS": "0794-859X (Print) 0794-859X (Linking)",
     "VI": "31",
     "IP": "2",
     "DP": "2017 Mar 6",
     "TI": "Repeated Acute Oral Exposure to Cannabis sativa Impaired Neurocognitive Behaviours and Cortico-hippocampal Architectonics in Wistar Rats.",
     "PG": "153-159",
     "AB": "The most abused illicit drug in both the developing and the developed world is Cannabis disposing users to varying forms of personality disorders. However, the effects of cannabis on cortico-hippocampal architecture and cognitive behaviours still remain elusive. The present study investigated the neuro-cognitive implications of oral cannabis use in rats. Eighteen adult Wistar rats were randomly grouped to three. Saline was administered to the control rats, cannabis (20 mg/kg) to the experimental group I, while Scopolamine (1 mg/kg. ip) was administered to the last group as a standard measure for the cannabis induced cognitive impairment. All treatments lasted for seven consecutive days. Open Field Test (OFT) was used to assess locomotor activities, Elevated Plus Maze (EPM) for anxiety-like behaviour, and Y maze paradigm for spatial memory and data subjected to ANOVA and T test respectively. Thereafter, rats were sacrificed and brains removed for histopathological studies. Cannabis significantly reduced rearing frequencies in the OFT and EPM, and increased freezing period in the OFT. It also reduced percentage alternation similar to scopolamine in the Y maze, and these effects were coupled with alterations in the cortico-hippocampal neuronal architectures. These results point to the detrimental impacts of cannabis on cortico-hippocampal neuronal architecture and morphology, and consequently cognitive deficits.",
     "FAU": [
          "Imam, A",
          "Ajao, M S",
          "Akinola, O B",
          "Ajibola, M I",
          "Ibrahim, A",
          "Amin, A",
          "Abdulmajeed, W I",
          "Lawal, Z A",
          "Ali-Oluwafuyi, A"
     ],
     "AU": [
          "Imam A",
          "Ajao MS",
          "Akinola OB",
          "Ajibola MI",
          "Ibrahim A",
          "Amin A",
          "Abdulmajeed WI",
          "Lawal ZA",
          "Ali-Oluwafuyi A"
     ],
     "AD": "Department of Anatomy, University of Ilorin, Ilorin. imam.a@unilorin.edu.ng.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20170306",
     "PL": "Nigeria",
     "TA": "Niger J Physiol Sci",
     "JT": "Nigerian journal of physiological sciences : official publication of the Physiological Society of Nigeria",
     "JID": "8811109",
     "RN": [
          "0 (Plant Extracts)"
     ],
     "SB": "IM",
     "MH": [
          "Administration, Oral",
          "Animals",
          "Behavior, Animal/*drug effects",
          "Cannabis/chemistry/*toxicity",
          "Cerebral Cortex/*drug effects/pathology/physiopathology",
          "Cognition/*drug effects",
          "Cognition Disorders/*chemically induced/pathology/physiopathology/psychology",
          "Hippocampus/*drug effects/pathology/physiopathology",
          "Maze Learning/drug effects",
          "Motor Activity/drug effects",
          "Plant Extracts/administration & dosage/isolation & purification/*toxicity",
          "Plant Leaves",
          "Rats, Wistar",
          "Spatial Memory/drug effects",
          "Time Factors"
     ],
     "EDAT": "2017/03/07 06:00",
     "MHDA": "2017/03/16 06:00",
     "CRDT": [
          "2017/03/07 06:00"
     ],
     "PHST": [
          "2017/03/06 00:00 [received]",
          "2017/03/06 00:00 [accepted]",
          "2017/03/07 06:00 [entrez]",
          "2017/03/07 06:00 [pubmed]",
          "2017/03/16 06:00 [medline]"
     ],
     "PST": "epublish",
     "SO": "Niger J Physiol Sci. 2017 Mar 6;31(2):153-159.",
     "term": "hippocampus"
}