{
     "PMID": "2826997",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880220",
     "LR": "20141120",
     "IS": "0026-895X (Print) 0026-895X (Linking)",
     "VI": "33",
     "IP": "1",
     "DP": "1988 Jan",
     "TI": "Synergism between histamine H1- and H2-receptors in the cAMP response in guinea pig brain slices: effects of phorbol esters and calcium.",
     "PG": "38-43",
     "AB": "The synergism between H1- and H2-receptors in the histamine-induced stimulation of cAMP accumulation was studied in slices from guinea pig hippocampus. Since H1-receptors appear to be coupled to the phosphatidylinositol cycle, the participation of the two branches of the cycle in this synergism was assessed by using phorbol esters and/or by removing Ca2+ from the external medium. The protein kinase C activator, 4 beta-phorbol 12,13-dibutyrate (4 beta-PDB), strongly potentiated, with an EC50 of 0.2 microM, the accumulation of cAMP elicited by dimaprit, an H2-receptor agonist used at supramaximal concentration (0.3 mM). The effect of 4 beta-PDB was also observed in the presence of impromidine, an H2-receptor agonist, and histamine. 4 beta-Phorbol 12-myristate, 13-acetate, another protein kinase C activator, also potentiated the effect of dimaprit in a concentration-dependent manner although less potently than 4 beta-PDB. In contrast, 4 alpha-phorbol or the phorbol esters, 4 alpha-phorbol 12,13-didecanoate or 4-O-methylphorbol 12-myristate, 13-acetate, all inactive on protein kinase C, had no potentiating effect. 2-Thiazolylethylamine (2-TEA), a predominantly H1-receptor agonist, increased the stimulation induced by dimaprit (0.3 mM), and this response was further enhanced in the presence of 4 beta-PDB in maximal concentration (1 microM). Mepyramine (0.1 microM) antagonized the H1-receptor-mediated effect in the absence as well as the presence of 4 beta-PDB. The phorbol ester did not significantly alter the EC50 of 2-TEA or the magnitude of its effect. In the absence of phorbol esters, removal of Ca2+ from the incubation medium did not change the response elicited by 0.3 mM dimaprit but reduced by 50% the response to a supramaximal concentration of 2-TEA. This effect was more marked when EGTA was added in the Ca2+-free medium. The EC50 value of 2-TEA was only slightly modified in the absence of Ca2+ (180 +/- 20 microM as compared with 70 +/- 4 microM in the presence of 2.6 mM Ca2+). In the presence of 4 beta-PDB (1 microM), removal of Ca2+, particularly in the presence of EGTA, did not affect or slightly increased the response to dimaprit, but still strongly reduced the response to 2-TEA. The Ca2+ ionophore A 23187 (10 microM) showed a tendency to mimic the potentiating effect of 2-TEA.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Garbarg, M",
          "Schwartz, J C"
     ],
     "AU": [
          "Garbarg M",
          "Schwartz JC"
     ],
     "AD": "Unite 109 de Neurobiologie et Pharmacologie, Centre Paul Broca de l'INSERM, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Mol Pharmacol",
     "JT": "Molecular pharmacology",
     "JID": "0035623",
     "RN": [
          "0 (Phorbol Esters)",
          "0 (Receptors, Histamine)",
          "0 (Receptors, Histamine H1)",
          "0 (Receptors, Histamine H2)",
          "37H9VM9WZL (Calcimycin)",
          "E0399OZS9N (Cyclic AMP)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcimycin/pharmacology",
          "Calcium/*physiology",
          "Cyclic AMP/*physiology",
          "Guinea Pigs",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Male",
          "Phorbol Esters/*pharmacology",
          "Receptors, Histamine/*physiology",
          "Receptors, Histamine H1/*physiology",
          "Receptors, Histamine H2/*physiology"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Pharmacol. 1988 Jan;33(1):38-43.",
     "term": "hippocampus"
}