{
     "PMID": "2826763",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880202",
     "LR": "20151119",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "243",
     "IP": "3",
     "DP": "1987 Dec",
     "TI": "[3H]dihydroergotamine as a high-affinity, slowly dissociating radioligand for 5-HT1B binding sites in rat brain membranes: evidence for guanine nucleotide regulation of agonist affinity states.",
     "PG": "989-1001",
     "AB": "[3H]Dihydroergotamine (DE) labels a population of binding sites in rat brain membranes with an affinity of approximately 70 pM in both hippocampus (maximal binding at saturation [Bmax] = 340 fmol/mg of protein) and cerebral cortex (Bmax = 250 fmol/mg of protein). Specific binding typically comprises about 97% of total binding at the Kd of the radioligand when nonspecific binding is determined in the presence of 100 nM unlabeled DE. Association kinetics at 37 degrees C are consistent with a uniform association rate constant for all sites labeled. Specific binding is completely reversible with addition of excess unlabeled DE, but dissociation does not proceed with simple first-order kinetics, suggesting the presence of more than one discrete binding site. Competition studies with selective drugs reveal alpha adrenergic, 5-HT1A and 5-HT1B components of [3H]DE specific binding. When phentolamine (500 nM) is included to block alpha receptors and DPAT (100 nM) or spiroxatrine (500 nM) is included to block 5-HT1A receptors, specific binding is exclusively to sites with drug affinities characteristic of 5-HT1B receptors. Under these 5-HT1B-selective conditions, [3H]DE binding is about 90% specific, with a Kd of about 50 to 60 pM and a Bmax of 96 fmol/mg of protein in hippocampus and 77 fmol/mg of protein in cortex. [3H]DE binding to 5-HT1B sites is very slowly dissociable, with a T1/2 of greater than 2 h at 37 degrees C. 5-HT1B antagonists and DE itself yield competition curves at [3H]DE-labeled 5-HT1B sites that are adequately fit assuming a single site in nonlinear regression analysis. Competition by the agonists 5-HT and RU 24969 at 5-HT1B sites are often best described by two site fits. Addition of 100 microM guanylyl 5'-imidodiphosphate appears to convert nearly all 5-HT1B sites to those having low affinity for agonists while having a much smaller effect on the binding of [3H]DE. This suggests that the 5-HT1B site exists in two interconvertable agonist affinity states and is yet another member of the G-protein-linked receptor family. In agreement with previous studies using other radioligands, no 5-HT1B sites can be detected in bovine, porcine or human hippocampus membranes.",
     "FAU": [
          "Hamblin, M W",
          "Ariani, K",
          "Adriaenssens, P I",
          "Ciaranello, R D"
     ],
     "AU": [
          "Hamblin MW",
          "Ariani K",
          "Adriaenssens PI",
          "Ciaranello RD"
     ],
     "AD": "Department of Psychiatry and Behavioral Sciences, Stanford University School of Medicine, California.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH 35272/MH/NIMH NIH HHS/United States",
          "MH 38064/MH/NIMH NIH HHS/United States",
          "MH 39437/MH/NIMH NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Guanine Nucleotides)",
          "0 (Receptors, Adrenergic, alpha)",
          "0 (Receptors, Serotonin)",
          "10028-17-8 (Tritium)",
          "34273-04-6 (Guanylyl Imidodiphosphate)",
          "436O5HM03C (Dihydroergotamine)",
          "Z468598HBV (Phentolamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Cattle",
          "Dihydroergotamine/*metabolism",
          "Guanine Nucleotides/*pharmacology",
          "Guanylyl Imidodiphosphate/pharmacology",
          "In Vitro Techniques",
          "Kinetics",
          "Phentolamine/pharmacology",
          "Radioligand Assay",
          "Rats",
          "Receptors, Adrenergic, alpha/metabolism",
          "Receptors, Serotonin/analysis/drug effects/*metabolism",
          "Swine",
          "Tritium"
     ],
     "EDAT": "1987/12/01 00:00",
     "MHDA": "1987/12/01 00:01",
     "CRDT": [
          "1987/12/01 00:00"
     ],
     "PHST": [
          "1987/12/01 00:00 [pubmed]",
          "1987/12/01 00:01 [medline]",
          "1987/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1987 Dec;243(3):989-1001.",
     "term": "hippocampus"
}