{
     "PMID": "2827701",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880323",
     "LR": "20131121",
     "IS": "1358-6173 (Print) 1358-6173 (Linking)",
     "VI": "1",
     "DP": "1987",
     "TI": "Ethanol-induced modulation of hippocampal EEG and cerebral 2-deoxyglucose accumulation in rat lines with differing alcohol sensitivities.",
     "PG": "713-7",
     "AB": "Rat lines (AT, alcohol tolerant, insensitive; ANT, alcohol nontolerant, sensitive) selectively bred for differences in ethanol-induced motor impairment were subjected to studies on neuronal signal processing and cerebral regional glucose uptake as influenced by an acute moderate dose (2 g/kg) of ethanol. The cerebellar membrane GABA receptor complex was also studied with binding experiments using naive AT and ANT rats. Recordings of hippocampal EEG indicated that with and without ethanol administration a rotational stimulus caused EEG synchronization in both rat lines. There was no major difference in the 2-deoxyglucose accumulation into gross brain regions between the lines. Thus, a moderate dose of ethanol does not make these rat lines distinguishable in these tests. The number of muscimol binding sites tended to be higher and that of flunitrazepam binding sites lower in the cerebellum of AT rats. These variations could not be abolished by treating the membranes with a detergent to remove possible endogenous substances bound to the receptors. The functional significance of this small difference is not known, as the relationship between receptor numbers and function is still vague. The present results indicate that the central nervous system factors involved in acute alcohol sensitivity are subtle requiring detailed study at all levels from the membrane molecules to behaving animals.",
     "FAU": [
          "Korpi, E R",
          "Lindroos, F",
          "Pyykko, I",
          "Malminen, O",
          "Kaheinen, P",
          "Ignatius, J",
          "Mantysalo, S"
     ],
     "AU": [
          "Korpi ER",
          "Lindroos F",
          "Pyykko I",
          "Malminen O",
          "Kaheinen P",
          "Ignatius J",
          "Mantysalo S"
     ],
     "AD": "Research Laboratories of the Finnish State Alcohol Company, Alko Ltd, Helsinki, Finland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Alcohol Alcohol Suppl",
     "JT": "Alcohol and alcoholism (Oxford, Oxfordshire). Supplement",
     "JID": "8804836",
     "RN": [
          "0 (Deoxy Sugars)",
          "0 (Receptors, GABA-A)",
          "2763-96-4 (Muscimol)",
          "3K9958V90M (Ethanol)",
          "9G2MP84A8W (Deoxyglucose)"
     ],
     "SB": "IM",
     "MH": [
          "Alcoholism/*physiopathology",
          "Animals",
          "Brain Chemistry/*drug effects",
          "Cerebellum/metabolism",
          "Deoxy Sugars/*analysis",
          "Deoxyglucose/*analysis",
          "Drug Tolerance",
          "*Electroencephalography",
          "Ethanol/*pharmacology",
          "Hippocampus/*drug effects/physiology",
          "Muscimol/pharmacokinetics",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, GABA-A/drug effects"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Alcohol Suppl. 1987;1:713-7.",
     "term": "hippocampus"
}