{
     "PMID": "2827290",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880209",
     "LR": "20131121",
     "IS": "0035-3787 (Print) 0035-3787 (Linking)",
     "VI": "143",
     "IP": "10",
     "DP": "1987",
     "TI": "[Paraneoplastic limbic encephalopathy, inappropriate ADH secretion and recurrent subclinical epileptic seizures. Clinical, anatomo-pathological and metabolic correlations by positron emission tomography].",
     "PG": "657-69",
     "AB": "We report a case of limbic encephalopathy clinically characterized by a progressive amnestic syndrome and many EEG seizures mainly localized on the left temporal area. Biological investigations revealed diabetes mellitus and a syndrome of inappropriate antidiuretic hormone secretion (IADH). Haemodynamic and metabolic studies by positron-emission tomography showed an important increase in cerebral blood flow (CBF) and cerebral metabolic rate of oxygen on the left anterior temporal region precisely where the electrical seizures were recorded. Nine months later, severe disorders of memory and a dramatic decrease in CBF and CMRO2 on the same area region were present. At autopsy, a small size oat cell bronchial carcinoma was found with metastases in two small adjacent lymph nodes. Neuropathological examination showed atrophy (neuronal loss, protoplasmic gliosis) in the amygdala; where there was in addition an area of nodular gliosis. The hippocampus and parahippocampal gyrus lesions were severe on the left and moderate on the right side. The authors discuss the nosology of their case in the paraneoplastic syndromes and, with a review of the literature, the role of ADH and cellular hyperactivity in the pathogenesis of specifically localized neuronal alterations.",
     "FAU": [
          "Franck, G",
          "Sadzot, B",
          "Salmon, E",
          "Reznik, M",
          "van der Linden, M",
          "Schmidt, S",
          "Maquet, P"
     ],
     "AU": [
          "Franck G",
          "Sadzot B",
          "Salmon E",
          "Reznik M",
          "van der Linden M",
          "Schmidt S",
          "Maquet P"
     ],
     "AD": "Universite de Liege. Clinique neurologique, Belgique.",
     "LA": [
          "fre"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "TT": "Encephalopathie limbique paraneoplasique, secretion inappropriee d'ADH et crises epileptiques subintrantes infracliniques. Correlations cliniques, anatomo-pathologiques et metaboliques par tomographie a emission de positons.",
     "PL": "France",
     "TA": "Rev Neurol (Paris)",
     "JT": "Revue neurologique",
     "JID": "2984779R",
     "RN": [
          "S88TT14065 (Oxygen)"
     ],
     "SB": "IM",
     "MH": [
          "Amnesia/etiology",
          "Brain/metabolism/pathology",
          "Brain Diseases/*complications",
          "Bronchial Neoplasms/diagnosis",
          "Carcinoma, Small Cell/diagnosis",
          "Cerebrovascular Circulation",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/*etiology",
          "Humans",
          "Inappropriate ADH Syndrome/*etiology",
          "*Limbic System",
          "Lymphatic Metastasis",
          "Male",
          "Middle Aged",
          "Oxygen/metabolism",
          "Paraneoplastic Syndromes/*complications",
          "Tomography, Emission-Computed"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurol (Paris). 1987;143(10):657-69.",
     "term": "hippocampus"
}