{
     "PMID": "2828283",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880314",
     "LR": "20170704",
     "IS": "0301-5564 (Print) 0301-5564 (Linking)",
     "VI": "87",
     "IP": "5",
     "DP": "1987",
     "TI": "1,25 (OH)2 vitamin D3 sites of action in the brain. An autoradiographic study.",
     "PG": "393-406",
     "AB": "After injection of 3H 1,25 (OH)2 vitamin D3 to adult rats and mice, under normal or vitamin D deficient diet, the hormone was found to be accumulated in nuclei of neurons in certain brain regions. Nuclear concentration was prevented or diminished, when excess unlabeled 1,25 (OH)2 vitamin D3 was injected before 3H 1,25 (OH)2 vitamin D3, while excess 25 (OH) vitamin D3 did not prevent nuclear labeling. Highest nuclear concentration of 3H 1,25 (OH)2 vitamin D3 is observed in certain neurons in the nucleus interstitialis striae terminalis, involving its septo-preoptic pars dorsolateralis and its anterior hypothalamic-thalamic portion, and in the nucleus centralis of the amygdala, all constituting a system of target neurons linked by a component of the stria terminalis. Nuclear concentration of 3H 1,25 (OH)2 vitamin D3 is also found in neurons in the periventricular nucleus of the preoptic-hypothalamic region, including its extensions, the parvocellular paraventricular and arcuate nucleus, in the ventromedial nucleus, supramammillary nucleus, reticular nucleus of the thalamus, ventral hippocampus, caudate nucleus, pallium, in the midbrain-pontine central gray, dorsal raphe nucleus, parabrachial nuclei, cranial motor nuclei, substantia gelatinosa of the sensory nucleus of the trigeminus, Golgi type II cells of the cerebellum, and others. The extensive distribution of target neurons suggests that 1,25 (OH)2 vitamin D3 regulates the production of several aminergic and peptidergic messengers, and influences the activity of certain endocrine-autonomic, sensory and motor systems.",
     "FAU": [
          "Stumpf, W E",
          "O'Brien, L P"
     ],
     "AU": [
          "Stumpf WE",
          "O'Brien LP"
     ],
     "AD": "Department of Anatomy, University of North Carolina, Chapel Hill 27514.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD 03110/HD/NICHD NIH HHS/United States",
          "NS 09914/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Histochemistry",
     "JT": "Histochemistry",
     "JID": "0411300",
     "RN": [
          "0 (Receptors, Calcitriol)",
          "0 (Receptors, Steroid)",
          "FXC9231JVH (Calcitriol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Binding, Competitive",
          "Brain/*metabolism",
          "Calcitriol/*pharmacokinetics",
          "Cell Nucleus/metabolism",
          "Female",
          "Male",
          "Mice",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Calcitriol",
          "Receptors, Steroid/*metabolism"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Histochemistry. 1987;87(5):393-406.",
     "term": "hippocampus"
}