{
     "PMID": "2828565",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880322",
     "LR": "20151119",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "8",
     "IP": "2",
     "DP": "1988 Feb",
     "TI": "Localization of the GABAA receptor in the rat brain with a monoclonal antibody to the 57,000 Mr peptide of the GABAA receptor/benzodiazepine receptor/Cl- channel complex.",
     "PG": "602-14",
     "AB": "The mAb 62-3G1 to the GABAA receptor/benzodiazepine receptor/Cl- channel complex was used with light-microscopy immunocytochemistry for studying the localization of the GABAA receptors (GABAR) in the rat brain. The results have shown a receptor distribution identical to the one obtained by others using 3H-muscimol binding in combination with autoradiographic techniques. The external plexiform layer of the olfactory bulb, cerebral cortex, granule cell layer of the cerebellum, hippocampus, dentate gyrus, substantia nigra, dorsolateral and medium geniculate nuclei, and the lateral posterior thalamic nucleus, among other areas, were rich in GABAA receptor immunoreactivity. In the cerebellum the granule cell layer had more immunoreactivity than did the molecular layer. In the hippocampus the receptor was most abundant in the stratum oriens and in the molecular layer of the dentate gyrus. The immunocytochemical techniques have also allowed us to study the distribution of the GABAA receptor with high-resolution light microscopy. These studies have shown that the GABAA receptors are localized in neuronal membranes and concentrated in structures rich in GABAergic synapses, such as the cerebellar and olfactory glomeruli and the external plexiform layer of the olfactory bulb, the deep cerebellar nuclei, and the substantia nigra. The mAb 62-3G1 was generated by immunizing mice with the affinity-purified GABAA receptor/benzodiazepine receptor (BZDR) complex. This mAb bound to the 57,000 Mr peptide but not to the benzodiazepine binding 51,000 Mr peptide. The distribution of the GABAR immunoreactivity in the rat brain colocalized better with 3H-muscimol than with 3H-benzodiazepine binding. Therefore, it is suggested that (1) the 57,000 Mr peptide that is recognized by the mAb 62-3G1 is the muscimol (GABAA receptor agonist) binding subunit of the receptor complex, (2) there is an important population of brain GABAA receptors that is not functionally coupled to the benzodiazepine receptors, and (3) both the BZDR-coupled and uncoupled forms of the GABAA receptor are immunologically similar, if not identical.",
     "FAU": [
          "de Blas, A L",
          "Vitorica, J",
          "Friedrich, P"
     ],
     "AU": [
          "de Blas AL",
          "Vitorica J",
          "Friedrich P"
     ],
     "AD": "Department of Neurobiology and Behavior, State University of New York, Stony Brook 11794.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 17708/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Antibodies, Monoclonal)",
          "0 (Chlorides)",
          "0 (Receptors, GABA-A)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Antibodies, Monoclonal",
          "*Brain Chemistry",
          "Cerebellum/analysis",
          "Chlorides/analysis",
          "Hippocampus/analysis",
          "Olfactory Bulb/analysis",
          "Rats",
          "Receptors, GABA-A/*analysis"
     ],
     "EDAT": "1988/02/01 00:00",
     "MHDA": "1988/02/01 00:01",
     "CRDT": [
          "1988/02/01 00:00"
     ],
     "PHST": [
          "1988/02/01 00:00 [pubmed]",
          "1988/02/01 00:01 [medline]",
          "1988/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1988 Feb;8(2):602-14.",
     "term": "hippocampus"
}