{
     "PMID": "2829549",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880302",
     "LR": "20161109",
     "IS": "0065-2598 (Print) 0065-2598 (Linking)",
     "VI": "218",
     "DP": "1987",
     "TI": "In vivo and in vitro models of demyelinating disease, XXIII: Infection by JHM virus of athymic rats.",
     "PG": "383-90",
     "AB": "Wistar Lewis (WL), Long Evans (LE) and other rat strains develop complete resistance to CNS disease when inoculated intracerebrally with 5 x 10(4) PFU/ml of murine hepatitis JHM virus (JHMV) after the 10th day of age (1). Immunosuppression of WL rats following onset of the age-related resistance demonstrated that cyclosporin A (CsA) was partially able to abrogate resistance. Studies on nude (rnu/rnu) rats, their heterozygous (rnu/+) litter mates and genetically related LE rats showed that rnu/+ and LE animals became completely resistant to JHMV before the age of weaning, whereas some rnu/rnu rats, challenged as late as 70 days of age, developed disease symptoms, albeit after a long latent period. These observations indicated that the cellular immune system plays an important role in suppressing the viral disease process in the CNS. When the infection of nude rats was initiated on or after the 15th day of life, the histological lesions were generally small and present in both grey and white matter but were seldom seen in the spinal cord. By contrast in rnu/+, LE and WL rats with late-onset disease symptoms, only the demyelinating-type white matter lesions were present. Mononuclear infiltrates, evident throughout the CNS, of nude rats were sometimes massive near the meningies and within ventricular spaces. JHMV RNA was detectable by dot-blotting analysis in the CNS of both paralysed and asymptomatic rnu/rnu and rnu/+ rats. In-situ hybridization with cDNA probes for JHMV RNA showed that neurons in the hippocampus and cerebellum, as well as cells in the white matter, were frequently infected. The present data indicate that in the rat T cells have an important function in maintaining resistance to the JHMV-related CNS disease. However, even without a functional T cell compartment after 15 days of age nude rats did not develop an acute encephalitis, suggesting that an age-dependent, non-immunological mechanism is also involved in restricting the spread of infection.",
     "FAU": [
          "Sorensen, O",
          "Saravani, A",
          "Dales, S"
     ],
     "AU": [
          "Sorensen O",
          "Saravani A",
          "Dales S"
     ],
     "AD": "Department of Microbiology and Immunology, University of Western Ontario, London, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Adv Exp Med Biol",
     "JT": "Advances in experimental medicine and biology",
     "JID": "0121103",
     "SB": "IM",
     "MH": [
          "Animals",
          "Coronaviridae Infections/*etiology/immunology/pathology",
          "Demyelinating Diseases/*etiology/immunology/pathology",
          "Disease Models, Animal",
          "Immunity, Cellular",
          "Murine hepatitis virus",
          "Rats",
          "Rats, Nude",
          "T-Lymphocytes/immunology"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Adv Exp Med Biol. 1987;218:383-90.",
     "term": "hippocampus"
}