{
     "PMID": "28293048",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "LR": "20170816",
     "IS": "0253-0716 (Print) 0253-0716 (Linking)",
     "VI": "42",
     "IP": "1",
     "DP": "2017 Jan",
     "TI": "Differential Effects of Resveratrol on the Expression of Brain-Derived Neurotrophic Factor Transcripts and Protein in the Hippocampus of Rat Brain.",
     "PG": "32-39",
     "AB": "BACKGROUND: The induction of brain-derived neurotrophic factor (BDNF) expression in the hippocampus has shown to play a role in the beneficial effects of resveratrol (RSV) on the learning and memory. The BDNF gene has a complicated structure with eight 5' noncoding exons (I-IXa), each of which can splice to a common coding exon (IX) to form a functional transcript. Estrogens increase levels of BDNF transcripts in the hippocampus of rats. The aim of this study was to evaluate the effects of the phytoestrogen, RSV, on the splicing pattern of BDNF transcripts and on the pro-BDNF protein in the hippocampi of mother rats and their embryos. METHODS: RSV (60 or 120 mg/kg BW/day) was administered orally to pregnant rats from days 1 to 20 of gestation. Hippocampi of adults and embryos were dissected 24 h after the last administration of RSV. Extracts from hippocampi were subject to quantitative (q) RT-PCR and Western blotting to assess splicing pattern of the BDNF transcripts and levels of pro-BDNF protein, respectively. RESULTS: RSV (120 mg/kg BW/day) caused a statistically significant increase in the expression levels of BDNF exons III, IV and IX, but not the exon I in the hippocampi of adult rats (P</=0.05). Levels of pro-BDNF protein remained unchanged in the hippocampal tissues from both adult and embryonic rats treated by RSV (60 or 120 mg/kg BW/day). CONCLUSION: Our results showed that RSV differentially activates promoters of the BDNF gene in the hippocampus of pregnant rats, but fails to affect the pro-BDNF level neither in adult nor in the embryonic hippocampal tissues.",
     "FAU": [
          "Shojaei, Shahla",
          "Panjehshahin, Mohammad Reza",
          "Shafiee, Sayed Mohammad",
          "Khoshdel, Zahra",
          "Borji, Mohammad",
          "Ghasempour, Ghasem",
          "Owji, Ali Akbar"
     ],
     "AU": [
          "Shojaei S",
          "Panjehshahin MR",
          "Shafiee SM",
          "Khoshdel Z",
          "Borji M",
          "Ghasempour G",
          "Owji AA"
     ],
     "AD": "Department of Clinical Biochemistry, School of Pharmacy and Pharmaceutical Sciences, Isfahan University of Medical Sciences, Isfahan, Iran. Department of Pharmacology, School of Medicine, Shiraz University of Medical Sciences, Shiraz, Iran. Department of Biochemistry and Recombinant Protein Laboratory, School of Medicine, Shiraz University of Medical Sciences, Shiraz, Iran. Department of Biochemistry and Recombinant Protein Laboratory, School of Medicine, Shiraz University of Medical Sciences, Shiraz, Iran. Department of Biochemistry and Recombinant Protein Laboratory, School of Medicine, Shiraz University of Medical Sciences, Shiraz, Iran. Department of Biochemistry and Recombinant Protein Laboratory, School of Medicine, Shiraz University of Medical Sciences, Shiraz, Iran. Research Center for Psychiatry and Behavioral Sciences, Shiraz University of Medical Sciences, Shiraz, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Iran J Med Sci",
     "JT": "Iranian journal of medical sciences",
     "JID": "8104374",
     "PMC": "PMC5337763",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Brain-derived neurotrophic factor",
          "Hippocampus",
          "Rat",
          "Resveratrol"
     ],
     "EDAT": "2017/03/16 06:00",
     "MHDA": "2017/03/16 06:01",
     "CRDT": [
          "2017/03/16 06:00"
     ],
     "PHST": [
          "2017/03/16 06:00 [entrez]",
          "2017/03/16 06:00 [pubmed]",
          "2017/03/16 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Iran J Med Sci. 2017 Jan;42(1):32-39.",
     "term": "hippocampus"
}