{
     "PMID": "2834754",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880609",
     "LR": "20131121",
     "IS": "0091-3057 (Print) 0091-3057 (Linking)",
     "VI": "29",
     "IP": "3",
     "DP": "1988 Mar",
     "TI": "Differential modulation of benzodiazepine receptor binding by ethanol in LS and SS mice.",
     "PG": "471-7",
     "AB": "The LS and SS lines of mice were initially selected based on sedative responses to ethanol, but have been found to differ in response to a variety of hypnotics and anesthetics. These differences do not appear to be due to pharmacokinetic factors and several lines of evidence suggest involvement of the GABAergic system. To examine an important component of this system, the benzodiazepine receptor, we analyzed benzodiazepine receptor binding in vivo in LS and SS mice, and modulation of receptor binding by three interventions known to increase binding in other strains: pentobarbital, defeat stress, and ethanol. Receptor binding was determined by specific uptake of [3H]-Ro15-1788. Receptor binding was increased in cortex and hippocampus of LS mice compared to SS mice, with the increase in cortex most likely due to increased receptor number rather than a change in apparent affinity. Pentobarbital (30 mg/kg IP) induced similar increases in binding in both lines in several brain regions. Defeat stress caused increased binding in several brain regions of both SS and LS mice, with greater binding in cortex of LS mice. In contrast, ethanol at 3 doses (0.5, 1, and 2 g/kg) led to greater increases in binding in SS mice compared to LS mice in most brain regions. None of the interventions altered nonspecific binding. Ethanol concentrations were slightly greater in plasma and brain of LS mice. These results indicate differences in benzodiazepine receptor binding in LS and SS mice, with differential modulation of binding by ethanol but not by pentobarbital or stress. These differences may contribute to differential pharmacodynamic responses in the two lines of mice.",
     "FAU": [
          "Miller, L G",
          "Greenblatt, D J",
          "Barnhill, J G",
          "Shader, R I"
     ],
     "AU": [
          "Miller LG",
          "Greenblatt DJ",
          "Barnhill JG",
          "Shader RI"
     ],
     "AD": "Department of Psychiatry, Tufts University School of Medicine, Boston, MA 02111.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG-00106/AG/NIA NIH HHS/United States",
          "MH-34223/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Pharmacol Biochem Behav",
     "JT": "Pharmacology, biochemistry, and behavior",
     "JID": "0367050",
     "RN": [
          "0 (Receptors, GABA-A)",
          "3K9958V90M (Ethanol)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/drug effects/metabolism",
          "Ethanol/*pharmacology",
          "Male",
          "Mice",
          "Receptors, GABA-A/*drug effects/metabolism",
          "Sleep/physiology",
          "Species Specificity",
          "gamma-Aminobutyric Acid/metabolism"
     ],
     "EDAT": "1988/03/01 00:00",
     "MHDA": "1988/03/01 00:01",
     "CRDT": [
          "1988/03/01 00:00"
     ],
     "PHST": [
          "1988/03/01 00:00 [pubmed]",
          "1988/03/01 00:01 [medline]",
          "1988/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Biochem Behav. 1988 Mar;29(3):471-7.",
     "term": "hippocampus"
}