{
     "PMID": "2834740",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880609",
     "LR": "20131001",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "85",
     "IP": "9",
     "DP": "1988 May",
     "TI": "Remodeling of synaptic architecture during hippocampal \"kindling\".",
     "PG": "3260-4",
     "AB": "The \"kindling\" phenomenon is associated with long-lasting facilitation of synaptic transmission. A possible mechanism of such facilitation could involve changes in the number of synaptic contacts. However, previous attempts to demonstrate a synaptic morphological alteration that could account for the long-term effects of kindling had failed, possibly due to the unavailability, at the time, of unbiased methods for synapse quantitation. Using the unbiased stereological disector technique, we estimated the number of synapses per neuron in the middle molecular layer of the hippocampal dentate gyrus in rats kindled by electrical stimulation of the medial perforant path with implanted electrodes. Unkindled but stimulated (coulombic control) and unstimulated but implanted rats served as controls. Animals were coded and killed 4 weeks after reaching the kindling criterion of five generalized seizures. The most important results were obtained when axospinous synapses with continuous or discontinuous postsynaptic densities (\"nonperforated\" or \"perforated\" synapses) were differentially analyzed. Kindling resulted in a selective loss of nonperforated synaptic contacts in contrast to preservation of perforated ones. Furthermore, the ratio of perforated to nonperforated synapses was increased by 45% or 40% in kindled rats relative to unstimulated or coulombic controls, respectively. These findings suggest that synaptic efficacy may depend on a balance of the two synaptic types; selective elimination of nonperforated synapses may augment the potency of remaining synaptic contacts, a process reminiscent of synaptic remodeling during development.",
     "FAU": [
          "Geinisman, Y",
          "Morrell, F",
          "deToledo-Morrell, L"
     ],
     "AU": [
          "Geinisman Y",
          "Morrell F",
          "deToledo-Morrell L"
     ],
     "AD": "Department of Cell Biology and Anatomy, Northwestern University Medical School, Chicago, IL 60611.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "SB": "IM",
     "MH": [
          "Algorithms",
          "Animals",
          "Hippocampus/*cytology",
          "*Kindling, Neurologic",
          "Male",
          "Microscopy, Electron",
          "*Models, Neurological",
          "Rats",
          "Rats, Inbred F344",
          "Synapses/*cytology",
          "Synaptic Transmission"
     ],
     "PMC": "PMC280184",
     "EDAT": "1988/05/01 00:00",
     "MHDA": "1988/05/01 00:01",
     "CRDT": [
          "1988/05/01 00:00"
     ],
     "PHST": [
          "1988/05/01 00:00 [pubmed]",
          "1988/05/01 00:01 [medline]",
          "1988/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1988 May;85(9):3260-4.",
     "term": "hippocampus"
}