{
     "PMID": "28348967",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "LR": "20170403",
     "IS": "2228-7930 (Print) 2228-7930 (Linking)",
     "VI": "7",
     "IP": "2",
     "DP": "2017 Mar-Apr",
     "TI": "Preventive effect of Coriandrum sativum on neuronal damages in pentylentetrazole-induced seizure in rats.",
     "PG": "116-128",
     "AB": "OBJECTIVE: Coriandrum sativum (C. sativum) as a medicinal plant has been pointed to have analgesic, hypnotic and anti-oxidant effects. In the current study, a possible preventive effect of the hydro-alcoholic extract of the plant on neuronal damages was examined in pentylenetetrazole (PTZ) rat model of seizure. MATERIALS AND METHODS: Forty male rats were divided into five main groups and treated by (1) saline, (2) PTZ: 100 mg/kg PTZ (i.p) and (3-5) 50, 100 and 200 mg/kg of hydro-alcoholic extract of C. sativum during seven consecutive days before PTZ injection. After electrocorticography (ECoG), the brains were removed to use for histological examination. RESULTS: All doses of the extract reduced duration, frequency and amplitude of the burst discharges while prolonged the latency of the seizure attacks (p<0.05, p<0.01, and p<0.001). Administration of all 3 doses of the extract significantly prevented from production of dark neurons (p<0.01, and p<0.001) and apoptotic cells (p<0.05, p<0.01, and p<0.001) in different areas of the hippocampus compared to PTZ group. CONCLUSION: The results of this study allow us to conclude that C. sativum, because of its antioxidant properties, prevents from neuronal damages in PTZ rat model of seizure.",
     "FAU": [
          "Pourzaki, Mojtaba",
          "Homayoun, Mansour",
          "Sadeghi, Saeed",
          "Seghatoleslam, Masoumeh",
          "Hosseini, Mahmoud",
          "Ebrahimzadeh Bideskan, Alireza"
     ],
     "AU": [
          "Pourzaki M",
          "Homayoun M",
          "Sadeghi S",
          "Seghatoleslam M",
          "Hosseini M",
          "Ebrahimzadeh Bideskan A"
     ],
     "AD": "Department of Anatomy and Cell Biology, Faculty of Medicine, Mashhad University of Medical Sciences, Mashhad, Iran. Pharmacological Research Center of Medicinal Plants , School of Medicine, Mashhad University of Medical Sciences, Mashhad, Iran. Department of Anatomy and Cell Biology, Faculty of Medicine, Mashhad University of Medical Sciences, Mashhad, Iran. Department of Anatomy and Cell Biology, Faculty of Medicine, Mashhad University of Medical Sciences, Mashhad, Iran ; Microanatomy Research Center, Mashhad University of Medical Sciences, Mashhad, Iran. Neurocognitive Research Center, School of Medicine, Mashhad University of Medical Sciences, Mashhad, Iran. Department of Anatomy and Cell Biology, Faculty of Medicine, Mashhad University of Medical Sciences, Mashhad, Iran ; Microanatomy Research Center, Mashhad University of Medical Sciences, Mashhad, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Avicenna J Phytomed",
     "JT": "Avicenna journal of phytomedicine",
     "JID": "101586220",
     "PMC": "PMC5355817",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Apoptosis",
          "Coriandrum sativum",
          "Damage",
          "Hippocampus",
          "Neuronal",
          "Seizure"
     ],
     "COIS": [
          "The authors have no conflict of interest to declare."
     ],
     "EDAT": "2017/03/30 06:00",
     "MHDA": "2017/03/30 06:01",
     "CRDT": [
          "2017/03/29 06:00"
     ],
     "PHST": [
          "2017/03/29 06:00 [entrez]",
          "2017/03/30 06:00 [pubmed]",
          "2017/03/30 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Avicenna J Phytomed. 2017 Mar-Apr;7(2):116-128.",
     "term": "hippocampus"
}