{
     "PMID": "2834371",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880606",
     "LR": "20131121",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "263",
     "IP": "13",
     "DP": "1988 May 5",
     "TI": "Rat neuropeptide Y precursor gene expression. mRNA structure, tissue distribution, and regulation by glucocorticoids, cyclic AMP, and phorbol ester.",
     "PG": "6288-95",
     "AB": "Rat brain neuropeptide Y precursor (prepro-NPY) cDNA clones were isolated and sequenced in order to study regulation of the prepro-NPY gene. Rat prepro-NPY (98 amino acid residues) contains a 36-residue NPY sequence, followed by a proteolysis/amidation site Gly-Lys-Arg, followed by a 30-residue COOH-terminal sequence. The strong evolutionary conservation of rat and human sequences of NPY (100%) and COOH-terminal peptide (93%) suggests that both peptides have important biological functions. In the rat central nervous system, prepro-NPY mRNA (800 bases) is most abundant in the striatum and cortex and moderately abundant in the hippocampus, hypothalamus, and spinal cord. The rat adrenal, spleen, heart, and lung have significant levels of prepro-NPY mRNA. Regulation of the prepro-NPY mRNA abundance was studied in several rodent neural cell lines. PC12 rat pheochromocytoma and N18TG-2 mouse neuroblastoma cells possess low basal levels of prepro-NPY mRNA, while NG108-15 hybrid cells possess high levels. Treatment of PC12 cells with a glucocorticoid such as dexamethasone or elevation of cAMP by forskolin increased the prepro-NPY mRNA level 2-3-fold or 3-10-fold, respectively. In N18TG-2 cells dexamethasone and forskolin synergistically increased prepro-NPY mRNA 7-fold. Treatment of PC12 cells with the protein kinase C activator phorbol 12-myristate 13-acetate alone elevated prepro-NPY mRNA marginally, but the phorbol ester plus forskolin elicited 20-70-fold increases, which were further enhanced to over 200-fold by dexamethasone and the calcium ionophore A23187. These results indicate that NPY gene expression can be positively regulated by synergistic actions of glucocorticoids, cAMP elevation, and protein kinase C activation.",
     "FAU": [
          "Higuchi, H",
          "Yang, H Y",
          "Sabol, S L"
     ],
     "AU": [
          "Higuchi H",
          "Yang HY",
          "Sabol SL"
     ],
     "AD": "Laboratory of Biochemical Genetics, National Heart, Lung, and Blood Institute, Bethesda, Maryland 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0 (Glucocorticoids)",
          "0 (Neuropeptide Y)",
          "0 (Phorbol Esters)",
          "0 (Protein Precursors)",
          "0 (RNA, Messenger)",
          "1F7A44V6OU (Colforsin)",
          "37H9VM9WZL (Calcimycin)",
          "7S5I7G3JQL (Dexamethasone)",
          "92307-59-0 (preproneuropeptide Y)",
          "E0399OZS9N (Cyclic AMP)",
          "NI40JAQ945 (Tetradecanoylphorbol Acetate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Base Sequence",
          "Brain Chemistry",
          "Calcimycin/pharmacology",
          "Cell Line",
          "Chromatography, High Pressure Liquid",
          "Colforsin/pharmacology",
          "Cyclic AMP/*pharmacology",
          "Dexamethasone/pharmacology",
          "*Gene Expression Regulation",
          "Glucocorticoids/*pharmacology",
          "Humans",
          "Molecular Sequence Data",
          "Neuropeptide Y/*genetics",
          "Phorbol Esters/*pharmacology",
          "Protein Precursors/*genetics",
          "RNA, Messenger/*analysis",
          "Rats",
          "Tetradecanoylphorbol Acetate/pharmacology",
          "Tissue Distribution",
          "Tumor Cells, Cultured/drug effects/metabolism"
     ],
     "EDAT": "1988/05/05 00:00",
     "MHDA": "1988/05/05 00:01",
     "CRDT": [
          "1988/05/05 00:00"
     ],
     "PHST": [
          "1988/05/05 00:00 [pubmed]",
          "1988/05/05 00:01 [medline]",
          "1988/05/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 1988 May 5;263(13):6288-95.",
     "term": "hippocampus"
}