{
     "PMID": "28364783",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20170426",
     "LR": "20170426",
     "IS": "1165-158X (Electronic) 0145-5680 (Linking)",
     "VI": "63",
     "IP": "2",
     "DP": "2017 Feb 28",
     "TI": "miRNA and mRNA expression profiling in rat brain following alcohol dependence and withdrawal.",
     "PG": "49-56",
     "LID": "10.14715/cmb/2017.63.2.7 [doi]",
     "AB": "Long- lasting alterations in brain gene expression in alcohol addiction have been determined although no clear mechanism has yet been elucidated. There exist many factors regulating the mechanism of gene expression. We aimed in this study to detect miRNA (microRNA) and mRNA expression profile at the specific brain regions regarding ethanol exposure and withdrawal. Rats were exposed to liquid alcohol consumption for 21 days. Oligonucleotides microarrays and bioinformatics analyses were used to identify gene expression, miRNA expression and their functions in the Prefrontal cortex, Hippocampus and Corpus striatum of wistar rats. A bioinformatics strategy with microarray analysis, quantitative real time PCR, bioinformatics and mRNA (messenger RNA) miRNA- miRNA integrative analyses revealed that expression models interact with neuroplasticity and synaptic processes. Those significantly changed after ethanol exposure and withdrawal processes included 160 mRNAs and 29 rat-miRNAs at prefrontal cortex, 142 mRNAs and 26 rat-miRNAs at hippocampus, and 143 mRNAs and 30 rat-miRNAs at corpus striatum. Gene ontology and ingenuity pathway analyses revealed that most of the altered genes were responsible for synaptic plasticity, neuron differentiation, chromatin organization and some certain important signaling pathways. In conclusion, consistent and integrated variations in miRNA expression and in their focus mRNAs in rat brain were noted after alcohol exposure and withdrawal. Besides, understanding the molecular mechanisms of alcohol abuse will no doubt guide to development of significant cure methods for addiction. We are of the opinion that our findings may shed light on classification of novel biomarkers.",
     "FAU": [
          "Sinirlioglu, Z A",
          "Coskunpinar, E",
          "Akbas, F"
     ],
     "AU": [
          "Sinirlioglu ZA",
          "Coskunpinar E",
          "Akbas F"
     ],
     "AD": "AYSIN Biotechnology Company, Buyukcekmece, Istanbul, Turkey. Department of Medical Biology, Faculty of Medicine, Saglik Bilimleri University, Istanbul, Turkey. Department of Medical Biology, Faculty of Medicine, Bezmialem University, Fatih, Istanbul, Turkey.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20170228",
     "PL": "France",
     "TA": "Cell Mol Biol (Noisy-le-grand)",
     "JT": "Cellular and molecular biology (Noisy-le-Grand, France)",
     "JID": "9216789",
     "RN": [
          "0 (Central Nervous System Depressants)",
          "0 (MicroRNAs)",
          "0 (RNA, Messenger)",
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Alcohol Drinking/genetics",
          "Alcoholism/genetics",
          "Animals",
          "Brain/*metabolism",
          "Central Nervous System Depressants/pharmacology",
          "Computational Biology/methods",
          "Corpus Striatum/metabolism",
          "Ethanol/*pharmacology",
          "Gene Expression Profiling/methods",
          "Gene Ontology",
          "Gene Regulatory Networks",
          "Hippocampus/metabolism",
          "MicroRNAs/*genetics",
          "Models, Genetic",
          "Oligonucleotide Array Sequence Analysis/methods",
          "Prefrontal Cortex/metabolism",
          "RNA, Messenger/*genetics",
          "Rats, Wistar",
          "Reverse Transcriptase Polymerase Chain Reaction",
          "Substance Withdrawal Syndrome/genetics",
          "Transcriptome/*drug effects"
     ],
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Alcohol addiction",
          "Gene expression profiling",
          "Microarray.",
          "Withdrawal",
          "miRNA"
     ],
     "EDAT": "2017/04/04 06:00",
     "MHDA": "2017/04/27 06:00",
     "CRDT": [
          "2017/04/03 06:00"
     ],
     "PHST": [
          "2017/03/26 00:00 [received]",
          "2017/04/03 06:00 [entrez]",
          "2017/04/04 06:00 [pubmed]",
          "2017/04/27 06:00 [medline]"
     ],
     "PST": "epublish",
     "SO": "Cell Mol Biol (Noisy-le-grand). 2017 Feb 28;63(2):49-56.",
     "term": "hippocampus"
}