{
     "PMID": "2836754",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880712",
     "LR": "20131121",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "27",
     "IP": "3",
     "DP": "1988 Mar",
     "TI": "Interaction between catecholamines and vasoactive intestinal peptide in cultured astrocytes.",
     "PG": "295-300",
     "AB": "Receptors for vasoactive intestinal peptide (VIP) were demonstrated with cyclic AMP as the second messenger on astroglial cells cultured from the cerebral cortex, striatum, hippocampus and brain stem of the newborn rat. Vasoactive intestinal peptide produced increased accumulations of cyclic AMP in nM and microM concentrations, the former more pronounced in the cultures of brain stem, while the latter was more pronounced in the other cultures studied, indicating regional differences in the activation of cyclic AMP of VIP receptors. Vasoactive intestinal peptide inhibited isoproterenol-induced accumulation of cyclic AMP dose-dependently, with some regional differences, suggesting interactions between the second messenger systems of beta- and VIP receptors. On the other hand, there was no inhibition of the NA-induced accumulation of cyclic AMP in the presence of VIP, which is in agreement with an interaction between the second messenger systems for VIP and the alpha-adrenoceptor. The data support interactions between the second messenger systems for VIP and alpha- and beta-adrenoceptors on cultured astrocytes. The functional implications are at present unknown, but it might be that the peptide can modulate the response of the second messenger to catecholamines on astroglial cells through intramembrane mechanisms.",
     "FAU": [
          "Hansson, E",
          "Ronnback, L"
     ],
     "AU": [
          "Hansson E",
          "Ronnback L"
     ],
     "AD": "Institute of Neurobiology, University of Goteborg, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Catecholamines)",
          "0 (Receptors, Gastrointestinal Hormone)",
          "0 (Receptors, Vasoactive Intestinal Peptide)",
          "37221-79-7 (Vasoactive Intestinal Peptide)",
          "E0399OZS9N (Cyclic AMP)",
          "L628TT009W (Isoproterenol)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/*metabolism",
          "Catecholamines/*metabolism",
          "Cells, Cultured",
          "Cyclic AMP/*metabolism",
          "Isoproterenol/pharmacology",
          "Norepinephrine/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Gastrointestinal Hormone/drug effects/*metabolism",
          "Receptors, Vasoactive Intestinal Peptide",
          "Vasoactive Intestinal Peptide/*metabolism"
     ],
     "EDAT": "1988/03/01 00:00",
     "MHDA": "1988/03/01 00:01",
     "CRDT": [
          "1988/03/01 00:00"
     ],
     "PHST": [
          "1988/03/01 00:00 [pubmed]",
          "1988/03/01 00:01 [medline]",
          "1988/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1988 Mar;27(3):295-300.",
     "term": "hippocampus"
}