{
     "PMID": "28386363",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "LR": "20170409",
     "IS": "1943-8141 (Print)",
     "VI": "9",
     "IP": "3",
     "DP": "2017",
     "TI": "Bioinformatics and co-expression network analysis of differentially expressed lncRNAs and mRNAs in hippocampus of APP/PS1 transgenic mice with Alzheimer disease.",
     "PG": "1381-1391",
     "AB": "APP/PS1 transgenic mice with Alzheimer disease (AD) are widely used as a reliable animal model in studies about behaviors, physiology, biochemistry and histomorphology of AD, but few studies have been conducted to investigate the role of lncRNAs in this model. In this study, lncRNA microarray was employed to detect the gene expression profile and lncRNA expression profile in the mouse brain. Then, bioinformatics was used to predict the differentially expressed genes related to AD (n=20). Among different lncRNAs (n=249), 99 were downregulated and 150 upregulated. Co-expression network was applied to analyze the co-expression of differential lncRNAs and different genes. In network, lncRNA Gm13498 and lncRNA 1700030L20Rik correlated with the most genes and their degrees were 6 and 5, respectively. Then, the function and signal transduction pathways related to the differentially co-expressed lncRNAs were analyzed with bioinformatics, and results showed that these lncRNAs were involved in the systemic development of neurons, intercellular communication, regulation of action potential of neurons, development and differentiation of oligodendrocytes, neurotransmitters transmission, and neuronal regeneration. Realtime PCR was employed to detect the expression of relevant lncRNAs and differentially expressed RNAs in 10 samples, and results were consistent with above findings from microarray.",
     "FAU": [
          "Fang, Min",
          "Zhang, Pei",
          "Zhao, Yanxin",
          "Liu, Xueyuan"
     ],
     "AU": [
          "Fang M",
          "Zhang P",
          "Zhao Y",
          "Liu X"
     ],
     "AD": "Department of Neurology, Shanghai Tenth People's Hospital, Tongji University Shanghai, China. Department of Neurology, Shanghai Tenth People's Hospital, Tongji University Shanghai, China. Department of Neurology, Shanghai Tenth People's Hospital, Tongji University Shanghai, China. Department of Neurology, Shanghai Tenth People's Hospital, Tongji University Shanghai, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20170315",
     "PL": "United States",
     "TA": "Am J Transl Res",
     "JT": "American journal of translational research",
     "JID": "101493030",
     "PMC": "PMC5376028",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "APP/PS1 transgenic mouse",
          "Alzheimer's disease",
          "RE1 protein silencing transcription factor",
          "gene microarray",
          "long non-coding RNA"
     ],
     "EDAT": "2017/04/08 06:00",
     "MHDA": "2017/04/08 06:01",
     "CRDT": [
          "2017/04/08 06:00"
     ],
     "PHST": [
          "2016/08/30 00:00 [received]",
          "2017/02/01 00:00 [accepted]",
          "2017/04/08 06:00 [entrez]",
          "2017/04/08 06:00 [pubmed]",
          "2017/04/08 06:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "Am J Transl Res. 2017 Mar 15;9(3):1381-1391. eCollection 2017.",
     "term": "hippocampus"
}