{
     "PMID": "28386520",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "LR": "20170816",
     "IS": "2158-8333 (Print) 2158-8333 (Linking)",
     "VI": "14",
     "IP": "1-2",
     "DP": "2017 Jan-Feb",
     "TI": "Behavioral and Stereological Analysis of the Effects of Intermittent Feeding Diet on the Orally Administrated MDMA (\"ecstasy\") in Mice.",
     "PG": "40-52",
     "AB": "Background: 3,4-methylenedioxy-methamphetamine or MDMA (also known as \"ecstasy\" or \"molly\") is a commonly abused drug that affects behavior and can lead to neuronal damage. Intermittent feeding is an effective dietary protocol that promotes neuroprotection and improves behavioral outcomes in animal models of neurotoxicity and neurodegenerative diseases. In this study, we investigated the behavioral and histological outcomes of the effect of intermittent feeding on the orally administered MDMA in mice. Methods: The animals (male albino mice) were divided into four groups: ad libitum (AL), intermittent feeding (IF) (food given every other day), and AL and IF control groups. After five weeks, AL and IF groups were given a single oral dose of 20 or 60mg/kg MDMA. Behavior was assessed with the elevated plus-maze and the open field tests. Each of the treatment groups were then divided in to two groups: AL-AL (AL diet throughout), AL-IF (IF after MDMA administration), IF-IF (IF diet throughout), IF-AL (AL after MDMA administration). The second behavioral assessment was performed on ninth and 12th day after MDMA administration. The brains were then prepared with cresyl fast violet stain for stereology of the CA1 area of hippocampus. Results: The AL groups showed enhanced locomotion and anxiety compared to the IF (p<0.001); however, IF groups showed significantly (p<0.05) more locomotor activity and less anxiety recovery at ninth and 12th days compared to the AL animals. The neuronal numerical density was significantly (p<0.05) higher in the hippocampus in the AL-IF groups compared to the AL-AL. Conclusion: IF regimen can significantly modify various behavioral characteristics induced by MDMA and promotes faster recovery from MDMA's anxiogenic effects. Additionally, IF regimen had neuroprotective effects on the neurons of the CA1 area of the hippocampus after a single oral dose of MDMA. We believe the results of our study support the need for further research examining the behavior modifying and neuroprotective potential of the IF regminen for the treatment of drug addiction in humans.",
     "FAU": [
          "Ebrahimian, Zeinab",
          "Karimi, Zeinab",
          "Khoshnoud, Mohammad Javad",
          "Namavar, Mohammad Reza",
          "Daraei, Bahram",
          "Haidari, Mohsen Raza"
     ],
     "AU": [
          "Ebrahimian Z",
          "Karimi Z",
          "Khoshnoud MJ",
          "Namavar MR",
          "Daraei B",
          "Haidari MR"
     ],
     "AD": "Drs. Ebrahimian and Khoshnoud are with the Department of Pharmacology and Toxicology, Faculty of Pharmacy, Shiraz University of Medical Sciences in Shiraz, IR Iran; Drs. Karimi and Daraei are with the Department of Toxicology, Faculty of Medical Sciences, Tarbiat Modares University in Tehran, IR Iran; Dr. Namavar is with the Section of Histomorphometry and Stereology, Department of Anatomical Sciences, School of Medicine, Shiraz University of Medical Sciences in Shiraz, IR Iran; and Dr. Haidari is with the Section of Neurosciences, Department of Neurology, Faculty of Medicine, Baqiyatallah University of Medical Sciences in Tehran, IR Iran. Drs. Ebrahimian and Khoshnoud are with the Department of Pharmacology and Toxicology, Faculty of Pharmacy, Shiraz University of Medical Sciences in Shiraz, IR Iran; Drs. Karimi and Daraei are with the Department of Toxicology, Faculty of Medical Sciences, Tarbiat Modares University in Tehran, IR Iran; Dr. Namavar is with the Section of Histomorphometry and Stereology, Department of Anatomical Sciences, School of Medicine, Shiraz University of Medical Sciences in Shiraz, IR Iran; and Dr. Haidari is with the Section of Neurosciences, Department of Neurology, Faculty of Medicine, Baqiyatallah University of Medical Sciences in Tehran, IR Iran. Drs. Ebrahimian and Khoshnoud are with the Department of Pharmacology and Toxicology, Faculty of Pharmacy, Shiraz University of Medical Sciences in Shiraz, IR Iran; Drs. Karimi and Daraei are with the Department of Toxicology, Faculty of Medical Sciences, Tarbiat Modares University in Tehran, IR Iran; Dr. Namavar is with the Section of Histomorphometry and Stereology, Department of Anatomical Sciences, School of Medicine, Shiraz University of Medical Sciences in Shiraz, IR Iran; and Dr. Haidari is with the Section of Neurosciences, Department of Neurology, Faculty of Medicine, Baqiyatallah University of Medical Sciences in Tehran, IR Iran. Drs. Ebrahimian and Khoshnoud are with the Department of Pharmacology and Toxicology, Faculty of Pharmacy, Shiraz University of Medical Sciences in Shiraz, IR Iran; Drs. Karimi and Daraei are with the Department of Toxicology, Faculty of Medical Sciences, Tarbiat Modares University in Tehran, IR Iran; Dr. Namavar is with the Section of Histomorphometry and Stereology, Department of Anatomical Sciences, School of Medicine, Shiraz University of Medical Sciences in Shiraz, IR Iran; and Dr. Haidari is with the Section of Neurosciences, Department of Neurology, Faculty of Medicine, Baqiyatallah University of Medical Sciences in Tehran, IR Iran. Drs. Ebrahimian and Khoshnoud are with the Department of Pharmacology and Toxicology, Faculty of Pharmacy, Shiraz University of Medical Sciences in Shiraz, IR Iran; Drs. Karimi and Daraei are with the Department of Toxicology, Faculty of Medical Sciences, Tarbiat Modares University in Tehran, IR Iran; Dr. Namavar is with the Section of Histomorphometry and Stereology, Department of Anatomical Sciences, School of Medicine, Shiraz University of Medical Sciences in Shiraz, IR Iran; and Dr. Haidari is with the Section of Neurosciences, Department of Neurology, Faculty of Medicine, Baqiyatallah University of Medical Sciences in Tehran, IR Iran. Drs. Ebrahimian and Khoshnoud are with the Department of Pharmacology and Toxicology, Faculty of Pharmacy, Shiraz University of Medical Sciences in Shiraz, IR Iran; Drs. Karimi and Daraei are with the Department of Toxicology, Faculty of Medical Sciences, Tarbiat Modares University in Tehran, IR Iran; Dr. Namavar is with the Section of Histomorphometry and Stereology, Department of Anatomical Sciences, School of Medicine, Shiraz University of Medical Sciences in Shiraz, IR Iran; and Dr. Haidari is with the Section of Neurosciences, Department of Neurology, Faculty of Medicine, Baqiyatallah University of Medical Sciences in Tehran, IR Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20170201",
     "PL": "United States",
     "TA": "Innov Clin Neurosci",
     "JT": "Innovations in clinical neuroscience",
     "JID": "101549695",
     "PMC": "PMC5373794",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "MDMA",
          "elevated plus-maze",
          "hippocampus",
          "intermittent feeding",
          "neuronal numerical density",
          "open field"
     ],
     "COIS": [
          "FINANCIAL DISCLOSURES:The authors have no conflicts of interest relevant to the",
          "content of this article."
     ],
     "EDAT": "2017/04/08 06:00",
     "MHDA": "2017/04/08 06:01",
     "CRDT": [
          "2017/04/08 06:00"
     ],
     "PHST": [
          "2017/04/08 06:00 [entrez]",
          "2017/04/08 06:00 [pubmed]",
          "2017/04/08 06:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "Innov Clin Neurosci. 2017 Feb 1;14(1-2):40-52. eCollection 2017 Jan-Feb.",
     "term": "hippocampus"
}