{
     "PMID": "2838316",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880808",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "70",
     "IP": "3",
     "DP": "1988",
     "TI": "Adenosine antagonists combined with 4-aminopyridine cause partial recovery of synaptic transmission in low Ca media.",
     "PG": "539-49",
     "AB": "Orthodromically and antidromically evoked field potentials, as well as changes in the extracellular calcium concentration [Ca2+]o were measured with ion selective/reference electrodes in area CA1 of rat hippocampal slices. Synaptic transmission was blocked by a low calcium, high magnesium medium. After cutting through the alveus, stratum pyramidale (Spyr) and part of stratum radiatum (Srad), repetitive electrical stimulation of Schaffer collaterals and commissural fibers elicited decreases of [Ca2+]o in Srad, the synaptic area, but not in Spyr, the soma layer of the pyramidal neurons. This indicates the absence of a measurable somatic Ca2+ influx due to postsynaptic activation and therefore, the decrease of [Ca2+]o in Scrad presumably reflect presynaptic Ca2+ entry. Antagonists of adenosine action such as adenosine deaminase and theophylline had no effects Ca2+ entry whereas 4-AP enhanced calcium signals in Scrad considerably. In some cases small [Ca2+]o decreases in Spyr appeared after treatment with 4-AP although field potentials did not reveal postsynaptic components. When 4-AP and antagonists of adenosine action were combined, a partial recovery of synaptic transmission was consistently seen during the course of repetitive stimulation. This was indicated by large decreases of [Ca2+]o in Spyr as well as by the generation of postsynaptic field potentials. The latter appeared late during the train pointing to frequency potentiation and a presynaptic site of action. The findings indicate that physiological levels of adenosine in the order of 1 microM have a powerful modulatory role on synaptic transmission by depressing presynaptic transmitter release. This seems to result not from an influence on presynaptic calcium uptake, but rather from changing the intracellular level of calcium or its coupling to the secretory process.",
     "FAU": [
          "Schubert, P",
          "Heinemann, U"
     ],
     "AU": [
          "Schubert P",
          "Heinemann U"
     ],
     "AD": "Department of Neuromorphology and Neurophysiology, Max-Planck-Institute for Psychiatry, Martinsried, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Aminopyridines)",
          "BH3B64OKL9 (4-Aminopyridine)",
          "C137DTR5RG (Theophylline)",
          "EC 3.5.4.- (Nucleoside Deaminases)",
          "EC 3.5.4.4 (Adenosine Deaminase)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "4-Aminopyridine",
          "Action Potentials/drug effects",
          "Adenosine Deaminase/*pharmacology",
          "Aminopyridines/*pharmacology",
          "Animals",
          "Calcium/pharmacology/*physiology",
          "Electric Stimulation",
          "Hippocampus/drug effects/*physiology",
          "In Vitro Techniques",
          "Nucleoside Deaminases/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Synaptic Transmission/*drug effects",
          "Theophylline/*pharmacology"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1988;70(3):539-49.",
     "term": "hippocampus"
}