{
     "PMID": "2839669",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880817",
     "LR": "20161123",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "246",
     "IP": "1",
     "DP": "1988 Jul",
     "TI": "Effects of the 5-hydroxytryptamine receptor antagonist, BMY 7378, on 5-hydroxytryptamine neurotransmission: electrophysiological studies in the rat central nervous system.",
     "PG": "359-70",
     "AB": "In the present electrophysiological studies, the effects of the putative 5-hydroxytryptamine (5-HT) receptor antagonist, BMY 7378, on the response of dorsal raphe nucleus 5-HT neurons and of CA3 dorsal hippocampus pyramidal neurons to 5-HT and 8-hydroxy-2-(di-n-propylamino)tetralin (8-OH-DPAT) were investigated in chloral hydrate-anesthetized rats. The effectiveness of microiontophoretically applied 5-HT and 8-OH-DPAT in suppressing the firing activity of both neuronal populations was assessed before and during the microiontophoretic application of BMY 7378. BMY 7378 reduced the effectiveness of 8-OH-DPAT, but not that of 5-HT, in depressing 5-HT neuron firing rate, whereas that of both agonists was reduced by concurrent application of BMY 7378 in the hippocampus. To assess whether endogenous 5-HT also could be antagonized, the response of pyramidal neurons to electrical activation of the 5-HT pathway was determined before and after i.v. BMY 7378. Low doses enhanced the efficacy of the stimulation, whereas higher doses decreased it. The latter finding suggests that BMY 7378 antagonizes the effect of endogenous 5-HT. Three procedures were used to investigate the enhancing effect of BMY 7378 on 5-HT synaptic transmission: 1) administration of BMY 7378 after terminal 5-HT autoreceptor blockade by methiothepin: methiothepin abolished the enhancing effect of BMY 7378; 2) blockade of the effect of RU 24969, a terminal 5-HT autoreceptor agonist: pretreatment with methiothepin, but not with BMY 7378, blocked the effect of RU 24969 on 5-HT synaptic transmission; and 3) administration of BMY 7378 during a reduced level of activation of terminal 5-HT autoreceptors, obtained by lowering the stimulation frequency from 1 to 0.5 Hz: the enhancing effect of BMY 7378 was reduced when the stimulation was delivered at 0.5 Hz. It is concluded that BMY 7378 is an effective antagonist of 5-HT1A receptors in vivo and that the mechanism of its enhancing effect on 5-HT transmission at low doses, although still undetermined, is not due to a competitive interaction at the terminal 5-HT autoreceptor.",
     "FAU": [
          "Chaput, Y",
          "de Montigny, C"
     ],
     "AU": [
          "Chaput Y",
          "de Montigny C"
     ],
     "AD": "Department of Psychiatry, McGill University, Montreal, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Indoles)",
          "0 (Piperazines)",
          "0 (Receptors, Serotonin)",
          "0 (Tetrahydronaphthalenes)",
          "333DO1RDJY (Serotonin)",
          "55D94103HL (Methiothepin)",
          "74163-68-1 (5-methoxy 3-(1,2,3,6-tetrahydro-4-pyridinyl)1H indole)",
          "78950-78-4 (8-Hydroxy-2-(di-n-propylamino)tetralin)",
          "KC07KV8T5O (BMY 7378)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "8-Hydroxy-2-(di-n-propylamino)tetralin",
          "Animals",
          "Electric Stimulation",
          "Electrophysiology",
          "Indoles/pharmacology",
          "Male",
          "Methiothepin/pharmacology",
          "Norepinephrine/pharmacology",
          "Piperazines/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Serotonin/*metabolism",
          "Serotonin/pharmacology",
          "Synaptic Transmission/*drug effects",
          "Tetrahydronaphthalenes/pharmacology"
     ],
     "EDAT": "1988/07/01 00:00",
     "MHDA": "1988/07/01 00:01",
     "CRDT": [
          "1988/07/01 00:00"
     ],
     "PHST": [
          "1988/07/01 00:00 [pubmed]",
          "1988/07/01 00:01 [medline]",
          "1988/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1988 Jul;246(1):359-70.",
     "term": "hippocampus"
}