{
     "PMID": "28397428",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20170622",
     "LR": "20170622",
     "IS": "1899-5276 (Print) 1899-5276 (Linking)",
     "VI": "26",
     "IP": "1",
     "DP": "2017 Jan-Feb",
     "TI": "Neuroprotective effects of erythropoietin on Alzheimer's dementia model in rats.",
     "PG": "23-29",
     "LID": "10.17219/acem/61044 [doi]",
     "AB": "BACKGROUND: Although Alzheimer's disease (AD) is the most common age-related neurodegenerative disease and characterized by memory impairment, only symptomatic treatments are available. OBJECTIVES: Because recombinant human erythropoietin (rhEPO) has various neuroprotective effects and improves cognitive function in animal models of neurodegenerative disorders, we investigated the therapeutic effects of rhEPO in an intracerebroventricular (ICV)-streptozotocin (STZ) animal model of sporadic-AD. MATERIAL AND METHODS: A total of 24 Sprague-Dawley adult rats were divided into 4 groups of naive control (n = 6), sham-operated (n = 6), ICV-STZ + saline (n = 6) and ICV-STZ + rhEPO (n = 6). Twelve rats with Alzheimer's disease, induced by STZ injection (3 mg/kg) into both lateral ventricles using a stereotaxic frame (bilaterally ICV-STZ), were divided into 2 groups 5 days after the STZ injection: one treated with rhEPO 5000 (IU/kg/day, i.p.) and the other with 0.9% NaCl (1 mL/kg/day, i.p.) for 2 weeks. The sham-operated rats received bilaterally ICV-0.9% NaCl. No surgical operation or treatment was given to the naive-control animals. On day 20, a passive avoidance learning (PAL) test was used followed by sacrification and removal of the brain tissue in all animals. Brain TNF-alpha and ChAT levels were determined, and neurons in the hippocampal CA1 and CA3 regions were counted by Cresyl violet staining. RESULTS: ICV-STZ was found to significantly shorten the latency time on the PAL, increase brain TNF-alpha level, and decrease brain ChAT activity and the number of neurons in the hippocampal CA1 and CA3 regions. On the other hand, rhEPO significantly attenuated all these detrimental effects induced by STZ. CONCLUSIONS: RhEPO treatment significantly prevented the ICV-STZ-induced memory deficit by attenuating the hippocampal neuronal loss, neuroinflammation and cholinergic deficit in rats. This result suggests that rhEPO may be beneficial for treating AD.",
     "FAU": [
          "Cevik, Betul",
          "Solmaz, Volkan",
          "Yigitturk, Gurkan",
          "Cavusoglu, Turker",
          "Peker, Gonul",
          "Erbas, Oytun"
     ],
     "AU": [
          "Cevik B",
          "Solmaz V",
          "Yigitturk G",
          "Cavusoglu T",
          "Peker G",
          "Erbas O"
     ],
     "AD": "Department of Neurology, Faculty of Medicine, Gaziosmanpasa University, Tokat, Turkey. Department of Neurology, Turhal State Hospital, Tokat, Turkey. Department of Histology and Embryology, Ege University, Faculty of Medicine, Izmir, Turkey. Department of Histology and Embryology, Ege University, Faculty of Medicine, Izmir, Turkey. Department of Physiology, Ege University, Faculty of Medicine, Izmir, Turkey. Department of Physiology, Istanbul Bilim University, Faculty of Medicine, Istanbul, Turkey.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Adv Clin Exp Med",
     "JT": "Advances in clinical and experimental medicine : official organ Wroclaw Medical University",
     "JID": "101138582",
     "RN": [
          "0 (EPO protein, human)",
          "0 (Neuroprotective Agents)",
          "0 (Recombinant Proteins)",
          "11096-26-7 (Erythropoietin)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*pathology",
          "Animals",
          "Behavior, Animal/drug effects",
          "Brain/*drug effects/pathology",
          "Cognition/drug effects",
          "Disease Models, Animal",
          "Erythropoietin/*pharmacology",
          "Humans",
          "Male",
          "Neuroprotective Agents/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Recombinant Proteins/pharmacology"
     ],
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Alzheimer's disease",
          "erythropoietin",
          "hippocampus",
          "neuroprotection",
          "streptozotocin"
     ],
     "EDAT": "2017/04/12 06:00",
     "MHDA": "2017/06/24 06:00",
     "CRDT": [
          "2017/04/12 06:00"
     ],
     "PHST": [
          "2017/04/12 06:00 [entrez]",
          "2017/04/12 06:00 [pubmed]",
          "2017/06/24 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Adv Clin Exp Med. 2017 Jan-Feb;26(1):23-29.",
     "term": "hippocampus"
}