{
     "PMID": "2841260",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880913",
     "LR": "20170713",
     "IS": "0301-5564 (Print) 0301-5564 (Linking)",
     "VI": "89",
     "IP": "3",
     "DP": "1988",
     "TI": "Cytochrome oxidase histochemistry in the rat hippocampus. A quantitative methodological study.",
     "PG": "269-75",
     "AB": "The diaminobenzidine (DAB) method was adapted for the microphotometric determination of cytochrome c oxidase (cyt ox) in the rat hippocampus. The qualitative and quantitative investigations at the light microscopic level showed that acetone and cytochrome c pretreatment of cryostat sections resulted in a significant increase of demonstrable cyt ox activities. The final incubation medium consisted of 7.5 mM DAB, 2% polyvinylalcohol (PVA) and 6% dimethyl sulfoxide in 0.1 M Hepes buffer; final pH 7.5. PVA was used to keep DAB and artificially oxidized DAB in solution. In the kinetic and endpoint measurements a linear response of the reaction with highest slope was observed only in the initial 5-6 min of reaction. Thereafter the slope decreased. Ultracytochemical demonstrations, which were performed as a topochemical control, showed reaction product only in mitochondria (cristae and intermembranous space). In contrast to vibratome sections all mitochondria reacted positively in cryostat sections of aldehyde-fixed hippocampi. The enhancement of reaction after acetone pretreatment of cryostat sections (light microscopic level) and after a freezing step in ultracytochemistry is discussed in connection with diffusion problems of DAB through mitochondrial membranes.",
     "FAU": [
          "Kugler, P",
          "Vogel, S",
          "Volk, H",
          "Schiebler, T H"
     ],
     "AU": [
          "Kugler P",
          "Vogel S",
          "Volk H",
          "Schiebler TH"
     ],
     "AD": "Department of Anatomy, University of Wurzburg, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Histochemistry",
     "JT": "Histochemistry",
     "JID": "0411300",
     "RN": [
          "2RV4T6KHQI (3,3'-Diaminobenzidine)",
          "EC 1.9.3.1 (Electron Transport Complex IV)"
     ],
     "SB": "IM",
     "MH": [
          "3,3'-Diaminobenzidine",
          "Animals",
          "Electron Transport Complex IV/*metabolism",
          "Hippocampus/*metabolism/ultrastructure",
          "Histocytochemistry",
          "Male",
          "Microscopy, Electron",
          "Mitochondria/metabolism",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Histochemistry. 1988;89(3):269-75.",
     "term": "hippocampus"
}