{
     "PMID": "28423247",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20170914",
     "LR": "20170914",
     "IS": "1561-9125 (Print) 1561-9125 (Linking)",
     "VI": "29",
     "IP": "1",
     "DP": "2016",
     "TI": "[COMPARATIVE MORPHOFUNCTIONAL CHARACTERISTICS OF ADULT AND OLD RAT VENTRAL HIPPOCAMPUS TO COMBINED STRESS INFLUENCE].",
     "PG": "59-67",
     "AB": "Animals were subjected to seven days combined stress in a special chamber (6 isolated compartments of equal area) with removable multi-modal stressors (noise, vibration, pulsating bright light) every 5 minutes on the stochastic scheme with restraint and temperature rise in the chamber during 30-minute stressing time sessions. After exposure to combined stress in the ventral hippocampus of old rats (24 months) compared with adult animals (12 months) following changes were revealed: marked dystrophic changes and increased inducible nitric oxide synthase expression in pyramidal neurons of CA3 field, signs of impaired hemodynamic disorders in the microvasculature, perivascular edema, decreased endothelial nitric oxide synthase expression in microvascular endothelial cells, as well as decreased expression of serine racemase in the neuropil of the radial layer of CA1 field.",
     "FAU": [
          "Ekova, M R",
          "Smirnov, A V",
          "Schmidt, M V",
          "Tyurenkov, I N",
          "Volotova, E V",
          "Kurkin, D V",
          "Grigorieva, N V",
          "Ermilov, V V",
          "Mednikov, D S"
     ],
     "AU": [
          "Ekova MR",
          "Smirnov AV",
          "Schmidt MV",
          "Tyurenkov IN",
          "Volotova EV",
          "Kurkin DV",
          "Grigorieva NV",
          "Ermilov VV",
          "Mednikov DS"
     ],
     "AD": "Volgograd State Medical University, Volgograd, Russian Federation. Volgograd State Medical University, Volgograd, Russian Federation; alexey-smirnov@rambler.ru. Volgograd Medical Research Center, Volgograd, Russian Federation. Volgograd State Medical University, Volgograd, Russian Federation. Volgograd Medical Research Center, Volgograd, Russian Federation. Volgograd State Medical University, Volgograd, Russian Federation. Volgograd State Medical University, Volgograd, Russian Federation. Volgograd State Medical University, Volgograd, Russian Federation. Volgograd State Medical University, Volgograd, Russian Federation. Volgograd State Medical University, Volgograd, Russian Federation. Volgograd State Medical University, Volgograd, Russian Federation.",
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Adv Gerontol",
     "JT": "Advances in gerontology = Uspekhi gerontologii",
     "JID": "100971443",
     "RN": [
          "EC 1.14.13.39 (Nitric Oxide Synthase)",
          "EC 1.14.13.39 (Nitric Oxide Synthase Type II)",
          "EC 1.14.13.39 (Nitric Oxide Synthase Type III)"
     ],
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "*Hippocampus",
          "Nitric Oxide Synthase",
          "Nitric Oxide Synthase Type II",
          "Nitric Oxide Synthase Type III",
          "Pyramidal Cells",
          "Rats"
     ],
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "aging",
          "eNOS",
          "hippocampus",
          "iNOS",
          "serine racemase",
          "stress"
     ],
     "EDAT": "2016/01/01 00:00",
     "MHDA": "2017/09/15 06:00",
     "CRDT": [
          "2017/04/20 06:00"
     ],
     "PHST": [
          "2017/04/20 06:00 [entrez]",
          "2016/01/01 00:00 [pubmed]",
          "2017/09/15 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Adv Gerontol. 2016;29(1):59-67.",
     "term": "hippocampus"
}