{
     "PMID": "2842695",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881013",
     "LR": "20170713",
     "IS": "0028-1298 (Print) 0028-1298 (Linking)",
     "VI": "337",
     "IP": "5",
     "DP": "1988 May",
     "TI": "Protein kinase C activation increases noradrenaline release from the rat hippocampus and modifies the inhibitory effect of alpha 2-adrenoceptor and adenosine A1-receptor agonists.",
     "PG": "477-83",
     "AB": "We have studied the effect of stimulating protein kinase C with phorbol esters on the release of [3H]-noradrenaline (NA) in the absence or presence of presynaptic alpha 2-adrenoceptor blocking agents and compared that to the elevation of cyclic AMP levels more than 10-fold by a combination of rolipram and forskolin. 4-beta-Phorbol 12,13-dibutyrate (PDiBu) increased stimulated (3 Hz) [3H]-NA release markedly and in a concentration dependent manner. 4-alpha-Phorbol-12,13-didecanoate was ineffective. The effect of PDiBu was not significantly reduced by nifedipine (1 microM), but was proportionally less in the presence of an alpha 2-adrenoceptor antagonist, yohimbine. PDiBu inhibited the presynaptic effect of alpha 2-adrenoceptor agonists clonidine and UK 14304. By contrast, the presynaptic effect of the adenosine analogue R-PIA was not reduced by PDiBu. PDiBu caused an increase in cyclic AMP that depended on adenosine receptor stimulation. Elevation of cyclic AMP had a limited effect on NA release from rat hippocampus, and did not significantly decrease the presynaptic inhibitory effect of UK 14304 (0.1 microM), of morphine (1 microM) or of the adenosine A1-receptor agonist CHA (1 microM). The effect of phorbol esters and several presynaptic inhibitors of NA-release in the rat hippocampus cannot be explained by changes in cyclic AMP levels in the tissue. Phorbol esters that stimulate protein kinase C appear to interact with a target that is the site of action alpha 2-adrenoceptors in this tissue. This site is not a dihydropyridine sensitive Ca-channel and is also different from the target of presynaptic adenosine receptors. Thus, activation of protein kinase C discriminates between apparently similar presynaptic mechanisms.",
     "FAU": [
          "Fredholm, B B",
          "Lindgren, E"
     ],
     "AU": [
          "Fredholm BB",
          "Lindgren E"
     ],
     "AD": "Department of Pharmacology, Karolinska Institutet, Stockholm, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Naunyn Schmiedebergs Arch Pharmacol",
     "JT": "Naunyn-Schmiedeberg's archives of pharmacology",
     "JID": "0326264",
     "RN": [
          "0 (Phorbol Esters)",
          "0 (Receptors, Adrenergic, alpha)",
          "0 (Receptors, Purinergic)",
          "2Y49VWD90Q (Yohimbine)",
          "37558-16-0 (Phorbol 12,13-Dibutyrate)",
          "76I7G6D29C (Morphine)",
          "E0399OZS9N (Cyclic AMP)",
          "EC 2.7.11.13 (Protein Kinase C)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cyclic AMP/biosynthesis",
          "Electric Stimulation",
          "Enzyme Activation/drug effects",
          "Hippocampus/drug effects/*metabolism",
          "In Vitro Techniques",
          "Male",
          "Morphine/pharmacology",
          "Norepinephrine/*metabolism",
          "Phorbol 12,13-Dibutyrate",
          "Phorbol Esters/pharmacology",
          "Protein Kinase C/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Adrenergic, alpha/*metabolism",
          "Receptors, Purinergic/*metabolism",
          "Yohimbine/pharmacology"
     ],
     "EDAT": "1988/05/01 00:00",
     "MHDA": "1988/05/01 00:01",
     "CRDT": [
          "1988/05/01 00:00"
     ],
     "PHST": [
          "1988/05/01 00:00 [pubmed]",
          "1988/05/01 00:01 [medline]",
          "1988/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Naunyn Schmiedebergs Arch Pharmacol. 1988 May;337(5):477-83.",
     "term": "hippocampus"
}