{
     "PMID": "2842490",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881013",
     "LR": "20170219",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "396",
     "DP": "1988 Feb",
     "TI": "Concentration of carbon dioxide, interstitial pH and synaptic transmission in hippocampal formation of the rat.",
     "PG": "247-66",
     "AB": "1. Interstitial pH (pHo) was measured with ion-selective microelectrodes in the fascia dentata of rats anaesthetized with urethane, while CO2 levels were controlled by varying pulmonary ventilation and CO2 content of inspired air. In the CA1 sector of hippocampal tissue slices in vitro pHo was similarly measured and altered by varying CO2 in the gas phase, or by adding HCl or NaOH to the artificial cerebrospinal fluid (ACSF) of the bath, or by changing the concentration of HCO3-. 2. Orthodromically evoked compound action potentials ('population spikes') were depressed in hypercapnia and increased in hypocapnia. In the fascia dentata of intact brains the population spike of the granule cells varied on average by more than 40% of control amplitude for each 0.1 change of pHo. In the CA1 zone of tissue slices in vitro, the change of population spike amplitude was approximately 30% per pH change of 0.1 caused by altered CO2 or HCO3- concentration, but only about 15% per pH change of 0.1 when HCl or NaOH were administered. 3. In anaesthetized rats the focal synaptic potential (FEPSP) evoked by a given stimulus intensity was weakly influenced by varying [CO2]; in tissue slices weak effects on FEPSP were inconsistent. In hippocampus both in situ and in vitro the population spike triggered by a given magnitude of FEPSP increased in hypocapnia and decreased in hypercapnia. This suggests that the main effect of CO2 is on the electric excitability of postsynaptic cells, with minor or no effect on transmitter release and on the interaction of the transmitter with its receptors. 4. Hypercapnia of anaesthetized rats was usually associated with a slight increase of [K+]o in the fascia dentata. Tissue [Ca2+]o changed little and not consistently. Neither of these two ions, nor concomitant changes of blood pressure or tissue partial pressure of oxygen, (Pt, O2), could account for the effects of pH on neuronal excitability. 5. The results show that increasing the extracellular concentration of H+ ions has a moderately depressant effect on the firing threshold of hippocampal neurones. The more powerful effects of elevated [CO2] and of lowered [HCO3-] may probably be explained by a direct effect on the neuronal membrane. The brain, by regulating breathing, controls its own excitability.",
     "FAU": [
          "Balestrino, M",
          "Somjen, G G"
     ],
     "AU": [
          "Balestrino M",
          "Somjen GG"
     ],
     "AD": "Department of Physiology, Duke University, Durham, NC 27710.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 17771/NS/NINDS NIH HHS/United States",
          "NS 18670/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "142M471B3J (Carbon Dioxide)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Carbon Dioxide/pharmacology/*physiology",
          "Extracellular Space/*physiology",
          "Hippocampus/*physiology",
          "Hydrogen-Ion Concentration",
          "In Vitro Techniques",
          "Male",
          "Neurons/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Synapses/*physiology",
          "Synaptic Transmission/drug effects"
     ],
     "PMC": "PMC1192044",
     "EDAT": "1988/02/01 00:00",
     "MHDA": "1988/02/01 00:01",
     "CRDT": [
          "1988/02/01 00:00"
     ],
     "PHST": [
          "1988/02/01 00:00 [pubmed]",
          "1988/02/01 00:01 [medline]",
          "1988/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1988 Feb;396:247-66.",
     "term": "hippocampus"
}