{
     "PMID": "28429354",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20170721",
     "LR": "20170721",
     "IS": "2284-0729 (Electronic) 1128-3602 (Linking)",
     "VI": "21",
     "IP": "7",
     "DP": "2017 Apr",
     "TI": "The role of the hippocampus and the function of calcitonin gene-related peptide in the mechanism of traumatic brain injury accelerating fracture-healing.",
     "PG": "1522-1531",
     "LID": "12520 [pii]",
     "AB": "OBJECTIVE: This research attempts to identify the part the hippocampus plays in accelerated fracture-healing after traumatic brain injury as well as to test functions of calcitonin gene-related peptide (CGRP) during this process. MATERIALS AND METHODS: Experiments were carried out on Male Sprague-Dawley rats that were split into four groups at random: TBI-fracture group, fracture-only group, TBI-only group, and control group. In the first week, blood specimen would be drawn from rats among the groups except those of the control group at three-time points (24, 72 and 168 hours) post-damage. These rats would be assessed from the neurological perspective based on their grades of performance in a sequence of tests 24 hours before and 12 hours after brain injury. Blood samples were also taken from the control group 24 hours before the injury, and whole brain tissues in the injured groups were harvested at 72 and 168 hours post-injury. We compared the serum CGRP concentration, the distribution of CGRP, the CGRP expression, and the expression of CGRP in the hippocampus, the expression of CGRP in the hippocampus, the expression of CGRP in the hippocampus, and the expression of CGRP in the brain by immunohistochemistry, Western blotting, RT- Of CGRP RNA expression levels. RESULTS: Neurological examinations suggested that the functions of the cerebral cortex, cerebellum, and brain stem showed significant differences pre- and post-injury (p < 0.001). ELISA analysis indicated a great density of CGRP in TBI-fracture group at different time points. Furthermore, in the TBI-fracture group, CGRP in both hippocampus and the whole brain showed a noticeable augment in RT-PCR and western blot analysis at 72 and 168 h post-injury, and only in this group, immunohistochemistry analysis indicated that CGRP was present in the hippocampus at 168 hours post-injury. CONCLUSIONS: We observed that the hippocampus and CGRP were responsible for quick bone-healing mechanisms. We suggest a role for the hippocampus in accelerated fracture healing. CGRP expression, as determined by IHC, cannot be observed in other groups, indicating that the hippocampus may be the specific component of the brain that responds to \"big stress\".",
     "FAU": [
          "Song, Y",
          "Han, G-X",
          "Chen, L",
          "Zhai, Y-Z",
          "Dong, J",
          "Chen, W",
          "Li, T-S",
          "Zhu, H-Y"
     ],
     "AU": [
          "Song Y",
          "Han GX",
          "Chen L",
          "Zhai YZ",
          "Dong J",
          "Chen W",
          "Li TS",
          "Zhu HY"
     ],
     "AD": "Department of Emergency, General Hospital of Chinese PLA, Beijing, China. zhuhy301@aliyun.com.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Italy",
     "TA": "Eur Rev Med Pharmacol Sci",
     "JT": "European review for medical and pharmacological sciences",
     "JID": "9717360",
     "RN": [
          "83652-28-2 (Calcitonin Gene-Related Peptide)",
          "9007-12-9 (Calcitonin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Injuries",
          "*Brain Injuries, Traumatic",
          "Calcitonin",
          "Calcitonin Gene-Related Peptide/*blood",
          "Hippocampus/metabolism",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2017/04/22 06:00",
     "MHDA": "2017/07/22 06:00",
     "CRDT": [
          "2017/04/22 06:00"
     ],
     "PHST": [
          "2017/04/22 06:00 [entrez]",
          "2017/04/22 06:00 [pubmed]",
          "2017/07/22 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Eur Rev Med Pharmacol Sci. 2017 Apr;21(7):1522-1531.",
     "term": "hippocampus"
}