{
     "PMID": "28436627",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20170928",
     "LR": "20170928",
     "IS": "1008-9292 (Print) 1008-9292 (Linking)",
     "VI": "46",
     "IP": "1",
     "DP": "2017 Jan 25",
     "TI": "[Temporal lobe epilepsy and adult hippocampal neurogenesis].",
     "PG": "22-29",
     "AB": "Temporal lobe epilepsy (TLE) is a common and severe neurological disorder which is often intractable. It can not only damage the normal structure and function of hippocampus, but also affect the neurogenesis in dentate gyrus (DG). It is well documented from researches on the animal models of TLE that after a latent period of several days, prolonged seizure activity leads to a dramatic increase in mitotic activity in the hippocampal DG. However, cell proliferation returns to baseline levels within 3-4 weeks after status epilepticus (SE). Meanwhile, there are two major abnormalities of DG neurogenesis, including the formation of hilar basal dendrites and the ectopic migration of newborn granule cells into the polymorphic cell layer, which may affect epileptogenesis and seizure onset. However, the specific contribution of these abnormalities to seizures is still unknown. In other words, whether they are anti-epileptic or pro-epileptic is still under heated discussion. This article systematically reviews current knowledge on neurogenesis and epilepsy based on the results of studies in recent years and discusses the possible roles of neurogenesis in epileptogenesis and pathologic mechanisms, so as to provide information for the potential application of neurogenesis as a new clinical therapeutic target for temporal lobe epilepsy.",
     "FAU": [
          "Chen, Liying",
          "Wang, Yi",
          "Chen, Zhong"
     ],
     "AU": [
          "Chen L",
          "Wang Y",
          "Chen Z"
     ],
     "AD": "College of Pharmacy, Zhejiang University, Hangzhou 310058, China. College of Pharmacy, Zhejiang University, Hangzhou 310058, China. College of Pharmacy, Zhejiang University, Hangzhou 310058, China. chenzhong@zju.edu.cn.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "China",
     "TA": "Zhejiang Da Xue Xue Bao Yi Xue Ban",
     "JT": "Zhejiang da xue xue bao. Yi xue ban = Journal of Zhejiang University. Medical sciences",
     "JID": "100927946",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain",
          "Cell Movement/physiology",
          "Cell Proliferation/physiology",
          "Dendrites/pathology",
          "Dentate Gyrus/*growth & development/*pathology",
          "Epilepsy, Temporal Lobe/*etiology/*pathology/*physiopathology",
          "Hippocampus/*growth & development/*pathology",
          "Humans",
          "Mitosis/physiology",
          "Neurogenesis/*physiology",
          "Neurons/*pathology",
          "Seizures/etiology/physiopathology",
          "Status Epilepticus/physiopathology"
     ],
     "EDAT": "2017/04/25 06:00",
     "MHDA": "2017/09/29 06:00",
     "CRDT": [
          "2017/04/25 06:00"
     ],
     "PHST": [
          "2017/04/25 06:00 [entrez]",
          "2017/04/25 06:00 [pubmed]",
          "2017/09/29 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhejiang Da Xue Xue Bao Yi Xue Ban. 2017 Jan 25;46(1):22-29.",
     "term": "hippocampus"
}