{
     "PMID": "2843636",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881021",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "246",
     "IP": "3",
     "DP": "1988 Sep",
     "TI": "Regionally specific neural adaptation of beta adrenergic and 5-hydroxytryptamine2 receptors after antidepressant administration in the forced swim test and after chronic antidepressant drug treatment.",
     "PG": "956-62",
     "AB": "In the present investigation, experiments were performed in order to determine whether antidepressants are capable of inducing regionally specific adaptation of beta adrenergic and 5-hydroxytryptamine2 (5-HT2) receptors after chronic administration or when combined with the forced swim test. The drugs tested were imipramine, amitriptyline, pargyline and nomifensine. The regional pattern of beta adrenergic or 5-HT2 receptor binding changes induced after chronic treatment with these antidepressants was not uniform. All of the drugs reduced [3H]dihydroalprenolol binding to cortical membranes after chronic treatment but only two, imipramine and pargyline, did so in hippocampus. All of the antidepressants reduced cortical, but not hippocampal, beta adrenergic receptor binding after 2 days of treatment, indicating that the rate of antidepressant-induced neural adaptation is regionally specific. All of the drugs, except nomifensine, induced down regulation of both cortical and hippocampal 5-HT2 receptors after chronic treatment, as measured by [3H]ketanserin binding. The forced swim test accelerated the reduction of [3H] dihydroalprenolol binding in hippocampus induced by imipramine and pargyline while producing no further effect on cortical beta adrenergic receptors. The down-regulation of hippocampal, but not cortical 5-HT2 receptors by imipramine and pargyline was also facilitated in rats processed in the forced swim test. These results provide further support for the view that the forced swim antidepressant drug screen may be of heuristic value as a model of the adaptive neural mechanisms that accompany chronic antidepressant drug treatment. Furthermore, these data provide evidence that multiple neural mechanisms may be involved in the adaptive changes after antidepressant drug treatment.",
     "FAU": [
          "Paul, I A",
          "Duncan, G E",
          "Powell, K R",
          "Mueller, R A",
          "Hong, J S",
          "Breese, G R"
     ],
     "AU": [
          "Paul IA",
          "Duncan GE",
          "Powell KR",
          "Mueller RA",
          "Hong JS",
          "Breese GR"
     ],
     "AD": "Department of Psychiatry, University of North Carolina School of Medicine, Chapel Hill.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD-03110/HD/NICHD NIH HHS/United States",
          "MH-33127/MH/NIMH NIH HHS/United States",
          "MH-39144/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Antidepressive Agents)",
          "0 (Receptors, Adrenergic, beta)",
          "0 (Receptors, Serotonin)",
          "1806D8D52K (Amitriptyline)",
          "1LGS5JRP31 (Nomifensine)",
          "9MV14S8G3E (Pargyline)",
          "OGG85SX4E4 (Imipramine)"
     ],
     "SB": "IM",
     "MH": [
          "Amitriptyline/pharmacology",
          "Animals",
          "Antidepressive Agents/*pharmacology",
          "Brain/drug effects/metabolism",
          "Imipramine/pharmacology",
          "Male",
          "Nomifensine/pharmacology",
          "Pargyline/pharmacology",
          "Physical Exertion/*drug effects",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Adrenergic, beta/*metabolism",
          "Receptors, Serotonin/*metabolism",
          "Swimming"
     ],
     "EDAT": "1988/09/01 00:00",
     "MHDA": "1988/09/01 00:01",
     "CRDT": [
          "1988/09/01 00:00"
     ],
     "PHST": [
          "1988/09/01 00:00 [pubmed]",
          "1988/09/01 00:01 [medline]",
          "1988/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1988 Sep;246(3):956-62.",
     "term": "hippocampus"
}