{
     "PMID": "28436625",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20170928",
     "LR": "20170928",
     "IS": "1008-9292 (Print) 1008-9292 (Linking)",
     "VI": "46",
     "IP": "1",
     "DP": "2017 Jan 25",
     "TI": "[Effects of crocin on hippocampus rapid kindling epilepsy in mice].",
     "PG": "7-14",
     "AB": "Objective: To investigate the effect of crocin on the progression and generalized seizure of temporal lobe epilepsy in mice. Methods: Hippocampus rapid kindling model was established in C57BL/6J mice. The effects of crocin on seizure stage, afterdischarge duration (ADD), number of stimulation in each stage and final state, the incidence of generalized seizure (GS), average seizure stage and ADD were observed. Results: Crocin (20 mg/kg) significantly retarded behavioral seizure stages ( P<0.05) and shortened cumulative ADD ( P<0.01) during hippocampus rapid kindling acquisition in mice compared with vehicle group. Meanwhile, number of stimulations in stage 1-2 was significantly increased ( P<0.05) and the incidence of fully kindled animals was significantly decreased ( P<0.01). However, 10 or 50 mg/kg crocin showed no significant effect on the above indexes (all P>0.05). Crocin (100 or 200 mg/kg) significantly decreased the incidence of GS (all P<0.01) and reduced average seizure stages (all P<0.01) in fully-kindled mice compared with vehicle group; Fifty mg/kg crocin only reduced average seizure stages ( P<0.05). Conclusion: Low-dose crocin can retard the progression in hippocampus rapid kindling acquisition in mice, while high-dose crocin relieves the GS in fully-kindled mice, which suggests that crocin may be a potential anti-epileptic compound.",
     "FAU": [
          "Wang, Xiting",
          "Tang, Oufeng",
          "Ye, Yilu",
          "Zheng, Mingzhi",
          "Hu, Jue",
          "Chen, Zhong",
          "Zhong, Kai"
     ],
     "AU": [
          "Wang X",
          "Tang O",
          "Ye Y",
          "Zheng M",
          "Hu J",
          "Chen Z",
          "Zhong K"
     ],
     "AD": "Department of Basic Medical Science, Hangzhou Medicine College, Hangzhou 310053, China. Department of Basic Medical Science, Hangzhou Medicine College, Hangzhou 310053, China. Department of Basic Medical Science, Hangzhou Medicine College, Hangzhou 310053, China. Department of Basic Medical Science, Hangzhou Medicine College, Hangzhou 310053, China. Department of Basic Medical Science, Hangzhou Medicine College, Hangzhou 310053, China. Department of Pharmacology, College of Pharmaceutical Sciences, Zhejiang University, Hangzhou 310058, China. Department of Basic Medical Science, Hangzhou Medicine College, Hangzhou 310053, China. zker12er@zju.edu.cn.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhejiang Da Xue Xue Bao Yi Xue Ban",
     "JT": "Zhejiang da xue xue bao. Yi xue ban = Journal of Zhejiang University. Medical sciences",
     "JID": "100927946",
     "RN": [
          "0 (Anticonvulsants)",
          "36-88-4 (Carotenoids)",
          "877GWI46C2 (crocin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anticonvulsants/pharmacology",
          "Carotenoids/*pharmacology/*therapeutic use",
          "Dose-Response Relationship, Drug",
          "Electric Stimulation",
          "Epilepsy, Temporal Lobe/chemically induced/*drug therapy",
          "Hippocampus/drug effects/physiopathology",
          "Kindling, Neurologic/*drug effects/physiology",
          "Mice",
          "Mice, Inbred C57BL",
          "Seizures/classification/*drug therapy"
     ],
     "EDAT": "2017/04/25 06:00",
     "MHDA": "2017/09/29 06:00",
     "CRDT": [
          "2017/04/25 06:00"
     ],
     "PHST": [
          "2017/04/25 06:00 [entrez]",
          "2017/04/25 06:00 [pubmed]",
          "2017/09/29 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhejiang Da Xue Xue Bao Yi Xue Ban. 2017 Jan 25;46(1):7-14.",
     "term": "hippocampus"
}