{
     "PMID": "28436624",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20170928",
     "LR": "20171116",
     "IS": "1008-9292 (Print) 1008-9292 (Linking)",
     "VI": "46",
     "IP": "1",
     "DP": "2017 Jan 25",
     "TI": "[Mechanisms of histamine ameliorating memory impairment induced by pentylenetetrazole-kindling epilepsy in rats].",
     "PG": "1-6",
     "AB": "Objective: To investigate the effects of neuronal histamine on spatial memory acquisition impairment in rats with pentylenetetrazole-kindling epilepsy, and to explore its mechanisms. Methods: A subconvulsive dose of pentylenetetrazole (35 mg/kg) was intraperitoneally injected in rats every 48 h to induce chemical kindling until fully kindled. Morris water maze was used to measure the spatial memory acquisition of the rats one week after fully pentylenetetrazole-kindled, and the histamine contents in different brain areas were measured spectrofluorometrically. Different dosages of hitidine (the precursor of histamine), pyrilamine (H1 receptor antagonist), and zolantidine (H2 receptor antagonist) were intraperitoneally injected, and their effects on spatial memory acquisition of the rats were observed. Results: Compared with control group, escape latencies were significantly prolonged on Morris water maze training day 2 and day 3 in pentylenetetrazole-kindling epilepsy rats (all P<0.05); and the histamine contents in hippocampus, thalamus and hypothalamus were decreased significantly (all P<0.05). Escape latencies were markedly shortened on day 3 by intraperitoneally injected with histidine 500 mg/kg, and on day 2 and day 3 by intraperitoneally injected with histidine 1000 mg/kg in pentylenetetrazole-kindling epilepsy rats (all P<0.05). The protection of histidine was reversed by zolantidine (10 and 20 mg/kg), but not by pyrilamine. Conclusion: Neuronal histamine can improve the spatial memory acquisition impairment in rats with pentylenetetrazole-kindling epilepsy, and the activation of H2 receptors is possibly involved in the protective effects of histamine.",
     "FAU": [
          "Zhang, Lisan",
          "Chen, Guanfeng",
          "Chen, Jiefang",
          "He, Xudong",
          "Hu, Xingyue"
     ],
     "AU": [
          "Zhang L",
          "Chen G",
          "Chen J",
          "He X",
          "Hu X"
     ],
     "AD": "Department of Neurology, Sir Run Run Shaw Hospital, Zhejiang University School of Medicine, Hangzhou 310016, China. Department of Neurology, Sir Run Run Shaw Hospital, Zhejiang University School of Medicine, Hangzhou 310016, China. Department of Neurology, Sir Run Run Shaw Hospital, Zhejiang University School of Medicine, Hangzhou 310016, China. Department of Neurology, Sir Run Run Shaw Hospital, Zhejiang University School of Medicine, Hangzhou 310016, China. Department of Neurology, Sir Run Run Shaw Hospital, Zhejiang University School of Medicine, Hangzhou 310016, China. huxingyue2003@126.com.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhejiang Da Xue Xue Bao Yi Xue Ban",
     "JT": "Zhejiang da xue xue bao. Yi xue ban = Journal of Zhejiang University. Medical sciences",
     "JID": "100927946",
     "RN": [
          "0 (Benzothiazoles)",
          "0 (Histamine H1 Antagonists)",
          "0 (Histamine H2 Antagonists)",
          "0 (Phenoxypropanolamines)",
          "0 (Piperidines)",
          "0 (Receptors, Histamine H2)",
          "4QD397987E (Histidine)",
          "HPE317O9TL (Pyrilamine)",
          "M1108XAY01 (zolantidine)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Benzothiazoles/pharmacology",
          "Brain Chemistry/drug effects",
          "Epilepsy/chemically induced/complications",
          "Hippocampus/chemistry",
          "Histamine H1 Antagonists/pharmacology",
          "Histamine H2 Antagonists/pharmacology",
          "Histidine/pharmacology",
          "Hypothalamus/chemistry",
          "Kindling, Neurologic/physiology",
          "Memory Disorders/*drug therapy/etiology",
          "Pentylenetetrazole",
          "Phenoxypropanolamines/pharmacology",
          "Piperidines/pharmacology",
          "Pyrilamine/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Histamine H2/*drug effects/*physiology",
          "Spatial Memory/*drug effects",
          "Spectrometry, Fluorescence",
          "Thalamus/chemistry"
     ],
     "EDAT": "2017/04/25 06:00",
     "MHDA": "2017/09/29 06:00",
     "CRDT": [
          "2017/04/25 06:00"
     ],
     "PHST": [
          "2017/04/25 06:00 [entrez]",
          "2017/04/25 06:00 [pubmed]",
          "2017/09/29 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhejiang Da Xue Xue Bao Yi Xue Ban. 2017 Jan 25;46(1):1-6.",
     "term": "hippocampus"
}