{
     "PMID": "2843661",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881019",
     "LR": "20161019",
     "IS": "0022-538X (Print) 0022-538X (Linking)",
     "VI": "62",
     "IP": "10",
     "DP": "1988 Oct",
     "TI": "Theiler's virus infection in nude mice: viral RNA in vascular endothelial cells.",
     "PG": "3589-96",
     "AB": "Infection of athymic (nu/nu) mice with Theiler's murine encephalomyelitis virus results in an acute encephalitis which resembles poliomyelitis. Immunohistochemistry and in situ hybridization were used to delineate the presence of viral proteins and RNA in the nervous systems of nude mice infected with the Daniels strain of Theiler's virus. This system permits the analysis of a viral infection in the absence of an effective immune response. By immunohistochemistry, viral antigen was found in the processes and cell bodies of neurons and glial cells. Besides the presence of viral antigen in these cell types, by in situ hybridization, Theiler's virus RNA was also found in cells associated with vascular endothelium in the brains and spinal cords of these infected mice. Theiler's virus RNA-positive endothelial cells were observed not only near the primary lesions but also away from demonstrable lesions in normal-appearing regions in the central nervous system. Earlier work had suggested an intra-axonal dissemination for this virus (M. C. Dal Canto and H. L. Lipton, Am. J. Pathol. 106:20-29, 1982). Our findings are consistent with this model but also suggest an additional mechanism for virus spread within the central nervous system, i.e., by infecting vascular cells and crossing the blood-brain barrier. Lastly, after Theiler's murine encephalomyelitis virus infection, not only glial cells but also endothelial cells express major histocompatibility complex class II (la) antigen on their surface (M. Rodriguez, M. L. Pierce, and E. A. Howie, J. Immunol. 138:3438-3442, 1987). Our demonstration of Theiler's virus-infected endotheliumlike cells may explain interactions of virus products in stimulating antigen presentation.",
     "FAU": [
          "Zurbriggen, A",
          "Fujinami, R S"
     ],
     "AU": [
          "Zurbriggen A",
          "Fujinami RS"
     ],
     "AD": "Department of Pathology, University of California, San Diego, La Jolla 92093.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS23162/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Virol",
     "JT": "Journal of virology",
     "JID": "0113724",
     "RN": [
          "0 (Antigens, Viral)",
          "0 (RNA, Viral)",
          "0 (Viral Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antigens, Viral/analysis",
          "Brain/blood supply/microbiology",
          "Cell Line",
          "Endothelium, Vascular/*microbiology",
          "Enterovirus/*genetics",
          "Enterovirus Infections/*microbiology",
          "Female",
          "Hippocampus/analysis/microbiology",
          "Immunohistochemistry",
          "Maus Elberfeld virus/*genetics/growth & development/immunology/physiology",
          "Mice",
          "Mice, Nude",
          "Neuroglia/analysis/microbiology",
          "Neurons/analysis/microbiology",
          "Nucleic Acid Hybridization",
          "RNA, Viral/*analysis",
          "Spinal Cord/analysis/blood supply/microbiology",
          "Viral Plaque Assay",
          "Viral Proteins/analysis"
     ],
     "PMC": "PMC253498",
     "EDAT": "1988/10/01 00:00",
     "MHDA": "1988/10/01 00:01",
     "CRDT": [
          "1988/10/01 00:00"
     ],
     "PHST": [
          "1988/10/01 00:00 [pubmed]",
          "1988/10/01 00:01 [medline]",
          "1988/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Virol. 1988 Oct;62(10):3589-96.",
     "term": "hippocampus"
}