{
     "PMID": "28436626",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20170928",
     "LR": "20170928",
     "IS": "1008-9292 (Print) 1008-9292 (Linking)",
     "VI": "46",
     "IP": "1",
     "DP": "2017 Jan 25",
     "TI": "[The role of central cholinergic system in epilepsy].",
     "PG": "15-21",
     "AB": "Epilepsy is a chronic neurological disorder, which is not only related to the imbalance between excitatory glutamic neurons and inhibitory GABAergic neurons, but also related to abnormal central cholinergic regulation. This article summarizes the scientific background and experimental data about cholinergic dysfunction in epilepsy from both cellular and network levels, further discusses the exact role of cholinergic system in epilepsy. In the cellular level, several types of epilepsy are believed to be associated with aberrant metabotropic muscarinic receptors in several different brain areas, while the mutations of ionotropic nicotinic receptors have been reported to result in a specific type of epilepsy-autosomal dominant nocturnal frontal lobe epilepsy. In the network level, cholinergic projection neurons as well as their interaction with other neurons may regulate the development of epilepsy, especially the cholinergic circuit from basal forebrain to hippocampus, while cholinergic local interneurons have not been reported to be associated with epilepsy. With the development of optogenetics and other techniques, dissect and regulate cholinergic related epilepsy circuit has become a hotspot of epilepsy research.",
     "FAU": [
          "Wang, Ying",
          "Wang, Yi",
          "Chen, Zhong"
     ],
     "AU": [
          "Wang Y",
          "Wang Y",
          "Chen Z"
     ],
     "AD": "College of Pharmaceutial Science, Zhejiang University, Hangzhou 310058, China. College of Pharmaceutial Science, Zhejiang University, Hangzhou 310058, China. College of Pharmaceutial Science, Zhejiang University, Hangzhou 310058, China. chenzhong@zju.edu.cn.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhejiang Da Xue Xue Bao Yi Xue Ban",
     "JT": "Zhejiang da xue xue bao. Yi xue ban = Journal of Zhejiang University. Medical sciences",
     "JID": "100927946",
     "RN": [
          "0 (Receptors, Muscarinic)",
          "0 (Receptors, Nicotinic)",
          "N9YNS0M02X (Acetylcholine)",
          "Autosomal Dominant Nocturnal Frontal Lobe Epilepsy"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/physiology",
          "Basal Forebrain/pathology",
          "Brain Chemistry/genetics/physiology",
          "Cholinergic Neurons/*chemistry/classification/*pathology/*physiology",
          "Epilepsy/*genetics/*pathology/*physiopathology",
          "Epilepsy, Frontal Lobe/genetics",
          "GABAergic Neurons/physiology",
          "Hippocampus/pathology",
          "Humans",
          "Mutation/genetics/physiology",
          "Neurons",
          "Non-Neuronal Cholinergic System/genetics/*physiology",
          "Receptors, Muscarinic/genetics/physiology",
          "Receptors, Nicotinic/genetics/physiology",
          "Synaptic Transmission/genetics/physiology"
     ],
     "EDAT": "2017/04/25 06:00",
     "MHDA": "2017/09/29 06:00",
     "CRDT": [
          "2017/04/25 06:00"
     ],
     "PHST": [
          "2017/04/25 06:00 [entrez]",
          "2017/04/25 06:00 [pubmed]",
          "2017/09/29 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhejiang Da Xue Xue Bao Yi Xue Ban. 2017 Jan 25;46(1):15-21.",
     "term": "hippocampus"
}