{
     "PMID": "2843394",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881020",
     "LR": "20170713",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "71",
     "IP": "1",
     "DP": "1988",
     "TI": "Phorbol ester-induced hippocampal long-term potentiation is counteracted by inhibitors of protein kinase C.",
     "PG": "227-30",
     "AB": "As was shown previously (Reymann et al. 1988), the protein kinase C (PKC)-inhibitor polymyxin B prevents the maintenance of electrically induced long-term potentiation (LTP) of synaptic transmission to CA1 neurons, indicating that posttranslational phosphorylation processes mediated by PKC are involved in mechanisms underlying this form of synaptic plasticity. To make sure that 1.) the polymyxin B actually acts against PKC activation and 2.) the long-lasting potentiation elicited by phorbol esters (Malenka et al. 1986) is mediated by PKC-activation, we have tested polymyxin B as well as the potent PKC-inhibitor K-252b during phorbol ester-induced LTP. 4-beta-phorbol-12,13-dibutyrate (PDBu) - a known activator of protein kinase C, induces a remarkable potentiation at concentrations as low as 0.5 microM. When 20 microM polymyxin B or 40 nM K-252b was administered to rat hippocampal slices prior to such a weak phorbol ester treatment, this potentiation did not develop with the exception of a small increase in the population spike in spite of polymyxin B-treatment (42% instead of 120% increase at 2 h after PDBu). In contrast, spike potentiation induced by high concentrations of PDBu (10 microM) could not be counteracted by 100 microM polymyxin B. It is concluded that at low concentrations the phorbol ester-induced potentiation is mainly mediated by a selective activation of protein kinase C and that the prevented maintenance of electrically induced LTP by polymyxin B is in fact due to inhibition of this kinase. The spike potentiation developed faster than that of the EPSP raising the possibility that PDBu activates two separate PKC-dependent processes.",
     "FAU": [
          "Reymann, K G",
          "Schulzeck, K",
          "Kase, H",
          "Matthies, H"
     ],
     "AU": [
          "Reymann KG",
          "Schulzeck K",
          "Kase H",
          "Matthies H"
     ],
     "AD": "Institute of Neurobiology and Brain Research, Academy of Sciences GDR, Magedeburg.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Enzyme Inhibitors)",
          "0 (Phorbol Esters)",
          "1404-26-8 (Polymyxin B)",
          "37558-16-0 (Phorbol 12,13-Dibutyrate)",
          "EC 2.7.11.13 (Protein Kinase C)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Electric Stimulation",
          "Enzyme Inhibitors/pharmacology",
          "Hippocampus/drug effects/*physiology",
          "In Vitro Techniques",
          "Male",
          "Phorbol 12,13-Dibutyrate",
          "Phorbol Esters/*pharmacology",
          "Polymyxin B/pharmacology",
          "Protein Kinase C/metabolism/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Synaptic Transmission/drug effects"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1988;71(1):227-30.",
     "term": "hippocampus"
}