{
     "PMID": "28435972",
     "OWN": "NLM",
     "STAT": "In-Process",
     "LR": "20170424",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "69",
     "IP": "2",
     "DP": "2017 Apr 25",
     "TI": "[GLP-1/GIP/Gcg receptor Triagonist improves the cognitive behaviors in triple-transgenic mice of Alzheimer's disease].",
     "PG": "135-145",
     "AB": "Alzheimer's disease (AD) is a progressively neurodegenerative disorder, which seriously affects human health but is still irreversible up to now. Recent studies indicate that type 2 diabetes mellitus (T2DM) is an important risk factor for AD, and the drugs used for treatment of T2DM have shown some neuroprotective effects in the treatment of AD. Glucagon-like peptide-1 (GLP-1)/ glucose-dependent insulinotropic polypeptide (GIP)/glucagon (Gcg) receptor Triagonist is a new monomeric polypeptide equally activating the GLP-1/GIP/Gcg receptors, which is built on the basis of GLP-1/Gcg receptor coagonist core sequence, and incorporated with partial amino acids of GIP. Recently, the Triagonist has been reported to be effective in alleviating diabetic complications in rodent models of obesity. The present study observed for the first time the cognitive improvement effects of the Triagonist in the triple-transgenic AD mice (3xTg-AD) by using multiple behavioral techniques, and explored its probable molecular mechanisms using ELISA and Western blot. The results showed that the chronic treatment with the Triagonist (i.p.) significantly reversed the impairments in working memory of 3xTg-AD mice, with an obvious increase in the percentage of correct spontaneous alternation in the Y maze; the Triagonist treatment also improved long-term spatial memory and re-learning ability of 3xTg-AD mice in classical Morris water maze and reverse water maze tests, with decreased escape latency in under water platform tests and increased swimming time in probe tests. ELISA and Western blot experiments showed that the Triagonist up-regulated the levels of cAMP, PKA and p-CREB in the hippocampus of 3xTg-AD mice. These results indicate that GLP-1/GIP/Gcg receptor Triagonist can improve the cognitive behaviors in 3xTg-AD mice, and the up-regulation of hippocampal cAMP/PKA/CREB signal pathway may mediate the neuroprotection of the Triagonist, suggesting that the GLP-1/GIP/Gcg receptor Triagonist may be a novel therapeutic strategy for the treatment of AD.",
     "FAU": [
          "Jiao, Juan-Juan",
          "Holscher, Christian",
          "Li, Tian",
          "Dong, Xue-Fan",
          "Qu, Xue-Song",
          "Cao, Yue",
          "Wu, Mei-Na",
          "Wang, Zhao-Jun",
          "Qi, Jin-Shun"
     ],
     "AU": [
          "Jiao JJ",
          "Holscher C",
          "Li T",
          "Dong XF",
          "Qu XS",
          "Cao Y",
          "Wu MN",
          "Wang ZJ",
          "Qi JS"
     ],
     "AD": "Department of Physiology, Key Laboratory for Cellular Physiology of Ministry of Education, Shanxi Medical University, Taiyuan 030001, China. Division of Biomedical and Life Sciences, Faculty of Health and Medicine, Lancaster University, Lancaster LA1 4YQ, UK. Department of Physiology, Key Laboratory for Cellular Physiology of Ministry of Education, Shanxi Medical University, Taiyuan 030001, China. Department of Physiology, Key Laboratory for Cellular Physiology of Ministry of Education, Shanxi Medical University, Taiyuan 030001, China. Department of Physiology, Key Laboratory for Cellular Physiology of Ministry of Education, Shanxi Medical University, Taiyuan 030001, China. Department of Physiology, Key Laboratory for Cellular Physiology of Ministry of Education, Shanxi Medical University, Taiyuan 030001, China. Department of Physiology, Key Laboratory for Cellular Physiology of Ministry of Education, Shanxi Medical University, Taiyuan 030001, China. Department of Physiology, Key Laboratory for Cellular Physiology of Ministry of Education, Shanxi Medical University, Taiyuan 030001, China. Department of Physiology, Key Laboratory for Cellular Physiology of Ministry of Education, Shanxi Medical University, Taiyuan 030001, China. jinshunqi2009@163.com.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "EDAT": "2017/04/25 06:00",
     "MHDA": "2017/04/25 06:00",
     "CRDT": [
          "2017/04/25 06:00"
     ],
     "PHST": [
          "2017/04/25 06:00 [entrez]",
          "2017/04/25 06:00 [pubmed]",
          "2017/04/25 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2017 Apr 25;69(2):135-145.",
     "term": "hippocampus"
}