{
     "PMID": "28435932",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "LR": "20170816",
     "IS": "2451-9030 (Print) 2451-9022 (Linking)",
     "VI": "2",
     "IP": "4",
     "DP": "2017 May",
     "TI": "Default Mode Network Subsystems are Differentially Disrupted in Posttraumatic Stress Disorder.",
     "PG": "363-371",
     "LID": "10.1016/j.bpsc.2016.12.006 [pii]",
     "AB": "BACKGROUND: Posttraumatic stress disorder (PTSD) is a psychiatric disorder characterized by debilitating re-experiencing, avoidance, and hyperarousal symptoms following trauma exposure. Recent evidence suggests that individuals with PTSD show disrupted functional connectivity in the default mode network, an intrinsic network that consists of a midline core, a medial temporal lobe (MTL) subsystem, and a dorsomedial prefrontal cortex (dMPFC) subsystem. The present study examined whether functional connectivity in these subsystems is differentially disrupted in PTSD. METHODS: Sixty-nine returning war Veterans with PTSD and 44 trauma-exposed Veterans without PTSD underwent resting state functional MRI (rs-fMRI). To examine functional connectivity, seeds were placed in the core hubs of the default mode network, namely the posterior cingulate cortex (PCC) and anterior medial PFC (aMPFC), and in each subsystem. RESULTS: Compared to controls, individuals with PTSD had reduced functional connectivity between the PCC and the hippocampus, a region of the MTL subsystem. Groups did not differ in connectivity between the PCC and dMPFC subsystem or between the aMPFC and any region within either subsystem. In the PTSD group, connectivity between the PCC and hippocampus was negatively associated with avoidance/numbing symptoms. Examination of the MTL and dMPFC subsystems revealed reduced anticorrelation between the ventromedial PFC (vMPFC) seed of the MTL subsystem and the dorsal anterior cingulate cortex in the PTSD group. CONCLUSIONS: Our results suggest that selective alterations in functional connectivity in the MTL subsystem of the default mode network in PTSD may be an important factor in PTSD pathology and symptomatology.",
     "FAU": [
          "Miller, Danielle R",
          "Hayes, Scott M",
          "Hayes, Jasmeet P",
          "Spielberg, Jeffrey M",
          "Lafleche, Ginette",
          "Verfaellie, Mieke"
     ],
     "AU": [
          "Miller DR",
          "Hayes SM",
          "Hayes JP",
          "Spielberg JM",
          "Lafleche G",
          "Verfaellie M"
     ],
     "AD": "Department of Anatomy and Neurobiology, Boston University School of Medicine, Boston, MA, USA. Memory Disorders Research Center, VA Boston Healthcare System, Boston, MA USA. Memory Disorders Research Center, VA Boston Healthcare System, Boston, MA USA. Neuroimaging Research for Veterans Center, VA Boston Healthcare System, Boston, MA USA. Department of Psychiatry, Boston University School of Medicine, Boston, MA, USA. Neuroimaging Research for Veterans Center, VA Boston Healthcare System, Boston, MA USA. Department of Psychiatry, Boston University School of Medicine, Boston, MA, USA. National Center for PTSD, VA Boston Healthcare System, Boston, MA, USA. Neuroimaging Research for Veterans Center, VA Boston Healthcare System, Boston, MA USA. Department of Psychiatry, Boston University School of Medicine, Boston, MA, USA. Memory Disorders Research Center, VA Boston Healthcare System, Boston, MA USA. Department of Psychiatry, Boston University School of Medicine, Boston, MA, USA. Memory Disorders Research Center, VA Boston Healthcare System, Boston, MA USA. Department of Psychiatry, Boston University School of Medicine, Boston, MA, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "I01 RX000216/RX/RRD VA/United States",
          "K23 MH084013/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20170113",
     "PL": "United States",
     "TA": "Biol Psychiatry Cogn Neurosci Neuroimaging",
     "JT": "Biological psychiatry. Cognitive neuroscience and neuroimaging",
     "JID": "101671285",
     "PMC": "PMC5396184",
     "MID": [
          "VAPA842897"
     ],
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "*PTSD",
          "*avoidance",
          "*default mode network",
          "*functional connectivity",
          "*medial temporal lobe",
          "*resting state fMRI"
     ],
     "COIS": [
          "Financial Disclosures Danielle R. Miller, Scott M. Hayes, Jasmeet P. Hayes,",
          "Jeffrey M. Spielberg, Ginette Lafleche, and Mieke Verfaellie declare they have no",
          "biomedical financial interests or conflicts of interest."
     ],
     "EDAT": "2017/04/25 06:00",
     "MHDA": "2017/04/25 06:01",
     "CRDT": [
          "2017/04/25 06:00"
     ],
     "PMCR": [
          "2018/05/01 00:00"
     ],
     "PHST": [
          "2018/05/01 00:00 [pmc-release]",
          "2017/04/25 06:00 [entrez]",
          "2017/04/25 06:00 [pubmed]",
          "2017/04/25 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Biol Psychiatry Cogn Neurosci Neuroimaging. 2017 May;2(4):363-371. Epub 2017 Jan 13.",
     "term": "hippocampus"
}