{
     "PMID": "284423",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19790523",
     "LR": "20141120",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "76",
     "IP": "2",
     "DP": "1979 Feb",
     "TI": "Intradendritic recordings from hippocampal neurons.",
     "PG": "986-90",
     "AB": "Dendritic activity in guinea pig hippocampal CA1 and CA3 pyramidal neurons was examined by using an in vitro preparation. Histologically confirmed intradendritic recordings showed that dendrites had an average input resistance of 47.0 M omega and average membrane time constant of 33.3 msec. Active spike responses could be evoked by intracellular injection of outward current or by the activation of synaptic inputs. The predominant activity was burst firing. A typical intracellularly recorded dendritic burst consisted o spikes on a slowly increasing depolarizing potential. The spike components of the burst were of two distinct types: low threshold, fast spikes; and high threshold, slow spikes. Tetrodotoxin (1 microgram/ml) blocked the fast spikes, but slow spikes could still be evoked with direct intracellular stimulation. In contrast to dendritic responses, direct depolarization of CA1 somata did not give rise to burst generation. Orthodromic stimuli evoked large-amplitude excitatory postsynaptic potentials, followed by inhibitory postsynaptic potentials in dendrites of CA1 and CA3 neurons. In two instances, simultaneous recordings were obtained from coupled pairs of elements that were presumed to be soma and dendrite of the same CA3 pyramidal neuron. Depolarization of either element led to burst generation at that site, and the underlying slow depolarization appeared to evoke a burst at the other site. This potential postsynaptic amplifying mecahnism was not ordinarily functional because even suprathreshold orthodromic activation did not normally evoke bursting in dendrites.",
     "FAU": [
          "Wong, R K",
          "Prince, D A",
          "Basbaum, A I"
     ],
     "AU": [
          "Wong RK",
          "Prince DA",
          "Basbaum AI"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Dendrites/physiology",
          "Evoked Potentials",
          "Guinea Pigs",
          "Hippocampus/cytology/*physiology",
          "In Vitro Techniques",
          "Pyramidal Tracts/physiology",
          "Synaptic Membranes/metabolism"
     ],
     "PMC": "PMC383115",
     "EDAT": "1979/02/01 00:00",
     "MHDA": "1979/02/01 00:01",
     "CRDT": [
          "1979/02/01 00:00"
     ],
     "PHST": [
          "1979/02/01 00:00 [pubmed]",
          "1979/02/01 00:01 [medline]",
          "1979/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1979 Feb;76(2):986-90.",
     "term": "hippocampus"
}