{
     "PMID": "2844959",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881116",
     "LR": "20170219",
     "IS": "0022-1295 (Print) 0022-1295 (Linking)",
     "VI": "92",
     "IP": "2",
     "DP": "1988 Aug",
     "TI": "Potassium current activated by depolarization of dissociated neurons from adult guinea pig hippocampus.",
     "PG": "263-78",
     "AB": "Currents were generated by depolarizing pulses in voltage-clamped, dissociated neurons from the CA1 region of adult guinea pig hippocampus in solutions containing 1 microm tetrodotoxin. When the extracellular potassium concentration was 100 mM, the currents reversed at -8.1 +/- 1.6 mV (n = 5), close to the calculated potassium equilibrium potential of -7 mV. The currents were depressed by 30 mM tetraethylammonium in the extracellular solution but were unaffected by 4-aminopyridine at concentrations of 0.5 or 1 mM. It was concluded that the currents were depolarization-activated potassium currents. Instantaneous current-voltage curves were nonlinear but could be fitted by a Goldman-Hodgkin-Katz equation with PNa/PK = 0.04. Conductance-voltage curves could be described by a Boltzmann-type equation: the average maximum conductance was 65.2 +/- 15.7 nS (n = 9) and the potential at which gK was half-maximal was -4.8 +/- 3.9 mV (mean +/- 1 SEM, n = 10). The relationship between the null potential and the extracellular potassium concentration was nonlinear and could be fitted by a Goldman-Hodgkin-Katz equation with PNa/PK = 0.04. The rising phase of potassium currents and the decay of tail currents could be fitted with exponentials with single time constants that varied with membrane potential. Potassium currents inactivated to a steady level with a time constant of approximately 450 ms that did not vary with potential. The currents were depressed by substituting cobalt or cadmium for extracellular calcium but similar effects were not obtained by substituting magnesium for calcium.",
     "FAU": [
          "Sah, P",
          "Gibb, A J",
          "Gage, P W"
     ],
     "AU": [
          "Sah P",
          "Gibb AJ",
          "Gage PW"
     ],
     "AD": "Department of Physiology, John Curtin School of Medical Research, Australian National University, Canberra.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Gen Physiol",
     "JT": "The Journal of general physiology",
     "JID": "2985110R",
     "RN": [
          "0 (Aminopyridines)",
          "0 (Tetraethylammonium Compounds)",
          "00BH33GNGH (Cadmium)",
          "3G0H8C9362 (Cobalt)",
          "66-40-0 (Tetraethylammonium)",
          "BH3B64OKL9 (4-Aminopyridine)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "4-Aminopyridine",
          "Aminopyridines/pharmacology",
          "Animals",
          "Cadmium/pharmacology",
          "Cobalt/pharmacology",
          "Electric Conductivity",
          "Guinea Pigs",
          "Hippocampus/drug effects/*metabolism",
          "In Vitro Techniques",
          "Kinetics",
          "Membrane Potentials/drug effects",
          "Neurons/drug effects/metabolism",
          "Potassium/*metabolism",
          "Tetraethylammonium",
          "Tetraethylammonium Compounds/pharmacology"
     ],
     "PMC": "PMC2228893",
     "EDAT": "1988/08/01 00:00",
     "MHDA": "1988/08/01 00:01",
     "CRDT": [
          "1988/08/01 00:00"
     ],
     "PHST": [
          "1988/08/01 00:00 [pubmed]",
          "1988/08/01 00:01 [medline]",
          "1988/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Gen Physiol. 1988 Aug;92(2):263-78.",
     "term": "hippocampus"
}