{
     "PMID": "28441824",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20170807",
     "LR": "20170807",
     "IS": "0578-1310 (Print) 0578-1310 (Linking)",
     "VI": "55",
     "IP": "4",
     "DP": "2017 Apr 2",
     "TI": "[Clinical and neuroimaging features of acute encephalopathy after status epilepticus in Dravet syndrome].",
     "PG": "277-282",
     "LID": "10.3760/cma.j.issn.0578-1310.2017.04.009 [doi]",
     "AB": "Objective: To investigate the clinical and neuroimaging characteristics of acute encephalopathy (AE) after status epilepticus (SE) of patients with Dravet syndrome (DS). Method: The clinical data of DS patients who had AE (coma >/=24 h) after SE were retrospectively collected from February 2005 to August 2016 in Peking University First Hospital and SCN1A gene tests were performed.The clinical and neuroimaging features were summarized. Result: Twenty-two patients (9 males and 13 females) with AE were collected among 412 DS patients during follow-up.Of which 18 patients had SCN1A gene mutations while the remaining 4 patients had no SCN1A gene mutations.The onset age of AE was between 6 months and 10 years.The duration of SE varied between 40 minutes and 9 hours.Prior to the onset of SE, twenty-one patients had high fever, and one patient had normal temperature.Coma lasted from 2 days to 20 days.Nine patients died after the AE, and 13 patients survived with massive neurological regression.From AE to the last visit, the median time of follow-up was 2 years and 3 months (from 7 months to 4 years and 4 months). Nine of 13 survivors had varied improvement in motor, language and cognition, while the remaining 4 patients had no significant improvement.After AE, there were 6 patients with seizure-free, 4 patients with reduced seizures, and 3 patients with no change in seizure frequency, moreover, spasm occurred in 2 patients.Six patients had brain magnetic resonance imaging (MRI) in acute phase and showed bilateral (2 patients) or unilateral (4 patients) hemisphere edema, accompanied by subcortical white matter hyperintense signal in T1 and T2 weighted images in two patients.The neuroimaging of 13 survivors demonstrated diverse cortical atrophy during recovery phase, among which 4 patients showed cerebellar atrophy, one patient had right pontine atrophy, 4 patients accompanied by signal abnormalities in subcortical and periventricular white matter, 2 patients showed right hippocampal sclerosis, and one patient showed signal abnormalities in bilateral basal ganglia. Conclusion: SE is more prone to occur in Dravet patients who have high fever.It may result in AE or even death in severe cases.Survivors will leave severe neurological sequelae.The neuroimaging shows brain edema in acute phase.In recovery phase the neuroimaging shows diverse brain atrophy, moreover, a few patients may be associated with cerebellar or pontine atrophy, hippocampal sclerosis or abnormal signals in white matter or basal ganglia.",
     "FAU": [
          "Tian, X J",
          "Zhang, Y H",
          "Liu, A J",
          "Yang, X L",
          "Zeng, Q",
          "Yang, Z X",
          "Ye, J T",
          "Liu, X Y",
          "Jiang, Y W",
          "Wu, X R"
     ],
     "AU": [
          "Tian XJ",
          "Zhang YH",
          "Liu AJ",
          "Yang XL",
          "Zeng Q",
          "Yang ZX",
          "Ye JT",
          "Liu XY",
          "Jiang YW",
          "Wu XR"
     ],
     "AD": "Department of Pediatrics, Peking University First Hospital, Beijing 100034, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Er Ke Za Zhi",
     "JT": "Zhonghua er ke za zhi = Chinese journal of pediatrics",
     "JID": "0417427",
     "RN": [
          "0 (NAV1.1 Voltage-Gated Sodium Channel)",
          "0 (SCN1A protein, human)"
     ],
     "SB": "IM",
     "MH": [
          "Brain Edema",
          "Child",
          "Child, Preschool",
          "*Epilepsies, Myoclonic",
          "Female",
          "Hippocampus",
          "Humans",
          "Infant",
          "Magnetic Resonance Imaging",
          "Male",
          "Mutation",
          "NAV1.1 Voltage-Gated Sodium Channel/genetics",
          "Neuroimaging",
          "Retrospective Studies",
          "Seizures",
          "*Status Epilepticus"
     ],
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Acute encephalopathy",
          "Magnetic resonance imaging",
          "Prognosis",
          "Status epilepticus"
     ],
     "EDAT": "2017/04/27 06:00",
     "MHDA": "2017/08/08 06:00",
     "CRDT": [
          "2017/04/27 06:00"
     ],
     "PHST": [
          "2017/04/27 06:00 [entrez]",
          "2017/04/27 06:00 [pubmed]",
          "2017/08/08 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Er Ke Za Zhi. 2017 Apr 2;55(4):277-282.",
     "term": "hippocampus"
}