{
     "PMID": "2844059",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881024",
     "LR": "20080215",
     "IS": "0065-1591 (Print) 0065-1591 (Linking)",
     "VI": "341",
     "DP": "1988",
     "TI": "Implications of altered limbic-hypothalamic-pituitary-adrenocortical (LHPA)-function for neurobiology of depression.",
     "PG": "72-111",
     "AB": "The current article suggests that the neuroendocrine system constitutes a bidirectional link between the brain and humoral homeostasis in the periphery. Any change of neuronal activity in the brain--regardless whether induced by external stimuli or endogenous errors of metabolism--may result in altered composition of gene products. Among these are peptides which directly or indirectly alter endocrine activity and may concomitantly induce a variety of behavioral effects. This has been experimentally demonstrated by neuropeptidergic manipulation of sleep-electroencephalographic (EEG) measures and behavioral studies in animals. An integral part of the neuroendocrine communication are effects of peripheral hormones upon brain structures and their interactions with the immune system. Within this framework all hormones of the limbic-hypothalamic- pituitary-adrenocortical (LHPA)-axis play a dominant role, because: (1) corticotropin-releasing hormone (CRH) was shown to integrate centrally behavioral and metabolic responses to stress; and (2) corticosteroids exert a host of neurochemical changes within the CNS which by far exceed their primary endocrine feedback action. As a corollary, hyperexposure to corticosteroids induces widespread changes of neuronal cell biology which are of clinical significance for depression research (e.g. neuronal cell loss in the hippocampus, down-regulation of glucocorticoid receptors within monoaminergic neurons). Clinical neuroendocrine research over the past years focussed upon evaluation of pathophysiology underlying dexamethasone resistant cortisol levels or hypercortisolism linked to depression and utilized advanced methods for multihormonal analysis and newly synthesized neuropeptides (e.g. CRH) for challenge studies in combination with neurophysiological assessments.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Holsboer, F"
     ],
     "AU": [
          "Holsboer F"
     ],
     "AD": "Department of Psychiatry, University of Freiburg, West Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Denmark",
     "TA": "Acta Psychiatr Scand Suppl",
     "JT": "Acta psychiatrica Scandinavica. Supplementum",
     "JID": "0370365",
     "RN": [
          "0 (Hormones)",
          "0 (Receptors, Neurotransmitter)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Depressive Disorder/*physiopathology",
          "Hormones/physiology",
          "Humans",
          "Hypothalamo-Hypophyseal System/*physiopathology",
          "Limbic System/*physiopathology",
          "Pituitary-Adrenal System/*physiopathology",
          "Rats",
          "Receptors, Neurotransmitter/physiology",
          "Sleep/physiology"
     ],
     "RF": "195",
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Psychiatr Scand Suppl. 1988;341:72-111.",
     "term": "hippocampus"
}