{
     "PMID": "2844349",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881108",
     "LR": "20141114",
     "IS": "0269-9052 (Print) 0269-9052 (Linking)",
     "VI": "2",
     "IP": "1",
     "DP": "1988 Jan-Mar",
     "TI": "Impaired hippocampal plasticity in experimental chronic hydrocephalus.",
     "PG": "19-30",
     "AB": "Schaffer collateral responses recorded from CA1 pyramidal cell layers in the hippocampus were analysed in kaolin-induced hydrocephalic rats. Other features of this rat model of chronic hydrocephalus were evaluated from measurements of the intracranial pressure, Na-fluorescein migration from the ventricle to the cerebral parenchyma, and behavioural changes. The results indicated that: (1) the conduction velocity of the Schaffer collaterals was unchanged; (2) the threshold to elicit population spikes was decreased; (3) the paired-pulse facilitation of EPSP tended to increase; (4) the paired-pulse inhibition of population spikes was unchanged; and (5) the long-term potentiation of population spikes was clearly attenuated in the hydrocephalic rats. The changes seen in the long-term potentiation were less pronounced in rats which underwent kaolin injection but did not develop hydrocephalus. The above findings suggest that disturbance in the postsynaptic integration processes, rather than axonal conduction or synaptic transmission, are more important for the production of the neurological deficits seen in chronic hydrocephalus. Electron microscopic observations supporting this inference are also briefly described.",
     "FAU": [
          "Tsubokawa, T",
          "Katayama, Y",
          "Kawamata, T"
     ],
     "AU": [
          "Tsubokawa T",
          "Katayama Y",
          "Kawamata T"
     ],
     "AD": "Department of Neurological Surgery, Nihon University School of Medicine, Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Brain Inj",
     "JT": "Brain injury",
     "JID": "8710358",
     "SB": "IM",
     "MH": [
          "Animals",
          "Chronic Disease",
          "Dendrites/physiology",
          "Hippocampus/*physiopathology",
          "Hydrocephalus/*physiopathology",
          "Intracranial Pressure",
          "Male",
          "Mental Recall/physiology",
          "Motor Activity/physiology",
          "*Neuronal Plasticity",
          "Neurons/physiology",
          "Rats",
          "Synapses/physiology",
          "Synaptic Transmission"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Inj. 1988 Jan-Mar;2(1):19-30.",
     "term": "hippocampus"
}