{
     "PMID": "2845543",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881103",
     "LR": "20131121",
     "IS": "0300-9572 (Print) 0300-9572 (Linking)",
     "VI": "16",
     "IP": "3",
     "DP": "1988 Jul",
     "TI": "Early changes in extracellular amino acids and calcium concentrations in rabbit hippocampus following complete 15-min cerebral ischemia.",
     "PG": "193-210",
     "AB": "The effect of cerebral ischemia on extracellular amino acids and calcium content and on the permeability of the blood-brain barrier was studied by in vivo dialysis of rabbit hippocampus. This was combined with physiological and neurophysiological measurements. It was found that immediately after 15-min ischemia extracellular concentrations of glutamate, aspartate and taurine increased 3-, 2- and 6-fold, respectively, whereas a maximal, 7-fold increase of phosphoethanolamine and persistent elevation of glutamate were observed 45 min after ischemia. Extracellular calcium concentration, monitored with 45Ca2+, increased by 10% during the initial phase of ischemia, and decreased to approx. 74% of the basal level 10 min after ischemia. Recovery of extracellular calcium content was not attained until 45 min of recirculation, at which time the first signs of return of bioelectric activity were noted. Increased permeability of the blood-brain barrier to fluoresceine developed immediately after ischemia and persisted up to 2 h of recirculation. The obtained results are discussed in reference to the noted simultaneity of changes in extracellular excitatory amino acids and calcium concentrations and of brain bioelectric activity during and after ischemia. Causal relations between these effects are suggested.",
     "FAU": [
          "Pluta, R",
          "Salinska, E",
          "Puka, M",
          "Stafiej, A",
          "Lazarewicz, J W"
     ],
     "AU": [
          "Pluta R",
          "Salinska E",
          "Puka M",
          "Stafiej A",
          "Lazarewicz JW"
     ],
     "AD": "Department of Neuropathology, Polish Academy of Sciences, Warsaw.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Ireland",
     "TA": "Resuscitation",
     "JT": "Resuscitation",
     "JID": "0332173",
     "RN": [
          "0 (Amino Acids)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/*metabolism",
          "Animals",
          "Blood-Brain Barrier",
          "Brain Ischemia/*metabolism",
          "Calcium/*metabolism",
          "Cerebrovascular Circulation",
          "Electroencephalography",
          "Extracellular Space/*metabolism",
          "Female",
          "Hippocampus/*metabolism",
          "Male",
          "Rabbits",
          "Reperfusion"
     ],
     "EDAT": "1988/07/01 00:00",
     "MHDA": "1988/07/01 00:01",
     "CRDT": [
          "1988/07/01 00:00"
     ],
     "PHST": [
          "1988/07/01 00:00 [pubmed]",
          "1988/07/01 00:01 [medline]",
          "1988/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Resuscitation. 1988 Jul;16(3):193-210.",
     "term": "hippocampus"
}