{
     "PMID": "2845424",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881121",
     "LR": "20131001",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "85",
     "IP": "20",
     "DP": "1988 Oct",
     "TI": "Mapping of brain areas containing RNA homologous to cDNAs encoding the alpha and beta subunits of the rat GABAA gamma-aminobutyrate receptor.",
     "PG": "7815-9",
     "AB": "An in situ hybridization technique was used to determine the distribution in rat brain of RNA homologous to cDNA clones encoding the alpha and beta subunits of the rat brain GABAA gamma-aminobutyrate receptor. The subunit proteins were mapped in adjacent sections autoradiographically and immunohistochemically. Many brain areas containing high densities of GABAA receptors showed strong hybridization signals with both the alpha- and the beta-subunit antisense RNA probe--e.g., cerebral cortex, hippocampus, and cerebellum. On a cellular level, a dense dendritic localization of GABAA receptors was correlated with a strong hybridization in the corresponding somata--e.g., in mitral cells of the olfactory bulb, pyramidal cells of hippocampus, granule cells of the dentate gyrus, and Purkinje and granule cells of the cerebellum. In some brain areas--e.g., substantia nigra--the intensity of the hybridization signal with the beta-subunit probe was much weaker than that with the alpha-subunit probe, whereas the inverse ratio of hybridization intensity was found in others--e.g., in bed nucleus. This regional heterogeneity in the hybridization pattern may reflect regional differences in RNA stability, transcription rate, or subunit composition. The results open the way for studies on the regulation of GABAA-receptor gene expression in normal and pathological brain in situ.",
     "FAU": [
          "Sequier, J M",
          "Richards, J G",
          "Malherbe, P",
          "Price, G W",
          "Mathews, S",
          "Mohler, H"
     ],
     "AU": [
          "Sequier JM",
          "Richards JG",
          "Malherbe P",
          "Price GW",
          "Mathews S",
          "Mohler H"
     ],
     "AD": "Pharmaceutical Research Department, F. Hoffmann-La Roche & Co., Ltd., Basle, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, GABA-A)",
          "9007-49-2 (DNA)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "*Brain Chemistry",
          "DNA/*analysis",
          "Histocytochemistry",
          "Immunohistochemistry",
          "Male",
          "Neurons/analysis",
          "Nucleic Acid Hybridization",
          "RNA, Messenger/*analysis/genetics",
          "Rats",
          "Receptors, GABA-A/*genetics",
          "Specific Pathogen-Free Organisms"
     ],
     "PMC": "PMC282284",
     "EDAT": "1988/10/01 00:00",
     "MHDA": "1988/10/01 00:01",
     "CRDT": [
          "1988/10/01 00:00"
     ],
     "PHST": [
          "1988/10/01 00:00 [pubmed]",
          "1988/10/01 00:01 [medline]",
          "1988/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1988 Oct;85(20):7815-9.",
     "term": "hippocampus"
}