{
     "PMID": "2845059",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881118",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "247",
     "IP": "1",
     "DP": "1988 Oct",
     "TI": "Quantitative autoradiography of central beta adrenoceptor subtypes: comparison of the effects of chronic treatment with desipramine or centrally administered l-isoproterenol.",
     "PG": "379-89",
     "AB": "This study compares the regulation of the subtypes of central beta adrenoceptors produced by treatment of rats with desipramine (10 mg/kg i.p. twice daily for 10 days) to that caused by central infusion of l-isoproterenol (5 micrograms/hr for 7 days). Beta adrenoceptors were measured by quantitative autoradiography of the binding of [125I]iodopindolol ([125I]IPIN) to coronal sections of rat brain as well as the binding of this radioligand to homogenates of certain areas of brain. Administration of desipramine caused significant reductions in the total specific binding of [125I]IPIN in many areas of the brain, including regions of the amygdala, cerebral cortex, hippocampus, hypothalamus and thalamus. This reduction in the total specific binding of [125I]IPIN was primarily the result of a reduction in its binding to beta-1 adrenoceptors in most brain regions. With the exception of the paraventricular nuclei of the thalamus, no desipramine-induced change in the binding of [125I]IPIN to beta-2 adrenoceptors was observed in any region of the brain. Treatment of rats with desipramine did not alter the binding of [125I]IPIN to the caudate putamen, globus pallidus or the cerebellum. Intracerebroventricular fusion of the nonselective beta adrenoceptor agonist, isoproterenol, reduced the maximum binding site density of the binding of [125I]IPIN to homogenates of cerebellum and hypothalamus, but not to homogenates of cerebral cortex. Autoradiography of the binding of [125I]IPIN to brain sections from rats treated with isoproterenol revealed reductions in many subcortical areas and the cerebellum. In contrast to the effects produced by treatment with desipramine, reductions in the binding of [125I]IPIN after infusions of isoproterenol were a result of a decrease in the binding of [125I]IPIN to beta-2 adrenoceptors in most brain regions. Infusion of isoproterenol reduced the binding of [125I]IPIN to beta-2 adrenoceptors in 10 areas of brain in which the binding of the ligand to beta-1 adrenoceptors was not affected significantly. Inasmuch as there is a selective regulation of beta-1 adrenoceptors by the norepinephrine uptake blocker, desipramine, it may be inferred that these receptors are under the influence of endogenous norepinephrine. By contrast, the density of central beta-2 adrenoceptors are regulated more easily by an exogenous beta adrenoceptor agonist, even one like isoproterenol which is a full agonist at both beta-1 and beta-2 adrenoceptors.",
     "FAU": [
          "Ordway, G A",
          "Gambarana, C",
          "Frazer, A"
     ],
     "AU": [
          "Ordway GA",
          "Gambarana C",
          "Frazer A"
     ],
     "AD": "Department of Psychiatry, University of Pennsylvania School of Medicine, Philadelphia.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH09497/MH/NIMH NIH HHS/United States",
          "MH14654/MH/NIMH NIH HHS/United States",
          "MH29094/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Receptors, Adrenergic, beta)",
          "76875-01-9 (3-iodopindolol)",
          "BJ4HF6IU1D (Pindolol)",
          "L628TT009W (Isoproterenol)",
          "TG537D343B (Desipramine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Brain Chemistry/*drug effects",
          "Desipramine/*pharmacology",
          "Isoproterenol/*pharmacology",
          "Male",
          "Norepinephrine/metabolism",
          "Pindolol/analogs & derivatives/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Adrenergic, beta/*analysis/drug effects"
     ],
     "EDAT": "1988/10/01 00:00",
     "MHDA": "1988/10/01 00:01",
     "CRDT": [
          "1988/10/01 00:00"
     ],
     "PHST": [
          "1988/10/01 00:00 [pubmed]",
          "1988/10/01 00:01 [medline]",
          "1988/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1988 Oct;247(1):379-89.",
     "term": "hippocampus"
}