{
     "PMID": "2846795",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881222",
     "LR": "20071115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "8",
     "IP": "11",
     "DP": "1988 Nov",
     "TI": "Protein kinase C activators block specific calcium and potassium current components in isolated hippocampal neurons.",
     "PG": "4069-78",
     "AB": "Whole-cell voltage-clamp techniques were used to study the effects of the protein kinase C (PKC) activators phorbol esters and OAG on Ca and K currents in differentiated neurons acutely dissociated from adult hippocampus and in tissue-cultured neurons from fetal hippocampus. PKC activators had selective depressant effects on K currents, with persistent currents (IK and IK-Ca) being reduced and transient current (IA) being unaffected. In both cell types we recorded both high-voltage-activated, noninactivating (L-type) and high-voltage-activated, rapidly inactivating (N-type) Ca current. A low-voltage-activated, rapidly inactivating (T-type) Ca current was also recorded in tissue-cultured neurons but not in acutely dissociated neurons. PKC activators markedly reduced N-type current with less effect on L-type and no effect on T-type Ca current. Effects of PKC activators could be reversed with washing or with application of PKC inhibitors H-7 or polymyxin-B, an effect that could not be attributed to inhibition of cAMP-dependent protein kinase. The Ca/calmodulin inhibitor calmidazolium was ineffective in reversing the actions of PKC activators. Using whole-cell voltage-clamp techniques, we have demonstrated that hippocampal neurons possess 3 distinguishable components of calcium current. Distinct K currents were also observed. Our data strongly support the hypothesis that both Ca and K currents are selectively regulated by PKC and that these effects occur directly on the postsynaptic neuron.",
     "FAU": [
          "Doerner, D",
          "Pitler, T A",
          "Alger, B E"
     ],
     "AU": [
          "Doerner D",
          "Pitler TA",
          "Alger BE"
     ],
     "AD": "Department of Physiology, University of Maryland School of Medicine, Baltimore 21201.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS22010/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Calcium Channels)",
          "0 (Diglycerides)",
          "0 (Dihydropyridines)",
          "0 (Glycerides)",
          "0 (Phorbol Esters)",
          "0 (Potassium Channels)",
          "EC 2.7.11.13 (Protein Kinase C)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium Channels/*drug effects/physiology",
          "Cell Separation",
          "Diglycerides/*pharmacology",
          "Dihydropyridines/pharmacology",
          "Electrophysiology",
          "Enzyme Activation",
          "Glycerides/*pharmacology",
          "Guinea Pigs",
          "Hippocampus/cytology/*metabolism",
          "Neurons/metabolism",
          "Phorbol Esters/*pharmacology",
          "Potassium Channels/*drug effects/physiology",
          "Protein Kinase C/*metabolism"
     ],
     "EDAT": "1988/11/01 00:00",
     "MHDA": "1988/11/01 00:01",
     "CRDT": [
          "1988/11/01 00:00"
     ],
     "PHST": [
          "1988/11/01 00:00 [pubmed]",
          "1988/11/01 00:01 [medline]",
          "1988/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1988 Nov;8(11):4069-78.",
     "term": "hippocampus"
}