{
     "PMID": "2847210",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881215",
     "LR": "20131121",
     "IS": "0738-0658 (Print) 0738-0658 (Linking)",
     "VI": "7",
     "IP": "2",
     "DP": "1988 Aug",
     "TI": "Studies on the development of voltage-activated calcium channels in vertebrate neurons.",
     "PG": "116-21",
     "AB": "The development of active Ca channels was studied in progenitors of chick dorsal root ganglion (DRG) cells. These were isolated using neuron and glia specific antibodies which killed differentiated cells. The low voltage activated, completely inactivating (LVA) Ca channel was found to be expressed first amongst channels carrying inward currents and thus providing substrates of excitability. The more ubiquitous high voltage activated and incompletely inactivating (HVA) Ca channel as well as the Tetrodotoxin-sensitive Na current appeared with a delay of about one half day. A similar time course of Ca-, but not Na-channel-expression was found in a parasympathetic preparation. Ca channels appear early and preferentially incorporated in growth zones of sprouting cells which may point to some function in the growth process. Incorporation is not directly promoted by nerve growth factor as shown in PC12 (pheochromocytoma) cells since it follows growth with considerable delay. LVA Ca channels are not expressed in this sympathetic cell line but in DRG cells they were observed to remain localized in the soma region. Such pattern in distribution was also concluded from results on rat hippocampal neurons and suggests different functional commitment of the Ca channel species.",
     "FAU": [
          "Lux, H D"
     ],
     "AU": [
          "Lux HD"
     ],
     "AD": "Department of Neurophysiology, Max-Planck-Institute for Psychiatry, Planegg, F.R.G.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Puerto Rico",
     "TA": "P R Health Sci J",
     "JT": "Puerto Rico health sciences journal",
     "JID": "8303541",
     "RN": [
          "0 (Calcium Channels)",
          "0 (Nerve Growth Factors)",
          "0 (Sodium Channels)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/physiology",
          "Calcium Channels/*physiology",
          "*Cell Differentiation",
          "Cell Line",
          "Chick Embryo",
          "Ganglia, Spinal/cytology",
          "Hippocampus/cytology",
          "Nerve Growth Factors/physiology",
          "Neurons/*cytology",
          "Pheochromocytoma",
          "Rats",
          "Sodium Channels/physiology",
          "*Synaptic Transmission"
     ],
     "EDAT": "1988/08/01 00:00",
     "MHDA": "1988/08/01 00:01",
     "CRDT": [
          "1988/08/01 00:00"
     ],
     "PHST": [
          "1988/08/01 00:00 [pubmed]",
          "1988/08/01 00:01 [medline]",
          "1988/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "P R Health Sci J. 1988 Aug;7(2):116-21.",
     "term": "hippocampus"
}