{
     "PMID": "28478802",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20180216",
     "LR": "20180216",
     "IS": "1165-158X (Electronic) 0145-5680 (Linking)",
     "VI": "63",
     "IP": "4",
     "DP": "2017 Apr 29",
     "TI": "Electroacupuncture ameliorates spatial learning and memory impairment via attenuating NOX2-related oxidative stress in a rat model of Alzheimer's disease induced by Abeta1-42.",
     "PG": "38-45",
     "LID": "10.14715/cmb/2017.63.4.7 [doi]",
     "AB": "Alzheimer's disease (AD) is a chronic neurodegenerative disorder characterized by progressive deterioration of cognition and memory, in which oxidative stress has been played a crucial role in the pathology of AD. Electroacupuncture (EA) is a widely used therapy based on traditional acupuncture combined with modern electrotherapy in Asia. The present study aimed to determine the effects of EA treatment on spatial learning and memory impairment, and to elucidate the status of NOX2-related oxidative stress in a rat model of Alzheimer's disease induced by Beta-amyloid1-42 (Abeta1-42). Fifty-six adult female Sprague-Dawley (SD) rats were randomly divided into four groups: sham, sham+EA, AD and AD+EA. The rats in Sham+EA and AD+EA groups were respectively administrated EA treatment at Baihui and yongquan acupoints, once a day for 30 min, lasting for 28 days. The spatial learning and memory functions were assessed by Morris water maze (MWM) test. The activities of total antioxidant capacity (T-AOC), reactive oxygen species (ROS), malondialdehyde (MDA) and 8-hydroxy-2-deoxyguanosine (8-OH-dG) were evaluated. Moreover, the neuronal injury was detected by Nissl staining. Meanwhile, the NeuN expression was examined in the hippocampus, the expression levels of Nicotinamide adenine dinucleotide phosphate (NADPH)-oxidase2(NOX2) was detected by immunofluorescence staining and western blot. The results showed that EA treatment significantly improved spatial learning and memory impairment in rats induced by Abeta1-42. Concomitantly, EA treatment markedly restored T-AOC and attenuated the abnormal increase in levels of ROS, MDA and 8-OH-dG in the hippocampus of the AD rats. More notably, EA treatment also effectively ameliorated neuronal injury and counteracted the aberrant increase of NOX2 levels in the hippocampus of AD rats. Our findings suggested that EA is a potential strategy for the treatment of AD, and the possible mechanism is associated with the alleviation of neuronal injury and inhibition of NOX2-related oxidative stress.",
     "FAU": [
          "Wu, G",
          "Li, L",
          "Li, H-M",
          "Zeng, Y",
          "Wu, W-C"
     ],
     "AU": [
          "Wu G",
          "Li L",
          "Li HM",
          "Zeng Y",
          "Wu WC"
     ],
     "AD": "Institute of Biomedical Engineering, School of Preclinical and Forensic Medicine, Sichuan University, Chengdu, 610041 Sichuan, P. R. China. Institute of Biomedical Engineering, School of Preclinical and Forensic Medicine, Sichuan University, Chengdu, 610041 Sichuan, P. R. China. Institute of Biomedical Engineering, School of Preclinical and Forensic Medicine, Sichuan University, Chengdu, 610041 Sichuan, P. R. China. Institute of Biomedical Engineering, School of Preclinical and Forensic Medicine, Sichuan University, Chengdu, 610041 Sichuan, P. R. China. Laboratory of Cardiovascular Diseases, Regenerative Medicine Research Center, West China Hospital, Sichuan University, Chengdu, 610041 Sichuan, P. R. China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20170429",
     "PL": "France",
     "TA": "Cell Mol Biol (Noisy-le-grand)",
     "JT": "Cellular and molecular biology (Noisy-le-Grand, France)",
     "JID": "9216789",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Reactive Oxygen Species)",
          "EC 1.6.3.- (Cybb protein, rat)",
          "EC 1.6.3.- (NADPH Oxidase 2)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/genetics/pathology/*therapy",
          "Amyloid beta-Peptides/administration & dosage",
          "Animals",
          "Disease Models, Animal",
          "*Electroacupuncture",
          "Hippocampus/drug effects/pathology",
          "Humans",
          "Memory Disorders/genetics/pathology/*therapy",
          "NADPH Oxidase 2/*genetics",
          "Neurons/metabolism",
          "Oxidative Stress/genetics",
          "Rats",
          "Reactive Oxygen Species/metabolism",
          "Spatial Learning/physiology"
     ],
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Beta-amyloid1-42(Abeta1-42)",
          "Electroacupuncture(EA)",
          "NADPH oxidase 2( NOX2)",
          "Oxidative stress",
          "Spatial learning and memory impairment"
     ],
     "EDAT": "2017/05/10 06:00",
     "MHDA": "2018/02/17 06:00",
     "CRDT": [
          "2017/05/09 06:00"
     ],
     "PHST": [
          "2017/05/06 00:00 [received]",
          "2017/05/09 06:00 [entrez]",
          "2017/05/10 06:00 [pubmed]",
          "2018/02/17 06:00 [medline]"
     ],
     "PST": "epublish",
     "SO": "Cell Mol Biol (Noisy-le-grand). 2017 Apr 29;63(4):38-45.",
     "term": "hippocampus"
}