{
     "PMID": "28485776",
     "OWN": "NLM",
     "STAT": "In-Process",
     "LR": "20170509",
     "IS": "2284-0729 (Electronic) 1128-3602 (Linking)",
     "VI": "21",
     "IP": "8",
     "DP": "2017 Apr",
     "TI": "Isoflurane and sevoflurane affects Wnt/beta-catenin signaling pathways in hippocampal formation of neonatal rats.",
     "PG": "1980-1989",
     "LID": "12619 [pii]",
     "AB": "OBJECTIVE: General anesthesia impairs spatial learning and memory in neonatal rats. The aim of this study was to investigate whether the Wnt pathway was involved in neonatal isoflurane and sevoflurane exposure-induced neurocognitive impairment. MATERIALS AND METHODS: Sprague-Dawley rats were randomly assigned to administration isoflurane or sevoflurane for 6 hours at postnatal 7 days. Wnt inhibitor XAV 939 was administrated 30 min before anesthesia. Morris water maze was used to test the learning and memory at 5-week and 10-week. Hematoxylin and Eosin (H&E) stain was performed to evaluation the neuronal death in the hippocampus. Quantitative Real-time PCR (q-PCR) and Western blot assays were used to measure mRNA and proteins expression levels of the Wnt3a, GSK 3beta and beta-catenin, respectively. RESULTS: The results showed that isoflurane or sevoflurane could significantly increase neonatal death and cell lost in the developing brain and the Wnt inhibitor could improve the cell degeneration. It demonstrated that isoflurane or sevoflurane could impair the P7 rats learning and memory capability, while these effects were reduced over time. When rats treated Wnt inhibitor at 30 min before anesthesia, the impairment of brain could relieve. q-PCR and Western blot demonstrated that isoflurane or sevoflurane affects expression levels of Wnt3a, GSK 3beta and beta-catenin. These results suggested that impairment of learning and memory in P7 rats may be related to the Wnt signaling pathway. CONCLUSIONS: The results suggested general anesthesia treatment led to increased brain cell degeneration and impaired learning and memory in P7 rats via Wnt signaling pathway.",
     "FAU": [
          "Ma, J-F",
          "Li, C-G",
          "Sun, M-Y",
          "Shao, G-F",
          "Li, K-Z"
     ],
     "AU": [
          "Ma JF",
          "Li CG",
          "Sun MY",
          "Shao GF",
          "Li KZ"
     ],
     "AD": "Department of Anesthesiology, The Second Hospital of Shandong University, Jinan, Shandong, China. lkz200411@163.com.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Italy",
     "TA": "Eur Rev Med Pharmacol Sci",
     "JT": "European review for medical and pharmacological sciences",
     "JID": "9717360",
     "EDAT": "2017/05/10 06:00",
     "MHDA": "2017/05/10 06:00",
     "CRDT": [
          "2017/05/10 06:00"
     ],
     "PHST": [
          "2017/05/10 06:00 [entrez]",
          "2017/05/10 06:00 [pubmed]",
          "2017/05/10 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Eur Rev Med Pharmacol Sci. 2017 Apr;21(8):1980-1989.",
     "term": "hippocampus"
}