{
     "PMID": "2848336",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890109",
     "LR": "20131121",
     "IS": "0041-008X (Print) 0041-008X (Linking)",
     "VI": "96",
     "IP": "2",
     "DP": "1988 Nov",
     "TI": "Soman-induced convulsions affect the inositol lipid signaling system: potentiation by lithium; attenuation by atropine and diazepam.",
     "PG": "305-14",
     "AB": "Effects of atropine or diazepam pretreatment on soman-induced convulsions and brain phosphoinositide (PI) metabolism, as assessed by brain regional inositol-1-phosphate (IP1) levels, were studied in saline and LiCl-pretreated rats. IP1, an intermediate in PI turnover, was measured in cortex, caudate, thalamus, hippocampus, and cerebellum. Soman (100 micrograms/kg; sc) produced convulsions in 63% of the saline-pretreated rats, whereas with LiCl pretreatment all rats exposed to 100 micrograms/kg of soman had tonic-clonic convulsions. Thus, LiCl pretreatment potentiated soman-induced convulsions. Tissue IP1 increased severalfold in soman-exposed convulsing rats with the highest increases being in frontal cortex and caudate. In contrast, no marked increases of IP1 occurred in similarly treated nonconvulsing rats. LiCl treatment itself increased IP1 levels without causing convulsions. In LiCl-pretreated rats, soman again markedly elevated IP1 levels above LiCl alone in convulsing rats, whereas no such effect occurred in nonconvulsing rats. In LiCl-pretreated rats, the increased IP1 levels associated with soman-induced convulsions were greatest in hippocampus and piriform cortex. Thus, LiCl appears to lower the threshold for the spread of seizure activity through limbic structures, thereby potentiating cholinergic-induced convulsions. Diazepam and atropine both blocked soman-induced convulsions, and brain regional IP1 elevations were concomitantly abolished as well. These results indicate that soman-induced convulsions involve the inositol lipid signaling system. This involvement is potentiated by lithium but attenuated by atropine and diazepam.",
     "FAU": [
          "Savolainen, K M",
          "Nelson, S R",
          "Samson, F E",
          "Pazdernik, T L"
     ],
     "AU": [
          "Savolainen KM",
          "Nelson SR",
          "Samson FE",
          "Pazdernik TL"
     ],
     "AD": "Department of Pharmacology, Toxicology and Therapeutics, University of Kansas Medical Center, Kansas City 66103.",
     "LA": [
          "eng"
     ],
     "GR": [
          "F05 TW03632/TW/FIC NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Toxicol Appl Pharmacol",
     "JT": "Toxicology and applied pharmacology",
     "JID": "0416575",
     "RN": [
          "0 (Phosphatidylinositols)",
          "7C0697DR9I (Atropine)",
          "96-64-0 (Soman)",
          "9FN79X2M3F (Lithium)",
          "Q3JTX2Q7TU (Diazepam)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Atropine/*pharmacology",
          "Brain/drug effects/metabolism",
          "Diazepam/*pharmacology",
          "Drug Interactions",
          "Lithium/*pharmacology",
          "Male",
          "Phosphatidylinositols/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Seizures/*chemically induced",
          "Signal Transduction/*drug effects",
          "*Soman/antagonists & inhibitors"
     ],
     "EDAT": "1988/11/01 00:00",
     "MHDA": "1988/11/01 00:01",
     "CRDT": [
          "1988/11/01 00:00"
     ],
     "PHST": [
          "1988/11/01 00:00 [pubmed]",
          "1988/11/01 00:01 [medline]",
          "1988/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Toxicol Appl Pharmacol. 1988 Nov;96(2):305-14.",
     "term": "hippocampus"
}