{
     "PMID": "2848385",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881230",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "38",
     "IP": "4",
     "DP": "1988 Jul-Aug",
     "TI": "[Modulation of signal transmission by the septal neurons of the rabbit during action on the cholinergic system].",
     "PG": "701-9",
     "AB": "The neurons of the medial septum-diagonal band complex (MS-DB) were examined extracellularly in chronic unanaesthetized rabbits. Low-frequency (3-21 Hz) electrical stimulation was applied to the medial forebrain bundle within the horizontal limb of DB. In a group of the MS-DB units with stable background theta bursts the typical response consisting of entrainment of the phase-locked theta cycles was changed neither by physostigmine, nor by cholinergic-blocking drugs (scopolamine and atropine). In major group of the MS-DB units (60%), physostigmine completely blocked effects of electrical stimulation. This occurred both in the units with entrainment of the theta cycles and in the units with the effects of primary suppression of activity or (to a lesser extent) with single-spike discharges following the repetitive stimuli up to high frequencies. The cholinergic-blocking drugs restored and sometimes increased the initial reactivity of the MS-DB units. It is suggested, that intraseptal cholinergic system exerts a powerful gating effect upon transmission of signals to the hippocampus, probably, by the mechanisms of presynaptic inhibition.",
     "FAU": [
          "Brazhnik, E S",
          "Vinogradova, O S"
     ],
     "AU": [
          "Brazhnik ES",
          "Vinogradova OS"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Moduliatsiia peredachi signalov neironami septum krolika pri vozdeistviiakh na kholinergicheskuiu sistemu.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "0 (Receptors, Cholinergic)",
          "451IFR0GXB (Scopolamine Hydrobromide)",
          "7C0697DR9I (Atropine)",
          "9U1VM840SP (Physostigmine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Atropine/pharmacology",
          "Electric Stimulation/methods",
          "Evoked Potentials/drug effects",
          "Neurons/*drug effects/physiology",
          "Physostigmine/pharmacology",
          "Rabbits",
          "Receptors, Cholinergic/*drug effects/physiology",
          "Scopolamine Hydrobromide/pharmacology",
          "Septal Nuclei/*drug effects/physiology",
          "Synaptic Transmission/*drug effects",
          "Theta Rhythm"
     ],
     "EDAT": "1988/07/01 00:00",
     "MHDA": "1988/07/01 00:01",
     "CRDT": [
          "1988/07/01 00:00"
     ],
     "PHST": [
          "1988/07/01 00:00 [pubmed]",
          "1988/07/01 00:01 [medline]",
          "1988/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1988 Jul-Aug;38(4):701-9.",
     "term": "hippocampus"
}