{
     "PMID": "2848696",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890117",
     "LR": "20141120",
     "IS": "0920-1211 (Print) 0920-1211 (Linking)",
     "VI": "2",
     "IP": "3",
     "DP": "1988 May-Jun",
     "TI": "Epileptiform activity induced by 4-aminopyridine in immature hippocampus.",
     "PG": "187-95",
     "AB": "Bath application of 4-aminopyridine (4-AP) to hippocampal slices taken from rats on postnatal days 10-15 produced prolonged synchronized epileptiform discharges in the CA3 subfield. Extracellular field recordings obtained from the pyramidal cell body layer recorded repetitive synchronized afterdischarges which were often 30 sec in duration. These ictal-like events were interspersed with variable amplitude positive-going interictal burst-like discharges. The afterdischarges consisted of a sustained negative field potential, upon which were superimposed negative-going population spikes. Simultaneous recordings from areas CA3 and CA1 indicated that the afterdischarge activity originated in CA3 since population spikes recorded there preceded and were time locked to spikes in CA1 pyramidal neurons. The burst-like interictal events recorded in CA3 were not all-or-none and had 2 clearly identifiable phases, the first being a smooth positive wave of relatively constant amplitude and duration. A second and subsequent excitatory phase was also positive going but more variable in size. This latter phase was accompanied by multiple population spikes. Intracellular events recorded simultaneously were most often excitatory, depolarized potentials. These varied in size and duration with coincident field potentials. Thus variations of the extracellular burst-like discharges recorded are more likely to be produced by changes from time to time in excitatory synaptic drive to CA3 pyramidal neurons than by alterations in the number of these pyramidal cells discharging in an all-or-none manner. The 4-AP-induced epileptiform discharge occurred in the presence of inhibition.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Chesnut, T J",
          "Swann, J W"
     ],
     "AU": [
          "Chesnut TJ",
          "Swann JW"
     ],
     "AD": "Wadsworth Center for Laboratories and Research, New York State Department of Health, Albany 12201.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res",
     "JT": "Epilepsy research",
     "JID": "8703089",
     "RN": [
          "0 (Aminopyridines)",
          "0 (Convulsants)",
          "BH3B64OKL9 (4-Aminopyridine)"
     ],
     "SB": "IM",
     "MH": [
          "4-Aminopyridine",
          "Action Potentials/drug effects",
          "Age Factors",
          "Aminopyridines/*pharmacology",
          "Animals",
          "Convulsants/*pharmacology",
          "Hippocampus/drug effects/*physiopathology",
          "In Vitro Techniques",
          "Rats",
          "Seizures/*chemically induced/physiopathology"
     ],
     "EDAT": "1988/05/01 00:00",
     "MHDA": "1988/05/01 00:01",
     "CRDT": [
          "1988/05/01 00:00"
     ],
     "PHST": [
          "1988/05/01 00:00 [pubmed]",
          "1988/05/01 00:01 [medline]",
          "1988/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res. 1988 May-Jun;2(3):187-95.",
     "term": "hippocampus"
}