{
     "PMID": "2848963",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890118",
     "LR": "20131121",
     "IS": "0021-5198 (Print) 0021-5198 (Linking)",
     "VI": "48",
     "IP": "1",
     "DP": "1988 Sep",
     "TI": "Novel type of monoclonal antibodies against cyclic GMP and application to immunocytochemistry of the rat brain.",
     "PG": "47-56",
     "AB": "A novel type of monoclonal antibodies against cyclic GMP were produced to study the immunocytochemical distribution of cyclic GMP in the rat brain. Cyclic GMP conjugated to bovine serum albumin with glutaraldehyde was used as an immunogen, and monoclonal antibodies were produced. The one monoclonal antibody which did not crossreact against other nucleotides was applied to the immunocytochemistry of the rat brain. Cyclic GMP immunoreactivities were distributed unevenly in the rat brain. The cerebellar cortex, hippocampus and cerebral cortex contained a high degree of cyclic GMP immunoreactivity, while most of the white matter was not stained. In the cerebellar cortex, stellate cells and Golgi cells showed intense immunoreactivities, but granule cells showed weak immunoreactivities. Approximately 60-80% of the Purkinje cells showed intense immunoreactivities, while the remaining ones showed only weak staining. The pyramidal cells in the cerebral cortex and hippocampus also showed intense immunostaining. Some glial cells adjacent to the Purkinje cells also stained. The nuclei of cyclic GMP-immunoreactive cells were not stained. These immunocytochemical distributions of cyclic GMP are in fairly good agreement with reported the biochemical data and the immunocytochemical distribution of guanylate cyclase. These monoclonal antibodies should be helpful for elucidating the physiological role of cyclic GMP in the brain.",
     "FAU": [
          "Sakaue, M",
          "Kuno, T",
          "Tanaka, C"
     ],
     "AU": [
          "Sakaue M",
          "Kuno T",
          "Tanaka C"
     ],
     "AD": "Department of Pharmacology, Kobe University School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Japan",
     "TA": "Jpn J Pharmacol",
     "JT": "Japanese journal of pharmacology",
     "JID": "2983305R",
     "RN": [
          "0 (Antibodies, Monoclonal)",
          "0 (Fixatives)",
          "H2D2X058MU (Cyclic GMP)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antibodies, Monoclonal",
          "Brain/*metabolism",
          "Cyclic GMP/immunology/*metabolism",
          "Enzyme-Linked Immunosorbent Assay",
          "Fixatives",
          "Immunohistochemistry",
          "Male",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1988/09/01 00:00",
     "MHDA": "1988/09/01 00:01",
     "CRDT": [
          "1988/09/01 00:00"
     ],
     "PHST": [
          "1988/09/01 00:00 [pubmed]",
          "1988/09/01 00:01 [medline]",
          "1988/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Jpn J Pharmacol. 1988 Sep;48(1):47-56.",
     "term": "hippocampus"
}