{
     "PMID": "28485779",
     "OWN": "NLM",
     "STAT": "In-Process",
     "LR": "20170509",
     "IS": "2284-0729 (Electronic) 1128-3602 (Linking)",
     "VI": "21",
     "IP": "8",
     "DP": "2017 Apr",
     "TI": "Effects of Vitamin B12 on postoperative cognitive dysfunction induced by isoflurane anesthesia in rats.",
     "PG": "1959-1966",
     "LID": "12616 [pii]",
     "AB": "OBJECTIVE: Postoperative cognitive dysfunction is a clinical syndrome associated with cognitive decline in patients after anesthesia. This study aimed to investigate the effect of VB12 (Vitamin B12), a kind of necessary micronutrients promoting the growth and development of the nervous system, on cognitive dysfunction induced by isoflurane anesthesia. MATERIALS AND METHODS: Eighteen-month-old rats were exposed to or were not exposed to 1.4% isoflurane for 2 h. Two hours before isoflurane exposure, rats in groups with VB12 were injected intramuscularly with VB12 at 10 or 20 mug. Two weeks later, rats were subjected to Barnes maze and Morris water maze. RESULTS: Rats exposed to isoflurane had significant impairments in long-term spatial memory assessed by Barnes maze. There was no statistical significance in the percentage of swimming time and path length in the Morris water maze tests among five groups, suggesting that isoflurane may not impair the recall of learned information in rats. Isoflurane increased the expression of interleukin 1beta (IL-1beta) and activated caspase 3 in the hippocampus, but not cortex of the rats. The increase of IL-1beta and activated caspase 3 was attenuated by VB12. However, isoflurane did not change the amount of tumor necrosis factor-alpha (TNF-alpha) and beta-amyloid peptide in the hippocampus and cerebral cortex. CONCLUSIONS: VB12 can attenuate cognitive dysfunction induced by isoflurane anesthesia. At the same time, IL-1beta may play an important role in this isoflurane effect.",
     "FAU": [
          "Sha, H-Y",
          "Zhao, J-B",
          "Sha, M-X",
          "Guo, S-M"
     ],
     "AU": [
          "Sha HY",
          "Zhao JB",
          "Sha MX",
          "Guo SM"
     ],
     "AD": "Department of Drug Supply, The Affiliated Yantai Yuhuangding Hospital of Qingdao University, Yantai, Shandong, China. 929644198@qq.com.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Italy",
     "TA": "Eur Rev Med Pharmacol Sci",
     "JT": "European review for medical and pharmacological sciences",
     "JID": "9717360",
     "EDAT": "2017/05/10 06:00",
     "MHDA": "2017/05/10 06:00",
     "CRDT": [
          "2017/05/10 06:00"
     ],
     "PHST": [
          "2017/05/10 06:00 [entrez]",
          "2017/05/10 06:00 [pubmed]",
          "2017/05/10 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Eur Rev Med Pharmacol Sci. 2017 Apr;21(8):1959-1966.",
     "term": "hippocampus"
}