{
     "PMID": "2848107",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890103",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "8",
     "IP": "10",
     "DP": "1988 Oct",
     "TI": "Modulation of excitatory synaptic transmission by glycine and zinc in cultures of mouse hippocampal neurons.",
     "PG": "3733-41",
     "AB": "The monosynaptic EPSP between cultured hippocampal neurons is mediated by activation of 2 classes of excitatory amino acid receptors. Kainate or quisqualate receptors generate a fast conventional EPSP, while NMDA receptors mediate a slow, voltage-sensitive EPSP. Recently, 2 substances have been shown to modulate the activity of the NMDA receptor-channel complex: glycine increases the probability of channel opening, while zinc acts as a noncompetitive antagonist. Since these substances are present in the CNS and thus may function as neuromodulators, we have examined their role in excitatory synaptic transmission in hippocampal cultures using the whole-cell-patch-recording technique. The slow, NMDA-receptor-mediated EPSP was strikingly dependent on the presence of a conditioning substance that gradually accumulated in the extracellular fluid during a 30 min incubation in physiological saline. Washout of the conditioned medium eliminated the slow EPSP, and perfusion with physiological saline containing 1 microM glycine restored the slow EPSP to control levels. Furthermore, conditioned medium collected from astroglial-only cultures also potentiated the response to NMDA. Zinc (20-50 microM) overcame the potentiation of the response by glycine and resulted in a reversible block of the slow EPSP, providing the first evidence for a direct action of zinc on excitatory synaptic transmission. Our results show that the expression of the slow EPSP may be subject to regulation by several endogenous substances: positive modulation by glycine (or a glycine-like substance), which can be released from astroglial cells, and negative modulation by physiological levels of zinc.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Forsythe, I D",
          "Westbrook, G L",
          "Mayer, M L"
     ],
     "AU": [
          "Forsythe ID",
          "Westbrook GL",
          "Mayer ML"
     ],
     "AD": "Laboratory of Developmental Neurobiology, NICHD, Bethesda, Maryland 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Receptors, Amino Acid)",
          "0 (Receptors, Cell Surface)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (Receptors, Neurotransmitter)",
          "J41CSQ7QDS (Zinc)",
          "TE7660XO1C (Glycine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured",
          "Evoked Potentials",
          "Glycine/*physiology",
          "Hippocampus/cytology/*physiology",
          "Mice",
          "Neurons/*physiology",
          "Perfusion",
          "Receptors, Amino Acid",
          "Receptors, Cell Surface/*physiology",
          "Receptors, N-Methyl-D-Aspartate",
          "Receptors, Neurotransmitter/physiology",
          "*Synaptic Transmission",
          "Zinc/*physiology"
     ],
     "EDAT": "1988/10/01 00:00",
     "MHDA": "1988/10/01 00:01",
     "CRDT": [
          "1988/10/01 00:00"
     ],
     "PHST": [
          "1988/10/01 00:00 [pubmed]",
          "1988/10/01 00:01 [medline]",
          "1988/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1988 Oct;8(10):3733-41.",
     "term": "hippocampus"
}