{
     "PMID": "2849727",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890209",
     "LR": "20151119",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "27",
     "IP": "11",
     "DP": "1988 Nov",
     "TI": "Desensitization of adenosine A2 receptors in the striatum of the rat following chronic treatment with diazepam.",
     "PG": "1131-40",
     "AB": "Following prolonged treatment (7 days) with diazepam (10 mg/kg/day, using ALZET mini-osmotic pumps) in rats, the function of adenosine receptors was assessed in specific structures of the brain, using both agonist ligand binding and adenylate cyclase assays. Binding to A1 receptors was quantified using [3H]N6-[(R)-1-methyl-2-phenylethyl] adenosine, a selective ligand at A1 receptors. Differences in the binding of this ligand and that of [3H]5'-N-ethylcarboxamide adenosine, which binds to both A1 and A2 subtypes of receptors with similar affinities, were used to quantify A2 receptors. Treatment with diazepam failed to alter the binding of [3H]N6-[(R)-1-methyl-2-phenylethyl] adenosine in all areas of the brain studied. However, the binding of A2 receptors and A2 receptor-mediated stimulation of adenylate-cyclase were significantly attenuated in striatal membranes from diazepam-treated rats. Thus, the present study indicated that functional adenosine A2 receptors were desensitized after prolonged treatment with diazepam, since decreased agonist binding to A2 receptors paralleled an attenuation in the stimulation by adenosine of the activity of adenylate cyclase, an effect mediated by the A2 receptor. These results further indicate that the changes in adenosine A2 receptors correlated with significant short-lasting alterations in the sleep-wake cycle during the withdrawal of diazepam. The alterations in sleep-wakefulness did not correlate with the effect of diazepam on benzodiazepine receptors since no changes were observed in the binding of benzodiazepine receptors.",
     "FAU": [
          "Hawkins, M",
          "Pan, W",
          "Stefanovich, P",
          "Radulovacki, M"
     ],
     "AU": [
          "Hawkins M",
          "Pan W",
          "Stefanovich P",
          "Radulovacki M"
     ],
     "AD": "Department of Pharmacology, University of Illinois, College of Medicine, Chicago 60612.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Receptors, GABA-A)",
          "0 (Receptors, Purinergic)",
          "620X0222FQ (Flunitrazepam)",
          "EC 4.6.1.1 (Adenylyl Cyclases)",
          "Q3JTX2Q7TU (Diazepam)"
     ],
     "SB": "IM",
     "MH": [
          "Adenylyl Cyclases/analysis",
          "Animals",
          "Cerebral Cortex/metabolism",
          "Corpus Striatum/*drug effects",
          "Diazepam/administration & dosage/*pharmacology",
          "Electroencephalography",
          "Flunitrazepam/metabolism",
          "Hippocampus/metabolism",
          "Male",
          "Radioligand Assay",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, GABA-A/metabolism",
          "Receptors, Purinergic/*drug effects/metabolism",
          "Sleep/drug effects"
     ],
     "EDAT": "1988/11/01 00:00",
     "MHDA": "1988/11/01 00:01",
     "CRDT": [
          "1988/11/01 00:00"
     ],
     "PHST": [
          "1988/11/01 00:00 [pubmed]",
          "1988/11/01 00:01 [medline]",
          "1988/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1988 Nov;27(11):1131-40.",
     "term": "hippocampus"
}