{
     "PMID": "28496953",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "LR": "20170514",
     "IS": "2008-4633 (Print) 2008-4633 (Linking)",
     "VI": "8",
     "IP": "3",
     "DP": "2016 Jul",
     "TI": "Estrogen and Progesterone Replacement Therapy Prevent Methamphetamine-Induced Synaptic Plasticity Impairment in Ovariectomized Rats.",
     "PG": "145-156",
     "AB": "BACKGROUND: Methamphetamine (METH) is one of the most popular psychostimulants which produce long lasting learning and memory impairment. Previous studies have indicated that estrogen and progesterone replacement therapy attenuate cognitive impairment against a wide array of neurodegenerative diseases. Present study was designed to figure out the effects of estrogen, progesterone alone or in combination, on early long-term potentiation (E-LTP) at the cornu ammonis (CA1) area of the hippocampus in METH-exposed ovariectomized (OVX) rat. METHODS: Twenty-one days after ovariectomy, the OVX rats received vehicle, estrogen [1 mg/kg, intraperitoneal (IP)] or progesterone (8 mg/kg, IP) and co-administration of estrogen plus progesterone during 14 consecutive days. On the 28th day, animals were exposed to neurotoxic METH regimens [four injections 6 mg/kg, subcutaneous (SC), 2 h intervals] 30 min after the hormones replacement. Finally, we investigated the effect of those ovarian hormones on synaptic plasticity using in vivo extracellular recording in the CA1 area of the hippocampus 2 days after last treatment. FINDINGS: The findings showed that the induction and maintenance phase of E-LTP was impaired in the METH exposed animals compared to the saline group. Data from this study demonstrated that treatment with estrogen and progesterone showed a significant facilitation for induction and enhancement of the maintenance of LTP in animals that received METH. In addition, co-administration of estrogen plus progesterone did not significantly affect the hippocampal synaptic plasticity in METH-exposed OVX rats in comparison with METH-exposed animals that received vehicle injections. CONCLUSION: The present findings provide new insight about treatment with ovarian hormones on synaptic plasticity deficits induced by METH.",
     "FAU": [
          "Ghazvini, Hamed",
          "Shabani, Mohammad",
          "Asadi-Shekaari, Majid",
          "Khalifeh, Solmaz",
          "Esmaeilpour, Khadijeh",
          "Khodamoradi, Mehdi",
          "Sheibani, Vahid"
     ],
     "AU": [
          "Ghazvini H",
          "Shabani M",
          "Asadi-Shekaari M",
          "Khalifeh S",
          "Esmaeilpour K",
          "Khodamoradi M",
          "Sheibani V"
     ],
     "AD": "PhD Candidate, Neuroscience Research Center, Institute of Neuropharmacology, Kerman University of Medical Sciences, Kerman, Iran. Associate Professor, Neuroscience Research Center, Institute of Neuropharmacology, Kerman University of Medical Sciences, Kerman, Iran. Associate Professor, Neuroscience Research Center, Institute of Neuropharmacology, Kerman University of Medical Sciences, Kerman, Iran. Assistant Professor, Cognitive and Neuroscience Research Center, Tehran Medical Sciences Branch, Islamic Azad University, Tehran, Iran. PhD Candidate, Neuroscience Research Center, Institute of Neuropharmacology, Kerman University of Medical Sciences, Kerman, Iran. PhD Candidate, Neuroscience Research Center, Institute of Neuropharmacology, Kerman University of Medical Sciences, Kerman, Iran. Professor, Neuroscience Research Center, Institute of Neuropharmacology, Kerman University of Medical Sciences, Kerman, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Addict Health",
     "JT": "Addiction & health",
     "JID": "101582275",
     "PMC": "PMC5422011",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Estrogen",
          "Long-term potentiation",
          "Methamphetamine",
          "Progesterone",
          "Rat"
     ],
     "EDAT": "2017/05/13 06:00",
     "MHDA": "2017/05/13 06:01",
     "CRDT": [
          "2017/05/13 06:00"
     ],
     "PHST": [
          "2017/05/13 06:00 [entrez]",
          "2017/05/13 06:00 [pubmed]",
          "2017/05/13 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Addict Health. 2016 Jul;8(3):145-156.",
     "term": "hippocampus"
}