{
     "PMID": "2850095",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890222",
     "LR": "20090929",
     "IS": "0361-9230 (Print) 0361-9230 (Linking)",
     "VI": "21",
     "IP": "4",
     "DP": "1988 Oct",
     "TI": "Loss of neurons in the rat basal forebrain cholinergic projection system after prolonged intake of ethanol.",
     "PG": "563-9",
     "AB": "A reduction in the number of acetylcholinesterase (AChE)-positive neurons in the basal nucleus of Meynert complex (NbM, Ch 1 to Ch4) to 83% of control values was observed in rat after ethanol intake (20% v/v) for 12 weeks. Activity of choline acetyltransferase (ChAT) and AChE in the basal forebrain was simultaneously reduced to 74% and 81% and content of acetylcholine (ACh) to 56% of control values respectively. Neuronal loss showed a gradient over the rostro-caudal extension of the cholinergic projection system being most pronounced in the septal-diagonal band area and reaching 27% in the medial septum (Ch1). Number of AChE-positive neurons was insignificantly reduced in the pedunculopontine nucleus (Ch5) and unchanged in the laterodorsal tegmental gray of the periventricular area (Ch6). ACh content and activity of AChE was significantly reduced in target areas of the NbM such as cortex, hippocampus and amygdala, but changes were less pronounced than in the basal nucleus. The results indicate a neurotoxic effect of prolonged intake of ethanol on cholinergic neurons in the NbM leading to a partial cholinergic denervation of cortex, hippocampus and amygdala. Chronic intake of ethanol in rat is suggested to represent an animal model suitable to test the cholinergic hypothesis of geriatric memory dysfunction and to develop strategies for an amelioration of the impairment in memory and cognitive function in dementing disorders associated with a degeneration in the NbM such as postalcoholic dementia and Alzheimer's disease.",
     "FAU": [
          "Arendt, T",
          "Henning, D",
          "Gray, J A",
          "Marchbanks, R"
     ],
     "AU": [
          "Arendt T",
          "Henning D",
          "Gray JA",
          "Marchbanks R"
     ],
     "AD": "Department of Neurochemistry, Paul Flechsig Institute of Brain Research, Karl Marx University, Leipzig, GDR.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Brain Res Bull",
     "JT": "Brain research bulletin",
     "JID": "7605818",
     "RN": [
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/analysis",
          "Alcohol Drinking/*physiology",
          "Animals",
          "Basal Ganglia/*cytology",
          "Cell Survival",
          "Frontal Lobe/*cytology",
          "Male",
          "Neurons/enzymology/*physiology",
          "Parasympathetic Nervous System/cytology/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Reticular Formation/*cytology",
          "Substantia Innominata/*cytology",
          "*Synaptic Transmission",
          "Time Factors"
     ],
     "EDAT": "1988/10/01 00:00",
     "MHDA": "1988/10/01 00:01",
     "CRDT": [
          "1988/10/01 00:00"
     ],
     "PHST": [
          "1988/10/01 00:00 [pubmed]",
          "1988/10/01 00:01 [medline]",
          "1988/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Bull. 1988 Oct;21(4):563-9.",
     "term": "hippocampus"
}