{
     "PMID": "2850430",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890223",
     "LR": "20131121",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "43",
     "IP": "26",
     "DP": "1988",
     "TI": "Cocaine-induced changes in 3H-naloxone binding in brain membranes isolated from spontaneously hypertensive and Wistar-Kyoto rats.",
     "PG": "2275-82",
     "AB": "Effects of sub-acute cocaine treatment on 3H-naloxone binding to 6 brain regions were examined in spontaneously hypertensive (SHR) and Wistar-Kyoto (WKY) rats. Cocaine hydrochloride (3 mg/kg, i.v.) was given by bolus injection daily for five days. Rats were decapitated 24 hr following the final injection and crude membrane fractions prepared from the cortex (CT), hippocampus (HI), striatum (ST), hypothalamus (HY), midbrain (MB) and medulla/pons (MD). Binding of 3H-naloxone was consistent with a single site model in CT, HI, HY, MB and MD from vehicle-treated SHR and WKY. Cocaine treatment of SHR significantly decreased the maximal binding capacity (Bmax) of 3H-naloxone in the HI, ST and HY and the binding affinity was increased in HI. In contrast, a significant increase in Bmax was noted in CT and HI membranes isolated from cocaine-treated WKY. The binding affinity of 3H-naloxone to MB membranes of WKY was significantly decreased by cocaine treatment. The binding characteristics of 3H-naloxone in MD membranes were not different following cocaine treatment or between strains. Scatchard analysis indicated biphasic binding of 3H-naloxone binding to ST membranes from both SHR and WKY. Our results indicate that cocaine produces complex and differential changes in opiate receptors and, presumably, opioid peptide neuronal function in SHR and WKY.",
     "FAU": [
          "Ishizuka, Y",
          "Rockhold, R W",
          "Hoskins, B",
          "Ho, I K"
     ],
     "AU": [
          "Ishizuka Y",
          "Rockhold RW",
          "Hoskins B",
          "Ho IK"
     ],
     "AD": "Department of Pharmacology and Toxicology, University of Mississippi Medical Center, Jackson 39216.",
     "LA": [
          "eng"
     ],
     "GR": [
          "1 RO1 DA04264/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "0 (Receptors, Opioid)",
          "0 (naloxone receptor)",
          "36B82AMQ7N (Naloxone)",
          "I5Y540LHVR (Cocaine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Pressure/drug effects",
          "Brain/*metabolism",
          "Cell Membrane/metabolism",
          "Cocaine/*pharmacology",
          "Heart Rate/drug effects",
          "Male",
          "Naloxone/*metabolism",
          "Organ Specificity",
          "Rats",
          "Rats, Inbred SHR",
          "Rats, Inbred Strains",
          "Rats, Inbred WKY",
          "Receptors, Opioid/drug effects/*metabolism",
          "Reference Values"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1988;43(26):2275-82.",
     "term": "hippocampus"
}