{
     "PMID": "2850059",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890221",
     "LR": "20141120",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "94",
     "IP": "4",
     "DP": "1988 Aug",
     "TI": "The interaction of substituted benzamides with brain benzodiazepine binding sites in vitro.",
     "PG": "1234-40",
     "AB": "1. The interaction of substituted benzamides with brain benzodiazepine (BDZ) binding sites was examined by their ability to displace [3H]-flunitrazepam ([3H]-FNM) from specific binding sites in bovine cortical membranes in vitro. 2. Clebopride, Delagrange 2674, Delagrange 2335 and BRL 20627 displayed concentration-dependent displacement of [3H]-FNM with IC50 values of 73 nM, 132 nM, 7.7 microM and 5.9 microM, respectively. Other substituted benzamides including metoclopramide, sulpiride, tiapride, sultopride and cisapride were inactive at 10(-5) M. 3. Inhibition by clebopride and Delagrange 2674 of [3H]-FNM binding was apparently competitive and readily reversible. 4. In the presence of gamma-aminobutyric acid (GABA), the ability of diazepam and Delagrange 2674 to displace [3H]-Ro 15-1788 binding was increased 3.6 and 1.6 fold respectively, compared to the absence of GABA, while ethyl beta-carboline-3-carboxylate (beta CCE) and clebopride were less potent in the presence of GABA. 5. Diazepam was 30 fold less potent at displacing [3H]-Ro 15-1788 in membranes that had been photoaffinity labelled with FNM than in control membranes, whereas the potency of beta CCE did not differ. Clebopride and Delagrange 2674 showed a less than two fold loss of potency in photoaffinity labelled membranes. 6. The pattern of binding of clebopride and Delagrange 2674 in these in vitro tests is similar to that found previously with partial agonists or antagonists at BDZ binding sites. 7. Clebopride and Delagrange 2674 inhibited [3H]-FNM binding with similar potency in rat cerebellar and hippocampal membranes, suggesting they have no selectivity for BDZ1 and BDZ2 binding sites. 8. Clebopride and Delagrange 2674 are structurally dissimilar to other BDZ ligands and represent another chemical structure to probe brain BDZ binding sites.",
     "FAU": [
          "Horton, R W",
          "Lowther, S",
          "Chivers, J",
          "Jenner, P",
          "Marsden, C D",
          "Testa, B"
     ],
     "AU": [
          "Horton RW",
          "Lowther S",
          "Chivers J",
          "Jenner P",
          "Marsden CD",
          "Testa B"
     ],
     "AD": "Department of Pharmacology and Clinical Pharmacology, St. George's Hospital Medical School, London.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "0 (Affinity Labels)",
          "0 (Benzamides)",
          "0 (Receptors, GABA-A)",
          "40P7XK9392 (Flumazenil)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "620X0222FQ (Flunitrazepam)"
     ],
     "SB": "IM",
     "MH": [
          "Affinity Labels/metabolism",
          "Animals",
          "Benzamides/*pharmacology",
          "Binding, Competitive/drug effects",
          "Brain Chemistry/*drug effects",
          "Cattle",
          "Cell Membrane/drug effects/metabolism",
          "Flumazenil/pharmacology",
          "Flunitrazepam/metabolism",
          "Hippocampus/drug effects/metabolism",
          "In Vitro Techniques",
          "Photochemistry",
          "Receptors, GABA-A/*drug effects",
          "gamma-Aminobutyric Acid/metabolism"
     ],
     "PMC": "PMC1854082",
     "EDAT": "1988/08/01 00:00",
     "MHDA": "1988/08/01 00:01",
     "CRDT": [
          "1988/08/01 00:00"
     ],
     "PHST": [
          "1988/08/01 00:00 [pubmed]",
          "1988/08/01 00:01 [medline]",
          "1988/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1988 Aug;94(4):1234-40.",
     "term": "hippocampus"
}