{
     "PMID": "2852425",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890405",
     "LR": "20060816",
     "IS": "0001-6314 (Print) 0001-6314 (Linking)",
     "VI": "78",
     "IP": "3",
     "DP": "1988 Sep",
     "TI": "Effect of dihydroergotoxine mesylate (Hydergine) on delayed neuronal death in the gerbil hippocampus.",
     "PG": "214-20",
     "AB": "The CA 1 neurons in the gerbil hippocampus exhibiting necrosis with delayed onset following 5 min ischemia were reduced markedly by the systemic administration of dihydroergotoxine mesylate (Hydergine; HYG). Immediately after 5 min of forebrain ischemia, the animals were injected intraperitoneally with HYG. Seven days after ischemia, perfusion-fixed brains were processed by conventional histology. The number of neurons per millimeter in the CA 1 pyramidal cell layer were calculated and they were labelled neuronal density. In the control group, the neuronal density was 66.03 +/- 7.37 (mean +/- SEM), in the vehicle group, it was 11.25 +/- 4.93. The neuronal density in the HYG group was 69.19 +/- 6.49. The difference in the neuronal density between the HYG group and the control group was not statistically significant. These data indicate that HYG protects on the CA 1 neurons, and this suggest that the suppression of adrenoceptors by this drugs may be the main mechanism of action. This morphologic outcome may explain the functional amelioration of mental impairment by HYG.",
     "FAU": [
          "Izumiyama, K",
          "Kogure, K"
     ],
     "AU": [
          "Izumiyama K",
          "Kogure K"
     ],
     "AD": "Department of Neurology, Tohoku University School of Medicine, Sendai, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Denmark",
     "TA": "Acta Neurol Scand",
     "JT": "Acta neurologica Scandinavica",
     "JID": "0370336",
     "RN": [
          "11032-41-0 (Dihydroergotoxine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/pathology",
          "Cell Survival/drug effects",
          "Dihydroergotoxine/*pharmacology",
          "Gerbillinae",
          "Hippocampus/*drug effects/pathology",
          "Male",
          "Nerve Degeneration/*drug effects",
          "Synaptic Transmission/*drug effects"
     ],
     "EDAT": "1988/09/01 00:00",
     "MHDA": "1988/09/01 00:01",
     "CRDT": [
          "1988/09/01 00:00"
     ],
     "PHST": [
          "1988/09/01 00:00 [pubmed]",
          "1988/09/01 00:01 [medline]",
          "1988/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurol Scand. 1988 Sep;78(3):214-20.",
     "term": "hippocampus"
}