{
     "PMID": "2852071",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890329",
     "LR": "20071114",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "44",
     "IP": "2",
     "DP": "1988 Dec 1",
     "TI": "Differential expression of the nerve growth factor receptor gene in multiple brain areas.",
     "PG": "259-68",
     "AB": "Recent work has indicated that the trophic protein, nerve growth factor (NGF), is detectable in several brain regions, in addition to its well-known localization to the periphery. In addition, a number of cholinergic populations in the brain respond to NGF by increasing enzymes involved in acetylcholine metabolism. It is well recognized that responsiveness to NGF is dependent on expression of specific receptors; we have recently detected expression by the responsive rat basal forebrain/septal, cholinergic neurons, suggesting that NGF plays a physiologic role in the development of this brain pathway. To define a potential role for NGF in other rat brain regions, we isolated a rat receptor cDNA clone to use as a probe to detect receptor message by sensitive Sl nuclease protection experiments. Our studies indicate that the NGF receptor (NGF-R) gene is expressed by anatomically, functionally and biochemically diverse populations, widely distributed in the rat brain, and is not restricted to the basal forebrain/septal region. We detect NGF receptor message in frontal cortex, hippocampus, caudate, cerebellum and olfactory bulb. Moreover, developmental profiles of steady-state quantities varied differently for each area. Our observations support the contention that NGF regulates multiple brain systems, in addition to forebrain cholinergic pathways.",
     "FAU": [
          "Buck, C R",
          "Martinez, H J",
          "Chao, M V",
          "Black, I B"
     ],
     "AU": [
          "Buck CR",
          "Martinez HJ",
          "Chao MV",
          "Black IB"
     ],
     "AD": "Department of Neurology, Cornell University Medical College, New York, NY 10021.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD23315/HD/NICHD NIH HHS/United States",
          "NS10259/NS/NINDS NIH HHS/United States",
          "NS21072/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, Cell Surface)",
          "0 (Receptors, Nerve Growth Factor)",
          "9007-49-2 (DNA)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Brain/growth & development/*metabolism",
          "DNA/metabolism",
          "*Gene Expression Regulation",
          "RNA, Messenger/*metabolism",
          "Rats",
          "Rats, Inbred F344",
          "Rats, Inbred Strains",
          "Receptors, Cell Surface/*genetics/metabolism",
          "Receptors, Nerve Growth Factor"
     ],
     "EDAT": "1988/12/01 00:00",
     "MHDA": "1988/12/01 00:01",
     "CRDT": [
          "1988/12/01 00:00"
     ],
     "PHST": [
          "1988/12/01 00:00 [pubmed]",
          "1988/12/01 00:01 [medline]",
          "1988/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1988 Dec 1;44(2):259-68.",
     "term": "hippocampus"
}