{
     "PMID": "2852984",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890428",
     "LR": "20141120",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "464",
     "IP": "4",
     "DP": "1988 Dec",
     "TI": "Induction of ornithine decarboxylase in adult rat hippocampal slices.",
     "PG": "313-8",
     "AB": "Several factors involved in the regulation of ornithine decarboxylase (ODC) activity in adult rat brain tissue have been identified by using the in vitro hippocampal slice preparation. The same amino acids that have previously been reported to induce ODC in tissue culture, i.e., asparagine and glutamine, were found to produce a concentration- and time-dependent increase in ODC activity that reached a 100 fold the control value after 6 h of incubation. The effect of asparagine was totally blocked by inhibition of either protein or RNA synthesis, suggesting that the inducing amino acids increase ODC activity by stimulating the transcription of genes directly or indirectly regulating ODC activity. The effect of the inducing amino acids was potentiated by a variety of factors which by themselves did not modify ODC activity. In particular, opioid peptides markedly potentiated the effect of asparagine. Although the opiate antagonists naloxone and naltrexone totally blocked the effects of the opioid peptides on ODC induction, they also produced an inhibition of the asparagine-mediated increase in ODC activity. Other factors like dibutyryl cyclic AMP and insulin also potentiated the effects of asparagine on ODC activity. These results provide the first description of ODC induction in an in vitro preparation of adult brain tissue and indicate that the hippocampal slice preparation could be used to study the molecular mechanisms which regulate the expression and activity of ODC in the adult central nervous system. Moreover the data suggest possible mechanisms which may be involved in the induction of ODC in hippocampus by seizure activity.",
     "FAU": [
          "Baudry, M",
          "Shahi, K",
          "Gall, C"
     ],
     "AU": [
          "Baudry M",
          "Shahi K",
          "Gall C"
     ],
     "AD": "Center for the Neurobiology of Learning and Memory, University of California, Irvine 92717.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-00915/NS/NINDS NIH HHS/United States",
          "NS-18427/NS/NINDS NIH HHS/United States",
          "NS-24624/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "RN": [
          "0 (Enkephalins)",
          "0 (Insulin)",
          "1CC1JFE158 (Dactinomycin)",
          "36B82AMQ7N (Naloxone)",
          "63X7MBT2LQ (Bucladesine)",
          "7006-34-0 (Asparagine)",
          "77044-76-9 (enkephalin, AlaNH2(5)-)",
          "98600C0908 (Cycloheximide)",
          "EC 4.1.1.17 (Ornithine Decarboxylase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Asparagine/pharmacology",
          "Bucladesine/pharmacology",
          "Cycloheximide/pharmacology",
          "Dactinomycin/pharmacology",
          "Enkephalins/pharmacology",
          "Enzyme Induction",
          "Hippocampus/*enzymology",
          "In Vitro Techniques",
          "Insulin/pharmacology",
          "Kinetics",
          "Naloxone/pharmacology",
          "Ornithine Decarboxylase/*biosynthesis",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1988/12/01 00:00",
     "MHDA": "1988/12/01 00:01",
     "CRDT": [
          "1988/12/01 00:00"
     ],
     "PHST": [
          "1988/12/01 00:00 [pubmed]",
          "1988/12/01 00:01 [medline]",
          "1988/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1988 Dec;464(4):313-8.",
     "term": "hippocampus"
}