{
     "PMID": "28539281",
     "OWN": "NLM",
     "STAT": "In-Process",
     "LR": "20170719",
     "IS": "1673-4254 (Print) 1673-4254 (Linking)",
     "VI": "37",
     "IP": "5",
     "DP": "2017 May 20",
     "TI": "[Choline improves lipopolysaccharide-induced central nervous system inflammatory response and cognitive dysfunction in mice].",
     "PG": "600-606",
     "AB": "OBJECTIVE: To assess the effect of choline in ameliorating lipopolysaccharide (LPS)-induced central nervous system inflammation and cognitive deficits in mice and explore the underlying mechanism. METHODS: Seventy-two mice were randomized into saline control group, LPS group, choline intervention group and choline control group. In the latter two groups, the mice received pretreatment with intraperitoneal injections of choline (40 mg/kg, 3 times daily for 3 consecutive days) prior to microinjection of LPS into the lateral cerebral ventricle to induce central nervous system inflammation; in saline and LPS groups, the mice were pretreated with saline in the same manner before intraventicular injection of artificial cerebrospinal fluid. Choline treatment was administered in the mice till the end of the experiment. The locomotor activity and spatial learning and memory capacity of the mice were examined. The expressions of Iba1 protein and proinflammatory cytokines (TNF-alpha and IL-beta) I the hippocampal dentate gyrus, and the expressions of alpha 7nAchR, p38 MAPK and phosphorylated p38 MAPK in the hippocampus of the mice were detected. RESULTS: Water maze test showed that compared with the saline control group, the mice in LPS group exhibited significantly reduced platform crossings (P<0.05), which was significantly increased by choline pretreatment (P<0.05). The mice pretreated with LPS expressed obviously increased levels of IBA-1 protein, TNF-alpha, and IL-1beta in the hippocampus (P<0.01), and choline pretreatment significantly lowered the expressions of IBA-1 protein and IL-1beta (P<0.05). The phosphorylation level of p38 MAPK increased significantly after LPS pretreatment (P<0.05), and was reduced by choline pretreatment (P<0.05); alpha 7nAchR expression increased significantly in choline intervention group as compared with that in the other 3 groups (P<0.05). CONCLUSION: Choline can probably antagonize LPS-induced hippocampal p38 MAPK phosphorylation in mice via the alpha 7nAchR signaling pathway to protective against LPS-induced neuroinflammation and cognitive impairment in mice.",
     "FAU": [
          "Yu, Jun",
          "Zhao, Wei-Xing",
          "DU, Chun-Yan",
          "Zhang, Na",
          "Zhang, Wei-Dong",
          "Jin, Sheng-Yang",
          "Wang, Hai",
          "Feng, Ze-Guo"
     ],
     "AU": [
          "Yu J",
          "Zhao WX",
          "DU CY",
          "Zhang N",
          "Zhang WD",
          "Jin SY",
          "Wang H",
          "Feng ZG"
     ],
     "AD": "Department of Anesthesiology and Operation Center, General Hospital of PLA, Beijing 100853, China.E-mail: 18201087627@163.com.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Nan Fang Yi Ke Da Xue Xue Bao",
     "JT": "Nan fang yi ke da xue xue bao = Journal of Southern Medical University",
     "JID": "101266132",
     "EDAT": "2017/05/26 06:00",
     "MHDA": "2017/05/26 06:00",
     "CRDT": [
          "2017/05/26 06:00"
     ],
     "PHST": [
          "2017/05/26 06:00 [entrez]",
          "2017/05/26 06:00 [pubmed]",
          "2017/05/26 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Nan Fang Yi Ke Da Xue Xue Bao. 2017 May 20;37(5):600-606.",
     "term": "hippocampus"
}