{
     "PMID": "2853589",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890503",
     "LR": "20131121",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "547",
     "DP": "1988",
     "TI": "Localization of receptors for bombesin-like peptides in the rat brain.",
     "PG": "114-30",
     "AB": "BN-like peptides and receptors are present in discrete areas of the mammalian brain. By radioimmunoassay, endogenous BN/GRP, neuromedin B, and ranatensin-like peptides are present in the rat brain. High-to-moderate concentrations of BN/GRP are present in the rat hypothalamus and thalamus, whereas moderate-to-high densities of neuromedin B and ranatensin-like peptides are present in the olfactory bulb and hippocampus, as well as in the hypothalamus and thalamus. While the distribution of neuromedin B and ranatensin-like peptides appears similar, it is distinct from that of BN/GRP. When released from CNS neurons, these peptides may interact with receptors for BN-like peptides. BN, GRP, ranatensin, and neuromedin B inhibit specific [125I-Tyr4]BN binding with high affinity. By use of in vitro autoradiographic techniques to detect binding of [125I-Tyr4]BN to receptors for BN-like peptides, high grain densities were found in the olfactory bulb and tubercle, the nucleus accumbens, the suprachiasmatic and paraventricular nucleus of the hypothalamus, the central medial and paraventricular thalamic nuclei, the hippocampus, the dentate gyrus, and the amygdala of the rat brain. Some of these receptors may be biologically active and mediate the biological effects of BN-like peptides. For example, when BN is directly injected into the nucleus accumbens, pronounced grooming results and the effects caused by BN are reversed by spantide and [D-Phe12]BN. Thus, the putative BN receptor antagonists may serve as useful agents to investigate the biological significance of BN-like peptides in the CNS.",
     "FAU": [
          "Moody, T W",
          "Getz, R",
          "O'Donohue, T L",
          "Rosenstein, J M"
     ],
     "AU": [
          "Moody TW",
          "Getz R",
          "O'Donohue TL",
          "Rosenstein JM"
     ],
     "AD": "Department of Biochemistry, George Washington University School of Medicine and Health Sciences, Washington, D.C. 20037.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Iodine Radioisotopes)",
          "0 (Receptors, Bombesin)",
          "0 (Receptors, Neurotransmitter)",
          "PX9AZU7QPK (Bombesin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Bombesin/analogs & derivatives/*metabolism",
          "Iodine Radioisotopes",
          "Kinetics",
          "Organ Specificity",
          "Rats",
          "Receptors, Bombesin",
          "Receptors, Neurotransmitter/*metabolism"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1988;547:114-30.",
     "term": "hippocampus"
}