{
     "PMID": "2854897",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890706",
     "LR": "20151119",
     "IS": "0278-5846 (Print) 0278-5846 (Linking)",
     "VI": "12 Suppl",
     "DP": "1988",
     "TI": "Human corticotropin releasing hormone: clinical studies in patients with affective disorders, alcoholism, panic disorder and in normal controls.",
     "PG": "S165-87",
     "AB": "1. The 41 amino acid peptide human corticotropin releasing hormone (h-CRH) and its ovine analogue o-CRH are regulators of proopiomelanocortin (POMC) derived neuropeptides and neurosteroids of the limbic-hypothalamic-pituitary-adrenocortical (LHPA) axis such as beta-endorphin, corticotropin (ACTH) and corticosteroids modulating concomitantly hormonal and behavioral systems in animal and man, e.g. adaptation to stress. 2. Challenge tests employing h-CRH stimulation with or without different kinds of pretreatment in affective disorders, alcoholism, and panic disorder demonstrate LHPA alterations that are induced by dysregulations in the limbic area. In depression, the enhanced secretory activity of pituitary corticotrophs or altered feedback regulation is compatible with endogenous CRH hypersecretion followed by enhanced production of proopiomelanocortin whose fragments activate synthesis and release of adrenal corticosteroids. These effects are accompanied by development of a functional hyperplasia of the adrenocortex and/or down-regulation of pituitary CRH-receptors and/or reduced negative feed back capacity of limbic glucocorticoid receptor containing neurones particularly in the hippocampus. Similar disturbances are found in hypercortisolemic patients withdrawn from alcohol and are less pronounced in patients with panic disorder. 3. Repetitive h-CRH administration to normal controls induces sleep-EEG and neuroendocrine effects resembling those in depression. 4. Adrenocortical hormones act back on neurotransmitter/receptor sites of brain systems relevant for neuropharmacoloy (e.g. GABA receptor activity in anxiety disorders and affective disorders). 5. The neuroendocrine approach to the LHPA axis is of value to uncover several aspects of pathology underlying various psychiatric diseases.",
     "FAU": [
          "von Bardeleben, U",
          "Holsboer, F"
     ],
     "AU": [
          "von Bardeleben U",
          "Holsboer F"
     ],
     "AD": "Department of Psychiatry, University of Freiburg, West-Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Prog Neuropsychopharmacol Biol Psychiatry",
     "JT": "Progress in neuro-psychopharmacology & biological psychiatry",
     "JID": "8211617",
     "RN": [
          "4964P6T9RB (Aldosterone)",
          "7S5I7G3JQL (Dexamethasone)",
          "9002-60-2 (Adrenocorticotropic Hormone)",
          "9015-71-8 (Corticotropin-Releasing Hormone)",
          "WI4X0X7BPJ (Hydrocortisone)",
          "ZS9KD92H6V (Metyrapone)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenocorticotropic Hormone/blood",
          "Alcoholism/*physiopathology",
          "Aldosterone/blood",
          "*Corticotropin-Releasing Hormone",
          "Depression/physiopathology",
          "Dexamethasone",
          "*Fear",
          "Humans",
          "Hydrocortisone/blood",
          "Metyrapone",
          "Mood Disorders/*physiopathology",
          "*Panic",
          "Reference Values"
     ],
     "RF": "64",
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prog Neuropsychopharmacol Biol Psychiatry. 1988;12 Suppl:S165-87.",
     "term": "hippocampus"
}