{
     "PMID": "2855912",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900129",
     "LR": "20031114",
     "IS": "0891-0618 (Print) 0891-0618 (Linking)",
     "VI": "1",
     "IP": "6",
     "DP": "1988 Nov-Dec",
     "TI": "Topography of the oxytocin receptor system in rat brain: an autoradiographical study with a selective radioiodinated oxytocin antagonist.",
     "PG": "293-302",
     "AB": "A new, highly selective radio-iodinated oxytocin receptor antagonist [( 1-(beta-mercapto-beta, beta-cyclopentamethylenepropionic acid, 2-O-methyltyrosine, 4-threonine, 8-ornithine, 9-tyrosylamide]-vasotocin) was used to identify and quantitate specific binding sites for the neurohypophyseal hormone oxytocin with in vitro incubation of rat brain sections and autoradiography. Exclusively oxytocin binding sites were detected in view of the high affinity of the [125I]-labelled oxytocin antagonist for oxytocin binding sites and the negligible affinity for the vasopressin liver (V1) and kidney (V2) receptor types. The putative oxytocin receptors were abundantly present in several brain regions, where previously discrimination between oxytocin and vasopressin binding was difficult, i.e. the olfactory nucleus, the islands of Calleja, the ventromedial nucleus of the hypothalamus, the central amygdaloid nucleus and the ventral subiculum of the hippocampus. In addition oxytocin receptors were demonstrated in other areas, such as the taenia tecta, dorsolateral caudate putamen, ventral pallidum, accumbens, lateral septum, bed nucleus of the stria terminalis, thalamic paraventricular nucleus, lateral, basolateral and medial amygdala, the dorsal subiculum, perirhinal cortex and the amygdaloid-hippocampal area. The high affinity and the low detection threshold of this [125I]-labelled oxytocin antagonist permitted identification of oxytocin receptors in new regions such as the ventral part of the lateral septum, medial septum, dorsal motor nucleus of the vagus nerve and the olive nuclei in the brain stem.",
     "FAU": [
          "Elands, J",
          "Beetsma, A",
          "Barberis, C",
          "de Kloet, E R"
     ],
     "AU": [
          "Elands J",
          "Beetsma A",
          "Barberis C",
          "de Kloet ER"
     ],
     "AD": "Rudolf Magnus Institute, University of Utrecht, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "J Chem Neuroanat",
     "JT": "Journal of chemical neuroanatomy",
     "JID": "8902615",
     "RN": [
          "0 (KB 5-21)",
          "0 (Receptors, Angiotensin)",
          "0 (Receptors, Oxytocin)",
          "50-56-6 (Oxytocin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/anatomy & histology",
          "*Brain Chemistry",
          "Male",
          "Oxytocin/*analogs & derivatives/analysis/*antagonists & inhibitors",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Angiotensin/*analysis",
          "Receptors, Oxytocin"
     ],
     "EDAT": "1988/11/01 00:00",
     "MHDA": "1988/11/01 00:01",
     "CRDT": [
          "1988/11/01 00:00"
     ],
     "PHST": [
          "1988/11/01 00:00 [pubmed]",
          "1988/11/01 00:01 [medline]",
          "1988/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Chem Neuroanat. 1988 Nov-Dec;1(6):293-302.",
     "term": "hippocampus"
}