{
     "PMID": "28559979",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "LR": "20170604",
     "IS": "1943-8141 (Print)",
     "VI": "9",
     "IP": "5",
     "DP": "2017",
     "TI": "A new comorbidity model and the common pathological mechanisms of migraine and epilepsy.",
     "PG": "2286-2295",
     "AB": "A bi-directional relationship between epilepsy and migraine has been widely reported in epidemiological and clinical studies, but the mechanisms of interaction between these disorders have not been fully examined using animal models. The aim of the present study was to develop a new comorbidity model of migraine and epilepsy. Nociception was induced by applying an inflammatory soup to the dura mater; this procedure resulted in nociception similar to that expressed in inflammatory disorders such as migraine. We showed that nociceptive behaviors (head rubbing, including with the forepaws and hindpaws) were significantly enhanced in comorbidity rats compared to sham-operation (Sham) rats, and these nociceptive behaviors were correlated with epilepsy-like behaviors. The plasma levels of calcitonin gene-related peptide (CGRP) significantly increased in the migraine group compared with the sham group, but CGRP did not further increase in comorbidity rats compared with migraine rats. C-Fos immunoreactive area values were higher in the comorbidity group than in the migraine group in the trigeminal nucleus caudalis (Sp5C) area (P<0.05). There was no significant difference in HSP70 expression between the comorbidity group and the epilepsy group. The expression of brain-derived neurotrophic factor (BDNF) in the CA3 area of the hippocampus in the comorbidity group was significantly higher than that in the epilepsy group according to the immunohistochemical test (P<0.05). In conclusion, our findings indicate that pilocarpine-induced epilepsy exacerbates inflammatory nociception, which can aggravate seizure severity. Moreover, we established a new comorbidity model for migraine and epilepsy.",
     "FAU": [
          "Fan, Shanghua",
          "Xiao, Zheman",
          "Zhu, Fan",
          "He, Xiaohua",
          "Lu, Zuneng"
     ],
     "AU": [
          "Fan S",
          "Xiao Z",
          "Zhu F",
          "He X",
          "Lu Z"
     ],
     "AD": "Department of Neurology, Renmin Hospital of Wuhan UniversityJiefang Road 238, Wuhan 430060, Hubei, PR China. Department of Neurology, Renmin Hospital of Wuhan UniversityJiefang Road 238, Wuhan 430060, Hubei, PR China. Department of Medical Microbiology, School of Medicine, Wuhan UniversityWuhan 430071, Hubei, PR China. School of Basic Medical Sciences, Wuhan UniversityWuhan 430071, Hubei, PR China. Department of Neurology, Renmin Hospital of Wuhan UniversityJiefang Road 238, Wuhan 430060, Hubei, PR China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20170515",
     "PL": "United States",
     "TA": "Am J Transl Res",
     "JT": "American journal of translational research",
     "JID": "101493030",
     "PMC": "PMC5446511",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Comorbidity",
          "epilepsy",
          "migraine",
          "model"
     ],
     "COIS": [
          "None."
     ],
     "EDAT": "2017/06/01 06:00",
     "MHDA": "2017/06/01 06:01",
     "CRDT": [
          "2017/06/01 06:00"
     ],
     "PHST": [
          "2016/12/08 00:00 [received]",
          "2017/04/12 00:00 [accepted]",
          "2017/06/01 06:00 [entrez]",
          "2017/06/01 06:00 [pubmed]",
          "2017/06/01 06:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "Am J Transl Res. 2017 May 15;9(5):2286-2295. eCollection 2017.",
     "term": "hippocampus"
}