{
     "PMID": "2856549",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920617",
     "LR": "20131121",
     "IS": "0020-7446 (Print) 0020-7446 (Linking)",
     "VI": "21-22",
     "DP": "1987-1988",
     "TI": "Angiotensin converting enzyme and memory: preclinical and clinical data.",
     "PG": "145-62",
     "AB": "Results from both preclinical and clinical studies described here suggest that ACE may have a role in the modulation of cognitive memory processes in the rat and in humans. The finding of improved cognitive performance among patients treated with captopril relative to those treated with propranolol or methyldopa is consistent with other clinical and prec-clinical data. Clinical data derive primarily from quality of life measures based on interviews with patients in the same clinical trial from which our other cognitive data are drawn. For example, mental acuity in the workplace was reported to have improved significantly from baseline to week 24 in patients on captopril (p less than 0.05), although it did not change in patients treated with propranolol and worsened in those receiving methyldopa (Croog et al, 1987). The difference between captopril and methyldopa was significant (p less than 0.01). Pre-clinical data come primarily from studies demonstrating that inhibitors of ACE delay CAE in rats when compared not only with methyldopa, but also with saline (Sudilovsky et al, 1984, 1986). A fundamental question is how could inhibition of ACE improve cognitive functioning independent of blood pressure control. It is known that captopril exerts its antihypertensive effects primarily through inhibition of the ACE and that this is present in the brain as well as in non-neuronal tissues elsewhere (Ganten et al, 1982; Strittmatter et al, 1983, 1984). The activity of the enzyme has been found to be significantly increased in the caudate nucleus, the frontal cortex, parahyppocampal gyrus, and medial hippocampus of patients dying with Alzheimer's disease when compared to age-matched controls (Arregui et al, 1982). In addition, AII has been shown to impair performance on various learning and memory paradigms in animals (Melo and Graeff, 1975; Morgan and Routtenberg, 1977). Raising the level of endogenous AII by intravenous administration of its precursor renin has similar effects, and these are prevented if captopril is administered previously (Koller et al, 1979). Also, chronic oral treatment with captopril produces changes of brain renin angiotensin system parameters which suggest inhibition of AII biosyntheses in the brain (Scholkens et al, 1983). It is conceivable therefore, that our findings with prolonged administration of captopril are exerted through reduced formation of AII. Other possible mechanisms through which captopril may affect cognition include peptide-protein systems (Ganten et al, 1982, Sudilovsky et al, 1988) or the modulation of cerebral blood flow autoregulation mechanisms.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Sudilovsky, A",
          "Turnbull, B",
          "Croog, S H",
          "Crook, T"
     ],
     "AU": [
          "Sudilovsky A",
          "Turnbull B",
          "Croog SH",
          "Crook T"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Clinical Trial",
          "Journal Article",
          "Randomized Controlled Trial"
     ],
     "PL": "Uruguay",
     "TA": "Int J Neurol",
     "JT": "International journal of neurology",
     "JID": "0374722",
     "RN": [
          "9G64RSX1XD (Captopril)",
          "EC 3.4.15.1 (Peptidyl-Dipeptidase A)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Animals",
          "Captopril/*therapeutic use",
          "Double-Blind Method",
          "Humans",
          "Male",
          "Memory/drug effects/*physiology",
          "Memory Disorders/*drug therapy/psychology",
          "Middle Aged",
          "Peptidyl-Dipeptidase A/*physiology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Neurol. 1987-1988;21-22:145-62.",
     "term": "hippocampus"
}