{
     "PMID": "2856550",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920617",
     "LR": "20071114",
     "IS": "0020-7446 (Print) 0020-7446 (Linking)",
     "VI": "21-22",
     "DP": "1987-1988",
     "TI": "Long-term potentiation and memory.",
     "PG": "163-71",
     "AB": "Long-term potentiation is an enduring alteration in monosynaptic efficacy seen in a variety of synaptic junctions in the mammalian central nervous system. First discovered in 1973, LTP has been extensively studied both in terms of its underlying mechanism of action and more recently in terms of its behavioral significance. LTP is known to be input specific and to obey a modified \"Hebbian\" rule. Investigations into the cellular mechanisms underlying LTP have show that LTP is correlated with increased glutamate-release, increased glutamate receptor binding, alterations in the morphology of synaptic contacts, and involvement with the NMDA receptor. Behavioral studies show that LTP can be elicited as a result of behavioral learning experiences and that the prior induction of LTP by electrical stimulation can either facilitate or impare subsequent behavioral learning, depending upon the task conditions. A hypothesis will be examined that long-term potentiation in hippocampus and neocortex may subserve information storage in the central nervous system.",
     "FAU": [
          "Teyler, T J"
     ],
     "AU": [
          "Teyler TJ"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "DA03755/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "Uruguay",
     "TA": "Int J Neurol",
     "JT": "International journal of neurology",
     "JID": "0374722",
     "SB": "IM",
     "MH": [
          "Animals",
          "Evoked Potentials/*physiology",
          "Humans",
          "Memory/*physiology",
          "Synapses/*physiology",
          "Synaptic Transmission/physiology"
     ],
     "RF": "43",
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Neurol. 1987-1988;21-22:163-71.",
     "term": "hippocampus"
}