{
     "PMID": "2856653",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930621",
     "LR": "20071114",
     "IS": "0196-9781 (Print) 0196-9781 (Linking)",
     "VI": "9 Suppl 1",
     "DP": "1988",
     "TI": "Focal hippocampal lesions induce seizures and long-lasting changes in mossy fiber enkephalin and CCK immunoreactivity.",
     "PG": "79-84",
     "AB": "Electrolytic lesions of the dentate gyrus hilus have been demonstrated to induce behavioral seizure activity and to result in perturbations in the amount of enkephalin, cholecystokinin, and dynorphin immunoreactivity in the hippocampal mossy fiber system. In the present study, electroencephalographic (EEG) recordings, made from hippocampus contralateral to a hilus lesion in mouse, demonstrate the presence of recurrent hippocampal seizure activity which begins approximately one hour postlesion and continues for several hours thereafter. Behavioral seizures were found to correspond to periods of epileptiform hippocampal EEG. Immunocytochemical analyses of enkephalin-(ENK-I) and cholecystokinin-immunoreactivity (CCK-I) in contralateral hippocampus of animals sacrificed at various postlesion intervals revealed that both ENK-I and CCK-I were depleted from the mossy fibers at 6 and 12 hr postlesion, and that ENK-I rebounded to supranormal levels by 27 hr. In two animals sacrificed 60 days following lesions which induced extreme behavioral seizure activity, ENK-I was still elevated while CCK-I was completely absent from the mossy fiber system. These data suggest that heightened physiological activity, in the form of recurrent limbic seizures, induces long-lasting but quite different alterations in enkephalin and CCK concentration in the hippocampal mossy fiber system.",
     "FAU": [
          "Gall, C M",
          "Pico, R M",
          "Lauterborn, J C"
     ],
     "AU": [
          "Gall CM",
          "Pico RM",
          "Lauterborn JC"
     ],
     "AD": "Department of Anatomy, University of California, Irvine 92717.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH09355/MH/NIMH NIH HHS/United States",
          "NS00915/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Peptides",
     "JT": "Peptides",
     "JID": "8008690",
     "RN": [
          "0 (Enkephalins)",
          "9011-97-6 (Cholecystokinin)"
     ],
     "SB": "IM",
     "MH": [
          "Afferent Pathways/physiology",
          "Animals",
          "Cholecystokinin/*analysis",
          "Electroencephalography",
          "Enkephalins/*analysis",
          "Hippocampus/*physiopathology",
          "Immunohistochemistry",
          "Male",
          "Mice",
          "Motor Activity/physiology",
          "Nerve Fibers/*metabolism",
          "Seizures/*physiopathology",
          "Time Factors"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Peptides. 1988;9 Suppl 1:79-84.",
     "term": "hippocampus"
}