{
     "PMID": "2856551",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920617",
     "LR": "20141120",
     "IS": "0020-7446 (Print) 0020-7446 (Linking)",
     "VI": "21-22",
     "DP": "1987-1988",
     "TI": "Mechanism of long-term potentiation in the hippocampus--a quantal analysis study.",
     "PG": "197-203",
     "AB": "We addressed a question as to whether long-term potentiation (LTP) results from an increase in amount of neurotransmitter liberated in response to presynaptic impulses or from an elevated responsiveness of postsynaptic neurons to the neurotransmitter. As a model of LTP, we took a potentiation of synaptic transmission by phorbol diacetate, and applied quantal analysis. Unitary excitatory postsynaptic potentials (EPSPs) were induced in CA3 neurons by activation of single granule cells in thin transverse sections of the hippocampus of the guinea pig. A series of EPSPs was recorded before and during administration of phorbol diacetate at 100-450 nM, the amplitude of all recorded EPSPs was measured, and the values of mean quantal amplitude (q) and mean quantal content (m) were calculated by variance method. In control solution, the values of m and q were 9.7 and 1.1 mV, respectively. Potentiation of synaptic transmission by phorbol diacetate was accompanied by increases in the value of m. The value of q remained unchanged in most neurons and decreased in some. These results indicate that the phorbol ester causes an increase in release of transmitter and thereby potentiates transmission through synapses between mossy fibers and CA3 neurons.",
     "FAU": [
          "Yamamoto, C"
     ],
     "AU": [
          "Yamamoto C"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Uruguay",
     "TA": "Int J Neurol",
     "JT": "International journal of neurology",
     "JID": "0374722",
     "SB": "IM",
     "MH": [
          "Animals",
          "Evoked Potentials/physiology",
          "Guinea Pigs",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Synapses/*physiology",
          "Synaptic Transmission/*physiology"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Neurol. 1987-1988;21-22:197-203.",
     "term": "hippocampus"
}