{
     "PMID": "2856642",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930621",
     "LR": "20031114",
     "IS": "0196-9781 (Print) 0196-9781 (Linking)",
     "VI": "9 Suppl 1",
     "DP": "1988",
     "TI": "Radioimmunohistochemical localization of type II IGF receptors in rat brain.",
     "PG": "181-7",
     "AB": "In competition studies 125I-IGF-II binding in brain has different characteristics than binding in other tissues. We show here that an antibody to the type II IGF receptor binds to a approximately 245 kDa protein in rat brain membranes. This antibody was used in a novel radioimmunohistochemical technique to determine the distribution of type II IGF receptors in rat brain. The results of this method are found to be indistinguishable from the distribution pattern achieved with 125I-IGF-II autoradiography, thus verifying that, in brain, 125I-IGF-II binds to the type II IGF receptor. Type II IGF receptors are found to be most abundant in brain regions composed of tight clusters of neuronal perikarya (e.g., the pyramidal cell layer of the hippocampus, and the granule cell layers of the dentate gyrus and cerebellar cortex) which suggests that type II IGF receptors are present on neuron cell bodies. A neuronal localization of both IGF-II and the type II IGF receptor suggests that, in addition to growth-promoting effects, IGF-II in brain may have neurotransmitter/neuromodulatory functions since IGF-II could act as a neuron-to-neuron message.",
     "FAU": [
          "Hill, J M",
          "Lesniak, M A",
          "Kiess, W",
          "Nissley, S P"
     ],
     "AU": [
          "Hill JM",
          "Lesniak MA",
          "Kiess W",
          "Nissley SP"
     ],
     "AD": "Section on Brain Biochemistry, National Institute of Mental Health, NIH, Bethesda, MD 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Peptides",
     "JT": "Peptides",
     "JID": "8008690",
     "RN": [
          "0 (Receptor, IGF Type 2)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Brain Chemistry/*physiology",
          "Female",
          "Immunohistochemistry/methods",
          "Male",
          "Organ Specificity/physiology",
          "Placenta/chemistry",
          "Pregnancy",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptor, IGF Type 2/*analysis"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Peptides. 1988;9 Suppl 1:181-7.",
     "term": "hippocampus"
}