{
     "PMID": "2858877",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850501",
     "LR": "20041117",
     "IS": "0962-8436 (Print) 0962-8436 (Linking)",
     "VI": "308",
     "IP": "1135",
     "DP": "1985 Feb 13",
     "TI": "Hippocampus: memory, habit and voluntary movement.",
     "PG": "87-99",
     "AB": "A general method for studying monkeys' memories is to teach the animals memory-dependent performance rules: for example, to choose, out of two visual stimuli, the one that flashed last time the animal saw it. One may thus assess the animal's memory for any arbitrarily chosen event such as flashing even if the event itself has no intrinsic importance for the animal. The method also allows assessment of an animal's memory of the animal's own previous behaviour. The use of these methods has revealed a simple generalization about the function of the hippocampus in memory: hippocampal lesions impair memory of the voluntary movement that a stimulus previously elicited, but leave intact memory for relations between environmental events other than voluntary movements. The impairment in memory for voluntary movements produces deficits in exploration and in habit formation.",
     "FAU": [
          "Gaffan, D"
     ],
     "AU": [
          "Gaffan D"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Philos Trans R Soc Lond B Biol Sci",
     "JT": "Philosophical transactions of the Royal Society of London. Series B, Biological sciences",
     "JID": "7503623",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cognition",
          "Conditioning (Psychology)",
          "Cues",
          "*Habits",
          "Haplorhini",
          "Hippocampus/*physiology",
          "Humans",
          "Learning",
          "Memory/*physiology",
          "Models, Psychological",
          "*Movement",
          "Reinforcement (Psychology)"
     ],
     "EDAT": "1985/02/13 00:00",
     "MHDA": "1985/02/13 00:01",
     "CRDT": [
          "1985/02/13 00:00"
     ],
     "PHST": [
          "1985/02/13 00:00 [pubmed]",
          "1985/02/13 00:01 [medline]",
          "1985/02/13 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Philos Trans R Soc Lond B Biol Sci. 1985 Feb 13;308(1135):87-99.",
     "term": "hippocampus"
}