{
     "PMID": "2858057",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850419",
     "LR": "20061115",
     "IS": "0028-0836 (Print) 0028-0836 (Linking)",
     "VI": "314",
     "IP": "6006",
     "DP": "1985 Mar 7-13",
     "TI": "Location of neuronal tangles in somatostatin neurones in Alzheimer's disease.",
     "PG": "92-4",
     "AB": "Senile dementia of the Alzheimer type is a chronic, progressive neuropsychiatric condition characterized clinically by global intellectual impairment and neuropathologically by the presence of numerous argyrophilic plaques and tangles. Neurochemical investigations have established loss of the cholinergic and aminergic projections to the cerebral cortex and a loss of the content of somatostatin, with preservation of cholecystokinin and vasoactive intestinal polypeptide, neuropeptides also located in cells intrinsic to the cortex. We describe here the relationship between cortical somatostatin immunoreactivity and the plaques and tangles of diseased tissue by immunocytochemical and silver impregnation techniques on paraffin-embedded tissue. In sections of Alzheimer's tissue, cortical somatostatin-immunoreactive perikarya exhibited morphological changes consistent with neuronal degeneration. Silver-stained material immunostained subsequently showed that many neurones containing tangles were also somatostatin positive. No such colocalization was observed using antisera to other neuropeptides. Our findings indicate that a subclass of somatostatin-positive neurones are affected selectively in Alzheimer's disease and that these neurones also contain neuronal tangles. Thus, destruction of somatostatin-containing neurones is an early and perhaps critical event in the disease process.",
     "FAU": [
          "Roberts, G W",
          "Crow, T J",
          "Polak, J M"
     ],
     "AU": [
          "Roberts GW",
          "Crow TJ",
          "Polak JM"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Nature",
     "JT": "Nature",
     "JID": "0410462",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "0 (Neurotransmitter Agents)",
          "51110-01-1 (Somatostatin)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*pathology/physiopathology",
          "Cerebral Cortex/metabolism/pathology",
          "Female",
          "Hippocampus/metabolism/pathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Nerve Tissue Proteins/metabolism",
          "Neurotransmitter Agents/metabolism",
          "Somatostatin/*metabolism",
          "Temporal Lobe/metabolism/pathology"
     ],
     "EDAT": "1985/03/07 00:00",
     "MHDA": "1985/03/07 00:01",
     "CRDT": [
          "1985/03/07 00:00"
     ],
     "PHST": [
          "1985/03/07 00:00 [pubmed]",
          "1985/03/07 00:01 [medline]",
          "1985/03/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nature. 1985 Mar 7-13;314(6006):92-4.",
     "term": "hippocampus"
}