{
     "PMID": "2860558",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850724",
     "LR": "20141120",
     "IS": "0026-895X (Print) 0026-895X (Linking)",
     "VI": "27",
     "IP": "6",
     "DP": "1985 Jun",
     "TI": "Receptor-binding properties in vitro and in vivo of ritanserin: A very potent and long acting serotonin-S2 antagonist.",
     "PG": "600-11",
     "AB": "In vitro and in vivo receptor-binding properties of the new serotonin antagonist, ritanserin, are reported. In in vitro binding assays, ritanserin shows high affinity binding to serotonin-S2 sites in rat frontal cortex tissue: IC50 = 0.9 nM without drug preincubation and 0.3 nM with 30-min drug preincubation; IC50 values for histamine-H1, dopamine-D2, and adrenergic-alpha 1 and -alpha 2 sites were 39-, 77-, 107-, and 166-fold higher, and at up to 1 microM, the drug did not bind to serotonin-S1 sites. In in vitro assays, ritanserin dissociated very slowly from serotonin-S2 (t1/2 = 160 min) and histamine-H1 sites (t1/2 = 77 min) and rapidly from dopamine-D2 sites (t1/2 = 11 min). Half-times of dissociation from adrenergic-alpha 1 and -alpha 2 sites were 18 and 26 min. The inhibition by ritanserin of [3H]ketanserin binding was found to be partially noncompetitive and the inhibitory potency increased with drug preincubation. Due to the slow dissociation of ritanserin from the serotonin-S2 sites, the drug cannot be displaced completely by [3H]ketanserin. In contrast, inhibition by ritanserin of [3H]haloperidol binding to dopamine-D2 sites in rat striatum was fully competitive, in agreement with the rapid dissociation of the drug from the latter sites. In ex vivo binding assays using brain areas of rats and guinea pigs treated subcutaneously with ritanserin, occupation of serotonin-S2 sites was observed at very low dosage (50% occupation at 0.08-0.1 mg/kg) and sites remained occupied during a prolonged time period (greater than 70% occupation up to 48 hr after 2.5 mg/kg ritanserin). Histamine-H1 receptor sites in guinea pig cerebellum became occupied at dosages 25-fold higher than the dosage producing occupation of frontal cortical serotonin-S2 sites. Dopamine-D2 sites in rat striatum and cortical adrenergic-alpha 1 sites became only slightly occupied (less than 20%) at higher dosages and the effect was not dose-dependent. Adrenergic-alpha 2 sites were not occupied up to doses of 160 mg/kg given subcutaneously. In vivo binding assays using [3H]spiperone confirmed the occupation of frontal cortical serotonin-S2 sites following low dosage of ritanserin and a minor occupation of striatal dopamine-D2 sites. Levels of dopamine and serotonin and their metabolites remained unchanged in brain areas of rats orally treated with ritanserin up to dosages of 40 mg/kg. At 160 mg/kg, there seemed to be a slight reduction in dopamine and serotonin content.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Leysen, J E",
          "Gommeren, W",
          "Van Gompel, P",
          "Wynants, J",
          "Janssen, P F",
          "Laduron, P M"
     ],
     "AU": [
          "Leysen JE",
          "Gommeren W",
          "Van Gompel P",
          "Wynants J",
          "Janssen PF",
          "Laduron PM"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Mol Pharmacol",
     "JT": "Molecular pharmacology",
     "JID": "0035623",
     "RN": [
          "0 (Biogenic Amines)",
          "0 (Histamine H2 Antagonists)",
          "0 (Piperidines)",
          "0 (Receptors, Serotonin)",
          "0 (Serotonin Antagonists)",
          "145TFV465S (Ritanserin)",
          "97F9DE4CT4 (Ketanserin)",
          "J6292F8L3D (Haloperidol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Binding, Competitive",
          "Biogenic Amines/metabolism",
          "Brain/*metabolism",
          "Cerebellum/metabolism",
          "Cerebral Cortex/metabolism",
          "Corpus Striatum/metabolism",
          "Female",
          "Guinea Pigs",
          "Haloperidol/metabolism",
          "Hippocampus/metabolism",
          "Histamine H2 Antagonists/*metabolism",
          "In Vitro Techniques",
          "Ketanserin",
          "Kinetics",
          "Male",
          "Organ Specificity",
          "Piperidines/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Serotonin/drug effects/*metabolism",
          "Ritanserin",
          "Serotonin Antagonists/*metabolism"
     ],
     "EDAT": "1985/06/01 00:00",
     "MHDA": "1985/06/01 00:01",
     "CRDT": [
          "1985/06/01 00:00"
     ],
     "PHST": [
          "1985/06/01 00:00 [pubmed]",
          "1985/06/01 00:01 [medline]",
          "1985/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Pharmacol. 1985 Jun;27(6):600-11.",
     "term": "hippocampus"
}