{
     "PMID": "2860206",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850717",
     "LR": "20161123",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "45",
     "IP": "1",
     "DP": "1985 Jul",
     "TI": "Cellular origin of ischemia-induced glutamate release from brain tissue in vivo and in vitro.",
     "PG": "145-51",
     "AB": "The uptake and release of D-[3H]aspartate (used as a tracer for endogenous glutamate and aspartate) were studied in cultured glutamatergic neurons (cerebellar granule cells) and astrocytes at normal (5 mM) or high (55 mM) potassium and under conditions of hypoglycemia, anoxia or \"ischemia\" (combined hypoglycemia and anoxia). In glutamatergic neurons it was found that \"ischemic\" conditions led to a 2.4-fold increase in the potassium-induced release of D-[3H]aspartate as compared to normal conditions. Hypoglycemia or anoxia alone affected the release only marginally. The ischemia-induced induced increase in the evoked D-[3H]aspartate release was shown to be calcium-dependent. In astrocytes no difference was found in the potassium-induced release between the four conditions and the K+-induced release was not calcium-dependent. The uptake of D-[3H]aspartate was found to be stimulated at high potassium in both glutamatergic neurons (98%) and in astrocytes (70%). This stimulation of D-aspartate uptake, however, was significantly reduced under conditions of anoxia or \"ischemia\" in both cell types. In glutamatergic neurons (but not in astrocytes) hypoglycemia also decreased the potassium stimulation of D-aspartate uptake. In a previous report it was shown, using the microdialysis technique, that during transient cerebral ischemia in vivo the extracellular glutamate content in hippocampus was increased eightfold. In the present paper it is shown that essentially no increase in extracellular glutamate is seen under ischemia when the perfusion is performed using calcium-free, cobalt-containing perfusion media. The results from the in vitro and in vivo experiments indicate that the glutamate accumulated extracellularly under ischemia in vivo originates from transmitter pools in glutamatergic neurons.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Drejer, J",
          "Benveniste, H",
          "Diemer, N H",
          "Schousboe, A"
     ],
     "AU": [
          "Drejer J",
          "Benveniste H",
          "Diemer NH",
          "Schousboe A"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Glutamates)",
          "30KYC7MIAI (Aspartic Acid)",
          "3KX376GY7L (Glutamic Acid)",
          "RWP5GA015D (Potassium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Aspartic Acid/metabolism",
          "Astrocytes/metabolism",
          "Brain/drug effects/metabolism",
          "Calcium/pharmacology",
          "Cells, Cultured",
          "Cerebellum/cytology",
          "Dialysis",
          "Glutamates/*metabolism",
          "Glutamic Acid",
          "Hippocampus/metabolism",
          "Hypoglycemia/metabolism",
          "Hypoxia/metabolism",
          "Ischemic Attack, Transient/*metabolism",
          "Male",
          "Mice",
          "Neurons/metabolism",
          "Potassium/pharmacology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1985/07/01 00:00",
     "MHDA": "1985/07/01 00:01",
     "CRDT": [
          "1985/07/01 00:00"
     ],
     "PHST": [
          "1985/07/01 00:00 [pubmed]",
          "1985/07/01 00:01 [medline]",
          "1985/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1985 Jul;45(1):145-51.",
     "term": "hippocampus"
}