{
     "PMID": "28612523",
     "OWN": "NLM",
     "STAT": "In-Data-Review",
     "LR": "20170614",
     "IS": "1672-173X (Print) 1672-173X (Linking)",
     "VI": "48",
     "IP": "2",
     "DP": "2017 Mar",
     "TI": "[Protective Effects of Intraventricular Transplanted Human Umbilical Cord-derived Mesenchymal Stem Cells on Hypoxic Ischemic Brain Damages in Rats].",
     "PG": "179-185",
     "AB": "OBJECTIVES: To determine the therapeutic effect and protective mechanism of human umbilical cord-derived mesenchymal stem cells (hUC-MSCs) on newborn rats with hypoxia ischemic brain damage (HIBD). METHODS: Umbilical cord (3-4 cm) was collected from a healthy male infant for preparation of hUC-MSCs using explants technique. The hUC-MSCs were cultured and labeled with BrdU. The differentiation function of MSCs was identified. Healthy SPF grade neonatal SD rats were randomly divided into sham (n =30), HIBD (n =36) and hUC-MSCs treated HIBD (n =32) groups. BrdU-labeled hUC-MSCs were injected into the right ventricle of the rats in the hUC-MSCs treatment group 24 h after successful induction of HIBD. The growth and development of the rats were recorded. The neurological behavior of the rats were evaluated with Longa score method 3 weeks after hUC-MSCs transplantation. The survival, migration, differentiation and pro-differentiation of the transplanted hUC-MSCs were measured using immunological fluorescence method. RESULTS: Rats in the hUC-MSCs treatment group had significant higher weight gain and lower Longa scores (at the second and the third week post transplantation) than those in the HIBD group (P<0.05). BrdU positive cells were found in brain tissues 3 weeks after transplantation, and they were mainly distributed in the damaged hippocampus and cerebral cortex. Three weeks after transplantation, the total signal strength of glial fibrillary acidic protein (GFAP) or neuron-specific enclase (NSE) gradually increased. CONCLUSION: Transplanted hUC-MSCs can migrate brain damages through differentiating into neuron-like cells and promoting endogenous neurological differentiations.",
     "FAU": [
          "Fan, Xue",
          "Bai, Xiao-Hong",
          "Chen, Juan",
          "Wan, Qian",
          "Chen, Qiang",
          "Mu, De-Zhi"
     ],
     "AU": [
          "Fan X",
          "Bai XH",
          "Chen J",
          "Wan Q",
          "Chen Q",
          "Mu DZ"
     ],
     "AD": "Department of Neonatology, West China Second University Hospital, Sichuan University, Chengdu 610041, China. Key Laboratory of Birth Defects and Related Diseases of Women and Children (Sichuan University), Ministry of Education, Chengdu 610041, China. Department of Neonatology, West China Second University Hospital, Sichuan University, Chengdu 610041, China. Key Laboratory of Birth Defects and Related Diseases of Women and Children (Sichuan University), Ministry of Education, Chengdu 610041, China. Department of Neonatology, West China Second University Hospital, Sichuan University, Chengdu 610041, China. Key Laboratory of Birth Defects and Related Diseases of Women and Children (Sichuan University), Ministry of Education, Chengdu 610041, China. Sichuan Cord Blood Bank/ Sichuan Neo-Life Stem Cell Biotech Inc. Sichuan Cord Blood Bank/ Sichuan Neo-Life Stem Cell Biotech Inc. Department of Neonatology, West China Second University Hospital, Sichuan University, Chengdu 610041, China. Key Laboratory of Birth Defects and Related Diseases of Women and Children (Sichuan University), Ministry of Education, Chengdu 610041, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Sichuan Da Xue Xue Bao Yi Xue Ban",
     "JT": "Sichuan da xue xue bao. Yi xue ban = Journal of Sichuan University. Medical science edition",
     "JID": "101162609",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Brain protection effect",
          "Cellular transplantation therapy",
          "Human umbilical cord-derived mesenchymal stem cells (hUC-MSCs)",
          "Hypoxia ischemic brain damage (HIBD)"
     ],
     "EDAT": "2017/06/15 06:00",
     "MHDA": "2017/06/15 06:00",
     "CRDT": [
          "2017/06/15 06:00"
     ],
     "PHST": [
          "2017/06/15 06:00 [entrez]",
          "2017/06/15 06:00 [pubmed]",
          "2017/06/15 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sichuan Da Xue Xue Bao Yi Xue Ban. 2017 Mar;48(2):179-185.",
     "term": "hippocampus"
}