{
     "PMID": "28612572",
     "OWN": "NLM",
     "STAT": "In-Data-Review",
     "LR": "20170614",
     "IS": "1672-173X (Print) 1672-173X (Linking)",
     "VI": "48",
     "IP": "1",
     "DP": "2017 Jan",
     "TI": "[Comparison of Two Methods of Lidocaine Administrating for Neuroprotection in Rabbit Model of Subarachnoid Hemorrhage].",
     "PG": "120-123",
     "AB": "OBJECTIVES: To compare the neuroprotection effect of two methods of Lidocaine administration in rabbit model of subarachnoid hemorrhage. METHODS: Forty New Zealand white rabbits were randomly divided into sham group, subarachnoid hemorrhage group (SAH), Lidocaine intravenous injection group (L1), and Lidocaine intracisternal administration group (L2). The rabbits were given general anaesthesia, then 1.5 mL autologous nonheparinized arterial blood was injected into cisterna magna to establish SAH model, while 1.5 mL saline was used in sham group. Thirty minutes later, the rabbits in L1 and L2 group respectively received 0.3 mL 2% Lidocaine administration of intravenously and intracisternally injection. All animals were sacrificed at 72 h after SAH. The samples of basilar artery and hippocampus tissue were processed for morphometric analysis. At pre-operation and 72 h after SAH, the level of interleukin-6 (IL-6) in serum was measured. HE staining and C fos immunohistochemical staining were performed in L1 and L2 groups. Artery area and artery diameter of basal arteries, normal neuron density and C-fos positive cell in hippocampus were measured at 72 h after SAH. RESULTS: The baseline level of IL-6 was not significant different in four groups (P>0.05). The level of IL-6 at 72 h after SAH was significantly higher than that at pre-operation in SAH, L1 and L2 groups (P<0.05), while the level of IL-6 in SAH and L1 group was higher than that in L2 group (P<0.05). Compared to sham and L2 group, the cross-section area and diameter of basal artery were smaller in SAH and L1 group, while the normal neuron density of hippocampus was less (P<0.05). CONCLUSIONS: Intracisternal administration of Lidocaine could provide neuroprotection in rabbit model of subarachnoid hemorrhage.",
     "FAU": [
          "Shi, Xian-Qing",
          "Fu, Yong-Jian",
          "Zheng, Li-Rong"
     ],
     "AU": [
          "Shi XQ",
          "Fu YJ",
          "Zheng LR"
     ],
     "AD": "ICU Department of Guizhou Province People Hospital, Guiyang 550002, China. ICU Department of Guizhou Province People Hospital, Guiyang 550002, China. The Graduate School of Guizhou Medical University, Guiyang 550002, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Sichuan Da Xue Xue Bao Yi Xue Ban",
     "JT": "Sichuan da xue xue bao. Yi xue ban = Journal of Sichuan University. Medical science edition",
     "JID": "101162609",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Administration method",
          "Lidocaine",
          "Neuroprotection",
          "Subarachnoid hemorrhage"
     ],
     "EDAT": "2017/06/15 06:00",
     "MHDA": "2017/06/15 06:00",
     "CRDT": [
          "2017/06/15 06:00"
     ],
     "PHST": [
          "2017/06/15 06:00 [entrez]",
          "2017/06/15 06:00 [pubmed]",
          "2017/06/15 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sichuan Da Xue Xue Bao Yi Xue Ban. 2017 Jan;48(1):120-123.",
     "term": "hippocampus"
}