{
     "PMID": "28614919",
     "OWN": "NLM",
     "STAT": "In-Process",
     "LR": "20170719",
     "IS": "1001-9391 (Print) 1001-9391 (Linking)",
     "VI": "35",
     "IP": "4",
     "DP": "2017 Apr 20",
     "TI": "[Effects of developmental exposure to DEHP on learning and memory of mice].",
     "PG": "241-245",
     "LID": "10.3760/cma.j.issn.1001-9391.2017.04.001 [doi]",
     "AB": "Objective: To investigate the effects of developmental exposure to DEHP on learning and memory of mice. Methods: Male littermates of ICR mice randomly assigned to five experimental groups (n=14 for each condition) on PND4 to receive distilled water, vehicle and 10, 50 and 200 mg/ (kg.d) DEHP from PND5 to PND38 by gavage, weighing and recording body weight of mice. Open field task were conducted on PND 26 and Morris water maze task were begun from PND30 to PND 37 to evaluate spontaneous exploration activity and emotion, spatial learning and memory performance of pubertal mice, respectively. On PND39, all animals were killed and hippocampi were isolated on ice, then total proteins of hippocampus were extracted, followed by determining the expression of PSD95 and synapsin I by western blotting. Results: 200 mg/ (kg.d) DEHP significantly reduced the growth of body weight of mice and the time staying in the central area in open field, prolonged the time searching the hidden platform in Morris water maze (P<0.05) . 50 mg/ (kg.d) DEHP didn't change the growth of body weight and the emotion (P>0.05) , but reduced the percent of time and distance in the target quadrant during the probe trial of mice in Morris water maze (P<0.05) . The results of western blotting showed that DEHP significantly reduced the expression of PSD95 in hippocampus of mice with all dose groups (P<0.01) , but only 200 mg/ (kg.d) DEHP reduced the expression of synapsin I (P<0.05) . Conclusion: Developmental exposure to DEHP can damage the development of synapse in hippocampus, adversely impacting spatial memory performance of mice at a dose that are insufficient to significantly influence the general development and result in anxiety.",
     "FAU": [
          "Wu, D J",
          "Luo, B B",
          "Feng, Q W",
          "Wang, Q N"
     ],
     "AU": [
          "Wu DJ",
          "Luo BB",
          "Feng QW",
          "Wang QN"
     ],
     "AD": "Department of Toxicology, Anhui Medical University, Hefei 230032, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi",
     "JT": "Zhonghua lao dong wei sheng zhi ye bing za zhi = Zhonghua laodong weisheng zhiyebing zazhi = Chinese journal of industrial hygiene and occupational diseases",
     "JID": "8410840",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Di (2-ethylhexyl) phthalate",
          "Learning",
          "Memory",
          "Mice",
          "Synapsins"
     ],
     "EDAT": "2017/06/16 06:00",
     "MHDA": "2017/06/16 06:00",
     "CRDT": [
          "2017/06/16 06:00"
     ],
     "PHST": [
          "2017/06/16 06:00 [entrez]",
          "2017/06/16 06:00 [pubmed]",
          "2017/06/16 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi. 2017 Apr 20;35(4):241-245.",
     "term": "hippocampus"
}