{
     "PMID": "28625954",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20170710",
     "LR": "20170713",
     "IS": "1011-601X (Print) 1011-601X (Linking)",
     "VI": "30",
     "IP": "1 Suppl",
     "DP": "2017 Jan",
     "TI": "Attenuation of cadmium-induced decline in spatial, habituation and recognition memory by long-term administration of almond and walnut supplementation: Role of cholinergic function.",
     "PG": "273-279",
     "AB": "Excessive exposure of cadmium which is regarded as a neurotoxin can stimulate aging process by inducing abnormality in neuronal function. It has been reported that supplementation of almond and walnut attenuate age-related memory loss. Present study was designed to investigate the weekly administration of cadmium for one month on learning and memory function with relation to cholinergic activity. Cadmium was administered at the dose of 50 mg/kg/week. Whereas, almond and walnut was supplemented at the dose of 400 mg/kg/day along with cadmium administration to separate set of rats. At the end of experiment, memory function was assessed by Morris water maze, open field test and novel object recognition test. Results of the present study showed that cadmium administration significantly reduced memory retention. Reduced acetylcholine levels and elevated acetyl cholinesterase activity were also observed in frontal cortex and hippocampus of cadmium treated rats. Malondialdehyde levels were also significantly increased following the administration of cadmium. Daily supplementation of almond and walnut for 28 days significantly attenuated cadmium-induced memory impairment in rats. Results of the present study are discussed in term of cholinergic activity in cadmium-induced memory loss and its attenuation by nuts supplementation in rats.",
     "FAU": [
          "Batool, Zehra",
          "Agha, Faiza",
          "Ahmad, Saara",
          "Liaquat, Laraib",
          "Tabassum, Saiqa",
          "Khaliq, Saima",
          "Anis, Lubna",
          "Sajid, Irfan",
          "Emad, Shaista",
          "Perveen, Tahira",
          "Haider, Saida"
     ],
     "AU": [
          "Batool Z",
          "Agha F",
          "Ahmad S",
          "Liaquat L",
          "Tabassum S",
          "Khaliq S",
          "Anis L",
          "Sajid I",
          "Emad S",
          "Perveen T",
          "Haider S"
     ],
     "AD": "Neurochemistry and Biochemical Neuropharmacology Research Unit, Department of Biochemistry, University of Karachi, Pakistan. Neurochemistry and Biochemical Neuropharmacology Research Unit, Department of Biochemistry, University of Karachi, Pakistan / Department of Biochemistry, Liaquat National Medical College, Karachi, Pakistan. Department of Biological and Biomedical Sciences, The Aga Khan University, Karachi, Pakistan. Neurochemistry and Biochemical Neuropharmacology Research Unit, Department of Biochemistry, University of Karachi, Pakistan. Neurochemistry and Biochemical Neuropharmacology Research Unit, Department of Biochemistry, University of Karachi, Pakistan. Department of Biochemistry, Federal Urdu University, Karachi, Pakistan. Department of Biochemistry, Federal Urdu University, Karachi, Pakistan. Department of Biochemistry, Federal Urdu University, Karachi, Pakistan. Neurochemistry and Biochemical Neuropharmacology Research Unit, Department of Biochemistry, University of Karachi, Pakistan. Neurochemistry and Biochemical Neuropharmacology Research Unit, Department of Biochemistry, University of Karachi, Pakistan. Neurochemistry and Biochemical Neuropharmacology Research Unit, Department of Biochemistry, University of Karachi, Pakistan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Pakistan",
     "TA": "Pak J Pharm Sci",
     "JT": "Pakistan journal of pharmaceutical sciences",
     "JID": "9426356",
     "RN": [
          "0 (Cholinergic Agents)",
          "00BH33GNGH (Cadmium)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/metabolism",
          "Aging/drug effects",
          "Animals",
          "Cadmium/*administration & dosage",
          "Cholinergic Agents/*administration & dosage",
          "Dietary Supplements",
          "Habituation, Psychophysiologic/*drug effects",
          "Hippocampus/*drug effects",
          "Juglans",
          "Maze Learning/drug effects",
          "Memory/*drug effects",
          "Memory Disorders/*chemically induced/*diet therapy",
          "Prunus dulcis",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2017/06/20 06:00",
     "MHDA": "2017/07/14 06:00",
     "CRDT": [
          "2017/06/20 06:00"
     ],
     "PHST": [
          "2017/06/20 06:00 [entrez]",
          "2017/06/20 06:00 [pubmed]",
          "2017/07/14 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Pak J Pharm Sci. 2017 Jan;30(1 Suppl):273-279.",
     "term": "hippocampus"
}