{
     "PMID": "28638916",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20171003",
     "LR": "20171003",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "69",
     "IP": "3",
     "DP": "2017 Jun 25",
     "TI": "[Different subtypes of estrogen receptor alpha and related signal molecules in the hippocampus are associated with spatial cognitive impairment of diabetic mice].",
     "PG": "252-260",
     "AB": "To study the correlation between the spatial cognitive impairment and different subtypes of estrogen receptor alpha (ERalpha) of hippocampus in diabetic mice, we used alloxan (intraperitoneal injection) to induce type 1 diabetes in male Kunming mice and compared the spatial cognitive ability of the model mice with that of control mice through Morris water maze test. Meanwhile, using Western blot, we detected the protein expressions of ER-alpha36, ER-alpha66, caveolin-1, PKCalpha, cAMP-response element binding protein 2 (CREB2), and synaptophysin (Syn) in the hippocampus of the mice. The results showed that on the 3rd and 5th days of training, the ability of spatial learning and memory in the diabetic mice was significantly inferior to that of the control mice (P < 0.05). In the diabetic mice, the protein expressions of caveolin-1 and PKCalpha were decreased (P < 0.05), but ER-alpha66 expression was unaffected, while ER-alpha36 and CREB2 expressions were significantly increased (P < 0.05) compared with those of the control mice. The results suggest that abnormal expression of ER-alpha36 and related signal molecules may be important factors for diabetes-induced spatial cognitive impairment.",
     "FAU": [
          "Zhang, Ming-Rui",
          "Qu, Chao",
          "Sun, Jia",
          "Wang, Cui",
          "Li, Hong-Yan",
          "Zhang, Ye-Jun",
          "Zhang, Bing-Qiang",
          "Zou, Wei"
     ],
     "AU": [
          "Zhang MR",
          "Qu C",
          "Sun J",
          "Wang C",
          "Li HY",
          "Zhang YJ",
          "Zhang BQ",
          "Zou W"
     ],
     "AD": "College of Life Science, Liaoning Normal University, Dalian 116081, China. College of Life Science, Liaoning Normal University, Dalian 116081, China. The 210th Hospital of PLA, Dalian 116021, China. College of Life Science, Liaoning Normal University, Dalian 116081, China. Department of Neurology, Central Hospital of Dalian, Dalian 116033, China. College of Life Science, Liaoning Normal University, Dalian 116081, China. College of Life Science, Liaoning Normal University, Dalian 116081, China. The Key Laboratory of Cell Transplantation, Health Clinical Center of Ministry, Qingdao 266100, China. College of Life Science, Liaoning Normal University, Dalian 116081, China. weizou60@126.com.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (Cav1 protein, mouse)",
          "0 (Caveolin 1)",
          "0 (Cyclic AMP Response Element-Binding Protein)",
          "0 (Estrogen Receptor alpha)",
          "0 (Synaptophysin)",
          "0 (Syp protein, mouse)",
          "EC 2.7.11.13 (Prkca protein, mouse)",
          "EC 2.7.11.13 (Protein Kinase C-alpha)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Caveolin 1/metabolism",
          "*Cognitive Dysfunction",
          "Cyclic AMP Response Element-Binding Protein/metabolism",
          "Diabetes Mellitus, Experimental/*physiopathology",
          "Estrogen Receptor alpha/*metabolism",
          "Hippocampus/metabolism/*physiopathology",
          "Male",
          "Maze Learning",
          "*Memory",
          "Mice",
          "Protein Kinase C-alpha/metabolism",
          "Synaptophysin/metabolism"
     ],
     "EDAT": "2017/06/24 06:00",
     "MHDA": "2017/10/04 06:00",
     "CRDT": [
          "2017/06/23 06:00"
     ],
     "PHST": [
          "2017/06/23 06:00 [entrez]",
          "2017/06/24 06:00 [pubmed]",
          "2017/10/04 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2017 Jun 25;69(3):252-260.",
     "term": "hippocampus"
}