{
     "PMID": "28638927",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20171003",
     "LR": "20171003",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "69",
     "IP": "3",
     "DP": "2017 Jun 25",
     "TI": "[Involvement of aquaporin-4 in synaptic plasticity, learning and memory].",
     "PG": "335-343",
     "AB": "Aquaporin-4 (AQP-4) is the predominant water channel in the central nervous system (CNS) and primarily expressed in astrocytes. Astrocytes have been generally believed to play important roles in regulating synaptic plasticity and information processing. However, the role of AQP-4 in regulating synaptic plasticity, learning and memory, cognitive function is only beginning to be investigated. It is well known that synaptic plasticity is the prime candidate for mediating of learning and memory. Long term potentiation (LTP) and long term depression (LTD) are two forms of synaptic plasticity, and they share some but not all the properties and mechanisms. Hippocampus is a part of limbic system that is particularly important in regulation of learning and memory. This article is to review some research progresses of the function of AQP-4 in synaptic plasticity, learning and memory, and propose the possible role of AQP-4 as a new target in the treatment of cognitive dysfunction.",
     "FAU": [
          "Wu, Xin",
          "Gao, Jian-Feng"
     ],
     "AU": [
          "Wu X",
          "Gao JF"
     ],
     "AD": "Department of Physiology, School of Basic Medicine, Henan University of Chinese Medicine, Zhengzhou 450008, China. Department of Physiology, School of Basic Medicine, Henan University of Chinese Medicine, Zhengzhou 450008, China. jc.gjfeng@hotmail.com.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (Aquaporin 4)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Aquaporin 4/*physiology",
          "Hippocampus/physiology",
          "Humans",
          "*Learning",
          "Long-Term Potentiation",
          "Long-Term Synaptic Depression",
          "*Memory",
          "*Neuronal Plasticity"
     ],
     "EDAT": "2017/06/24 06:00",
     "MHDA": "2017/10/04 06:00",
     "CRDT": [
          "2017/06/23 06:00"
     ],
     "PHST": [
          "2017/06/23 06:00 [entrez]",
          "2017/06/24 06:00 [pubmed]",
          "2017/10/04 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2017 Jun 25;69(3):335-343.",
     "term": "hippocampus"
}