{
     "PMID": "28635866",
     "OWN": "NLM",
     "STAT": "In-Data-Review",
     "LR": "20170621",
     "IS": "0042-8817 (Print) 0042-8817 (Linking)",
     "VI": "80",
     "IP": "4",
     "DP": "2016",
     "TI": "[Hippocampal sclerosis: pathogenesis, clinical features, diagnosis, and treatment].",
     "PG": "109-116",
     "LID": "10.17116/neiro2016804109-116 [doi]",
     "AB": "Hippocampal sclerosis, also known as Ammon horn sclerosis or mesial temporal sclerosis, is usually associated with intractable epilepsy and characterized by specific patterns of neuronal loss and gliosis in the medial temporal lobe structures. Hippocampal sclerosis manifests clinically as epilepsy, often intractable epilepsy; in most cases, this condition is surgically treatable. As the most common histological diagnosis in adult patients subjected to epilepsy surgery, hippocampal sclerosis is characterized by complex pathogenesis and requires a multidisciplinary approach to its diagnosis and treatment. This article reviews the pathologic features, natural history, pathogenesis, and electroclinical and MRI signs of hippocampal sclerosis.",
     "FAU": [
          "Kopachev, D N",
          "Shishkina, L V",
          "Bychenko, V G",
          "Shkatova, A M",
          "Golovteev, A L",
          "Troitskiy, A A",
          "Grinenko, O A"
     ],
     "AU": [
          "Kopachev DN",
          "Shishkina LV",
          "Bychenko VG",
          "Shkatova AM",
          "Golovteev AL",
          "Troitskiy AA",
          "Grinenko OA"
     ],
     "AD": "Burdenko Neurosurgical Institute, Moscow, Russia. Burdenko Neurosurgical Institute, Moscow, Russia. Kulakov Scientific Center for Obstetrics, Gynecology, and Perinatology, Moscow, Russia. Burdenko Neurosurgical Institute, Moscow, Russia. Burdenko Neurosurgical Institute, Moscow, Russia, Kulakov Scientific Center for Obstetrics, Gynecology, and Perinatology, Moscow, Russia. Burdenko Neurosurgical Institute, Moscow, Russia, Kulakov Scientific Center for Obstetrics, Gynecology, and Perinatology, Moscow, Russia. Burdenko Neurosurgical Institute, Moscow, Russia.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Skleroz gippokampa: patogenez, klinika, diagnostika, lechenie.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vopr Neirokhir Im N N Burdenko",
     "JT": "Zhurnal voprosy neirokhirurgii imeni N. N. Burdenko",
     "JID": "7809757",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "epilepsy surgery",
          "hippocampus sclerosis",
          "symptomatic temporal lobe epilepsy"
     ],
     "EDAT": "2016/01/01 00:00",
     "MHDA": "2016/01/01 00:00",
     "CRDT": [
          "2017/06/22 06:00"
     ],
     "PHST": [
          "2017/06/22 06:00 [entrez]",
          "2016/01/01 00:00 [pubmed]",
          "2016/01/01 00:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vopr Neirokhir Im N N Burdenko. 2016;80(4):109-116.",
     "term": "hippocampus"
}