{
     "PMID": "2864279",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851121",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "60",
     "IP": "1",
     "DP": "1985",
     "TI": "Repetitive firing of CA1 hippocampal pyramidal cells elicited by dendritic glutamate: slow prepotentials and burst-pause pattern.",
     "PG": "10-8",
     "AB": "In order to compare responses to dendritic vs. somatic depolarization, CA1 pyramidal cells in rat hippocampal slices were stimulated by iontophoresis of glutamate to sensitive spots in the dendrites, and by somatic current injection. Low intensities of either stimulus elicited slow repetitive firing. Each action potential was preceded by a slow depolarizing prepotential (SPP), lasting 50-300 ms and was followed by fast (3-5 ms) and slow (more than 100 ms) afterhyperpolarizations (AHPs). The SPPs, and AHPs were indistinguishable for the two types of stimuli. In response to strong depolarizations, most cells showed an initial burst of spikes, followed by a pause before the steady discharge. This pattern was elicited by both glutamate and current. The input resistance usually increased 5-20% during subthreshold depolarizations by glutamate or current. In contrast, large doses of glutamate caused a slow decline in the resistance (up to 40%), which was larger than during comparable current-induced discharge, and the response was followed by a longer AHP. It is concluded that both dendritic and somatic depolarization, induced by glutamate and current, respectively, can elicit sustained repetitive firing with SPPs, fast and slow AHPs and burst-pause pattern, thus, increasing the likelihood that these phenomena play a role during natural activation of CA1 cells.",
     "FAU": [
          "Storm, J",
          "Hvalby, O"
     ],
     "AU": [
          "Storm J",
          "Hvalby O"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Glutamates)",
          "3KX376GY7L (Glutamic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Conductivity",
          "Glutamates/*pharmacology",
          "Glutamic Acid",
          "Hippocampus/*drug effects",
          "In Vitro Techniques",
          "Male",
          "Membrane Potentials/drug effects",
          "Rats",
          "Synaptic Transmission/drug effects"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1985;60(1):10-8.",
     "term": "hippocampus"
}