{
     "PMID": "28649673",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "LR": "20180208",
     "IS": "2470-5470 (Print)",
     "VI": "1",
     "DP": "2017 Feb",
     "TI": "Rapid Acting Antidepressants in Chronic Stress Models: Molecular and Cellular Mechanisms.",
     "LID": "10.1177/2470547017697317 [doi]",
     "AB": "Stress-associated disorders, including depression and anxiety, impact nearly 20% of individuals in the United States. The social, health, and economic burden imposed by stress-associated disorders requires in depth research efforts to identify suitable treatment strategies. Traditional medications (e.g., selective serotonin reuptake inhibitors, monoamine oxidase inhibitors) have significant limitations, notably a time lag for therapeutic response that is compounded by low rates of efficacy. Excitement over ketamine, a rapid acting antidepressant effective in treatment resistant patients, is tempered by transient dissociative and psychotomimetic effects, as well as abuse potential. Rodent stress models are commonly used to produce behavioral abnormalities that resemble those observed in stress-associated disorders. Stress models also produce molecular and cellular morphological changes in stress sensitive brain regions, including the prefrontal cortex and hippocampus that resemble alterations observed in depression. Rapid acting antidepressants such as ketamine can rescue stress-associated morphological and behavioral changes in rodent models. Here, we review the literature supporting a role for rapid acting antidepressants in opposing the effects of stress, and summarize research efforts seeking to elucidate the molecular, cellular, and circuit level targets of these agents.",
     "FAU": [
          "Hare, Brendan D",
          "Ghosal, Sriparna",
          "Duman, Ronald S"
     ],
     "AU": [
          "Hare BD",
          "Ghosal S",
          "Duman RS"
     ],
     "AD": "Departments of Psychiatry and Neurobiology, Yale University School of Medicine, New Haven, CT, USA. Departments of Psychiatry and Neurobiology, Yale University School of Medicine, New Haven, CT, USA. Departments of Psychiatry and Neurobiology, Yale University School of Medicine, New Haven, CT, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 MH045481/MH/NIMH NIH HHS/United States",
          "R01 MH093897/MH/NIMH NIH HHS/United States",
          "R01 MH105910/MH/NIMH NIH HHS/United States",
          "R37 MH045481/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20170410",
     "PL": "United States",
     "TA": "Chronic Stress (Thousand Oaks)",
     "JT": "Chronic stress (Thousand Oaks, Calif.)",
     "JID": "101701229",
     "PMC": "PMC5482287",
     "MID": [
          "NIHMS867302"
     ],
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "frontal cortex",
          "ketamine",
          "mTOR",
          "scopolamine",
          "synapse"
     ],
     "COIS": [
          "Declaration of Conflicting Interests The author(s) declared no potential",
          "conflicts of interest with respect to the research, authorship, and/or",
          "publication of this article."
     ],
     "EDAT": "2017/06/27 06:00",
     "MHDA": "2017/06/27 06:01",
     "CRDT": [
          "2017/06/27 06:00"
     ],
     "PHST": [
          "2017/06/27 06:00 [entrez]",
          "2017/06/27 06:00 [pubmed]",
          "2017/06/27 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Chronic Stress (Thousand Oaks). 2017 Feb;1. Epub 2017 Apr 10.",
     "term": "hippocampus"
}