{
     "PMID": "2865332",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851216",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "45",
     "IP": "6",
     "DP": "1985 Dec",
     "TI": "Kainic acid differentially affects the synaptosomal release of endogenous and exogenous amino acidic neurotransmitters.",
     "PG": "1677-86",
     "AB": "Presynaptic actions of kainic acid have been tested on uptake and release mechanisms in synaptosome-enriched preparations from rat hippocampus and goldfish brain. Kainic acid increased in a Ca2+-dependent way the basal release of endogenous glutamate and aspartate from both synaptosomal preparations, with the maximum effect (40-80%) being reached at the highest concentration tested (1 mM). In addition, kainic acid potentiated, in an additive or synergic way, the release of excitatory amino acids stimulated by high K+ concentrations. Kainic acid at 1 mM showed a completely opposite effect on the release of exogenously accumulated D-[3H]aspartate. The drug, in fact, caused a marked inhibition of both the basal and the high K+-stimulated release. Kainic acid at 0.1 mM had no clear-cut effect, whereas at 0.01 mM it caused a small stimulation of the basal release. The present results suggest that kainic acid differentially affects two neurotransmitter pools that are not readily miscible in the synaptic terminals. The release from an endogenous, possibly vesiculate, pool of excitatory amino acids is stimulated, whereas the release from an exogenously accumulated, possibly cytoplasmic and carrier-mediated, pool is inhibited or slightly stimulated, depending on the external concentration of kainic acid. Kainic acid, in addition, strongly inhibits the high-affinity uptake of L-glutamate and D-aspartate in synaptic terminals. All these effects appear specific for excitatory amino acids, making it likely that they are mediated through specific recognition sites present on the membranes of glutamatergic and aspartatergic terminals. The relevance of the present findings to the mechanism of excitotoxicity of kainic acid is discussed.",
     "FAU": [
          "Poli, A",
          "Contestabile, A",
          "Migani, P",
          "Rossi, L",
          "Rondelli, C",
          "Virgili, M",
          "Bissoli, R",
          "Barnabei, O"
     ],
     "AU": [
          "Poli A",
          "Contestabile A",
          "Migani P",
          "Rossi L",
          "Rondelli C",
          "Virgili M",
          "Bissoli R",
          "Barnabei O"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Glutamates)",
          "0 (Neurotransmitter Agents)",
          "30KYC7MIAI (Aspartic Acid)",
          "3KX376GY7L (Glutamic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "I38ZP9992A (Magnesium)",
          "SIV03811UC (Kainic Acid)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Aspartic Acid/*metabolism",
          "Calcium/metabolism",
          "Dose-Response Relationship, Drug",
          "Glutamates/*metabolism",
          "Glutamic Acid",
          "Goldfish",
          "Hippocampus/drug effects/metabolism",
          "Kainic Acid/*pharmacology",
          "Magnesium/metabolism",
          "Male",
          "Neurotransmitter Agents/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Synaptosomes/*drug effects/metabolism",
          "gamma-Aminobutyric Acid/metabolism"
     ],
     "EDAT": "1985/12/01 00:00",
     "MHDA": "1985/12/01 00:01",
     "CRDT": [
          "1985/12/01 00:00"
     ],
     "PHST": [
          "1985/12/01 00:00 [pubmed]",
          "1985/12/01 00:01 [medline]",
          "1985/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1985 Dec;45(6):1677-86.",
     "term": "hippocampus"
}