{
     "PMID": "2865333",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851216",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "45",
     "IP": "6",
     "DP": "1985 Dec",
     "TI": "Regional distribution in rat brain of 1-pyrroline-5-carboxylate dehydrogenase and its localization to specific glial cells.",
     "PG": "1791-6",
     "AB": "A possible alternative route for production of a small glutamate pool in brain is from proline or ornithine to 1-pyrroline-5-carboxylate (P5C) and thence to glutamate. The conversion from ornithine to P5C is catalyzed by ornithine delta-aminotransferase (OrnT) whereas that from proline is catalyzed by proline oxidase (PrO). The conversion of P5C to glutamate is catalyzed by 1-pyrroline-5-carboxylate dehydrogenase (PDH). Biochemical assays of PDH and PrO in various rat brain regions indicate no positive correlation between the two enzymes nor between either activity and high-affinity glutamate uptake or the regional distribution of OrnT. We have localized PDH and PrO histochemically by modifications of the Van Gelder [J. Neurochem. 12, 231-237, (1965)] method for gamma-aminobutyric acid (GABA) transaminase. The enzymes were found only in certain types of glial cells; the best stained were the Bergmann glial cells of the cerebellum but, for PDH, there was also good staining of astrocytes in the dentate area of the hippocampus. Since both these areas are believed to have heavy glutamate innervation and numerous GABA interneurons, these findings may reflect an alternative route of glutamate production in glial cells near some glutamate and/or GABA tracts but they do not support this as a possible route for glutamate formation in most brain regions. The findings do, however, provide further evidence for chemical specialization of glial cells.",
     "FAU": [
          "Thompson, S G",
          "Wong, P T",
          "Leong, S F",
          "McGeer, E G"
     ],
     "AU": [
          "Thompson SG",
          "Wong PT",
          "Leong SF",
          "McGeer EG"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Glutamates)",
          "0 (Pyrroles)",
          "2906-39-0 (delta-1-pyrroline-5-carboxylate)",
          "3KX376GY7L (Glutamic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "E524N2IXA3 (Ornithine)",
          "EC 1.5.3.- (Proline Oxidase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*enzymology/metabolism",
          "Glutamates/metabolism",
          "Glutamic Acid",
          "Hippocampus/metabolism",
          "Male",
          "Neuroglia/*enzymology/metabolism",
          "Ornithine/metabolism",
          "Proline Oxidase/metabolism",
          "Pyrroles/biosynthesis/*metabolism/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "gamma-Aminobutyric Acid/metabolism"
     ],
     "EDAT": "1985/12/01 00:00",
     "MHDA": "1985/12/01 00:01",
     "CRDT": [
          "1985/12/01 00:00"
     ],
     "PHST": [
          "1985/12/01 00:00 [pubmed]",
          "1985/12/01 00:01 [medline]",
          "1985/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1985 Dec;45(6):1791-6.",
     "term": "hippocampus"
}