{
     "PMID": "28655701",
     "OWN": "NLM",
     "STAT": "In-Data-Review",
     "LR": "20170628",
     "IS": "1011-601X (Print) 1011-601X (Linking)",
     "VI": "30",
     "IP": "3(Suppl.)",
     "DP": "2017 May",
     "TI": "Impact of oral supplementation of Glutamate and GABA on memory performance and neurochemical profile in hippocampus of rats.",
     "PG": "1013-1021",
     "AB": "Glutamate (GLU) and gamma-amino butyric acid (GABA) are essential amino acids (AA) for brain function serving as excitatory and inhibitory neurotransmitter respectively. Their tablets are available in market for improving gut function and muscle performance. Despite of having a major role during memory formation and processing, effects of these tablets on brain functioning like learning and memory have not been investigated. Therefore, present study is aimed to investigate the effects of orally supplemented GLU and GABA on learning and memory performance and further to monitor related effects of these orally supplemented GLU and GABA on brain levels of these AA. Three groups of rats were supplemented orally with drinking water (control group) or suspension of tablets of GABA and Glutamate, respectively for four weeks. Cognitive performance was determined using behavioral tests (Novel object recognition test, Morris water maze, Passive avoidance test) measuring recognition, spatial reference and aversive memory. Levels of GLU, GABA and acetylcholine (ACh) were estimated in rat hippocampus. Results showed that chronic oral administration of GLU and GABA tablets has a significant impact on brain function and can alter GLU and GABA content in rat hippocampus. Compared to GABA, GLU supplementation specifically enhances memory performance via increasing ACh. Thus, GLU can be suggested as a useful supplement for improving learning and memory performance and neurochemical status of brain and in future could be effective in the treatment of neurological disorders affecting learning and memory performance.",
     "FAU": [
          "Tabassum, Saiqa",
          "Ahmad, Saara",
          "Madiha, Syeda",
          "Khaliq, Saima",
          "Shahzad, Sidrah",
          "Batool, Zehra",
          "Haider, Saida"
     ],
     "AU": [
          "Tabassum S",
          "Ahmad S",
          "Madiha S",
          "Khaliq S",
          "Shahzad S",
          "Batool Z",
          "Haider S"
     ],
     "AD": "Neuropharmacology and Neurochemistry Research Unit, Department of Biochemistry, University of Karachi, Karachi, Pakistan. Department of Biological and Biomedical Sciences, Agha Khan University Karachi, Pakistan. Neuropharmacology and Neurochemistry Research Unit, Department of Biochemistry, University of Karachi, Karachi, Pakistan. Department of Biochemistry, Federal Urdu University of Science and Technology, Karachi, Pakistan. Neuropharmacology and Neurochemistry Research Unit, Department of Biochemistry, University of Karachi, Karachi, Pakistan. Neuropharmacology and Neurochemistry Research Unit, Department of Biochemistry, University of Karachi, Karachi, Pakistan. Neuropharmacology and Neurochemistry Research Unit, Department of Biochemistry, University of Karachi, Karachi, Pakistan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Pakistan",
     "TA": "Pak J Pharm Sci",
     "JT": "Pakistan journal of pharmaceutical sciences",
     "JID": "9426356",
     "EDAT": "2017/06/29 06:00",
     "MHDA": "2017/06/29 06:00",
     "CRDT": [
          "2017/06/29 06:00"
     ],
     "PHST": [
          "2017/06/29 06:00 [entrez]",
          "2017/06/29 06:00 [pubmed]",
          "2017/06/29 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Pak J Pharm Sci. 2017 May;30(3(Suppl.)):1013-1021.",
     "term": "hippocampus"
}