{
     "PMID": "28652501",
     "OWN": "NLM",
     "STAT": "In-Process",
     "LR": "20170627",
     "IS": "2224-7041 (Electronic) 2078-9947 (Linking)",
     "VI": "27",
     "IP": "2",
     "DP": "2017 Jun",
     "TI": "Serum Levels of Neuroactive Steroids in First-episode Antipsychotic-naive Schizophrenic Patients and Its Correlation with Aggression: A Case-control Study.",
     "PG": "79-84",
     "AB": "BACKGROUND: The evidence of hypothalamic-pituitary-adrenal axis dysfunction in schizophrenia has been reviewed in the context of the stress-diathesis model. Overactivation of this axis leads to altered blood levels of cortisol and dehydroepiandrosterone sulfate (DHEA-S). These neurosteroids in turn act on the hippocampus and interact with gamma-aminobutyric acid and N-methyl-D-aspartate receptors leading to neurotoxicity and may be involved in the neurobiology of aggression. This study aimed to explore the blood level of these neurosteroids and ascertain its correlation with state aggression and psychopathology in first-episode antipsychotic-naive schizophrenic patients. METHODS: A total of 30 patients with first-episode schizophrenia along with 20 age- and gender-matched healthy controls participated in the study. Both groups were subjected to serum cortisol and DHEA-S measurement after assessment of psychopathology and aggression on a standardised psychometric scale. RESULTS: Serum DHEA-S level was significantly higher in the patient group (p = 0.001). No difference was noted between males and females in the patient group (p = 0.93) but female controls had a significantly lower serum DHEA-S level than male controls (p < 0.01). Serum DHEA-S inversely correlated with scores on Modified Overt Aggression Scale (p = 0.01) but not with Positive and Negative Syndrome Scale (p = 0.39) or Clinical Global Impression Scale (p = 0.28). CONCLUSION: The first-episode antipsychotic-naive schizophrenic patients showed a significantly higher blood level of DHEA-S compared with healthy controls. Serum DHEA-S level has an inverse relationship with aggression and may serve as a biological adaptive mechanism to antagonise the neuronal damage caused by cortisol.",
     "FAU": [
          "Solanki, R K",
          "Sharma, P",
          "Tyagi, A",
          "Singh, C"
     ],
     "AU": [
          "Solanki RK",
          "Sharma P",
          "Tyagi A",
          "Singh C"
     ],
     "AD": "Department of Psychiatry, Sawai Man Singh Medical College, Jaipur, Rajasthan, India. Department of Psychiatry, Sawai Man Singh Medical College, Jaipur, Rajasthan, India. Department of Psychiatry, Sawai Man Singh Medical College, Jaipur, Rajasthan, India. Department of Psychiatry, Sawai Man Singh Medical College, Jaipur, Rajasthan, India.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "East Asian Arch Psychiatry",
     "JT": "East Asian archives of psychiatry : official journal of the Hong Kong College of Psychiatrists = Dong Ya jing shen ke xue zhi : Xianggang jing shen ke yi xue yuan qi kan",
     "JID": "101536416",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Aggression",
          "Dehydroepiandrosterone sulfate",
          "Hydrocortisone",
          "Schizophrenia/pathology"
     ],
     "EDAT": "2017/06/28 06:00",
     "MHDA": "2017/06/28 06:00",
     "CRDT": [
          "2017/06/28 06:00"
     ],
     "PHST": [
          "2017/06/28 06:00 [entrez]",
          "2017/06/28 06:00 [pubmed]",
          "2017/06/28 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "East Asian Arch Psychiatry. 2017 Jun;27(2):79-84.",
     "term": "hippocampus"
}