{
     "PMID": "2866456",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851230",
     "LR": "20071114",
     "IS": "0161-6412 (Print) 0161-6412 (Linking)",
     "VI": "7",
     "IP": "3",
     "DP": "1985 Sep",
     "TI": "Some effects of ischaemia and hyperglycaemia on neurotransmitter metabolism in rat brain.",
     "PG": "120-8",
     "AB": "30 min of low flow cerebral ischaemia (0.12 ml/min) was imposed on normal and hyperglycaemic rats. Some were allowed to recover for up to 10 h. Whole tissue homogenates, or synaptosomes from the brains of each group were examined for content of noradrenaline, dopamine and 5-HT of defined anatomical regions. In normoglycaemic rats immediately after ischaemia there was a significant reduction in the content of all three neurotransmitters in cortex, striatum and hippocampus but not in diencephalon (except possibly 5H-T) or brain stem. The amounts of all three neurotransmitters returned to control values after about 30 min reperfusion and remained so for 10 h. By contrast, no changes in neurotransmitter levels were found either during or after ischaemia in hyperglycaemic rats. Dopamine synthesis rates in the striatum were increased after ischaemia and returned to control levels in 2-3 h in normoglycaemic rats but were unaltered in hyperglycaemic animals. Binding sites for spiroperidol and LSD were compared in cortical synaptosomes and whole cortex homogenates in the presence and absence of agonists and antagonists. Both types of membrane showed similar binding properties and there was no significant change in number or character of binding sites immediately following ischaemia or during 10 h of brain reperfusion. The significance of these findings is discussed in relation to ischaemic brain damage.",
     "FAU": [
          "Pastuszko, A",
          "Erecinska, M",
          "Wilson, D F",
          "Silver, I A"
     ],
     "AU": [
          "Pastuszko A",
          "Erecinska M",
          "Wilson DF",
          "Silver IA"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "GM 21524/GM/NIGMS NIH HHS/United States",
          "NS 14505/NS/NINDS NIH HHS/United States",
          "NS PO1 10939/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Neurol Res",
     "JT": "Neurological research",
     "JID": "7905298",
     "RN": [
          "0 (Neurotransmitter Agents)",
          "0 (Receptors, Dopamine)",
          "0 (Receptors, Serotonin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Brain Chemistry",
          "Brain Ischemia/complications/*metabolism",
          "Cerebral Cortex/metabolism",
          "Hyperglycemia/*complications/metabolism",
          "Male",
          "Neurotransmitter Agents/*analysis",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Dopamine/metabolism",
          "Receptors, Serotonin/metabolism"
     ],
     "EDAT": "1985/09/01 00:00",
     "MHDA": "1985/09/01 00:01",
     "CRDT": [
          "1985/09/01 00:00"
     ],
     "PHST": [
          "1985/09/01 00:00 [pubmed]",
          "1985/09/01 00:01 [medline]",
          "1985/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurol Res. 1985 Sep;7(3):120-8.",
     "term": "hippocampus"
}