{
     "PMID": "2867826",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860228",
     "LR": "20171116",
     "IS": "0272-4340 (Print) 0272-4340 (Linking)",
     "VI": "5",
     "IP": "4",
     "DP": "1985 Dec",
     "TI": "Action of excitatory amino acids and their antagonists on hippocampal neurons.",
     "PG": "389-405",
     "AB": "Intracellular recordings were obtained from guinea pig hippocampal neurons maintained in vitro. Current- and voltage-clamp techniques were used to study the effect of microiontophoresis of excitatory amino acid agonists. Modification of agonist responses by bath application of known concentrations of antagonist agents was also examined. All agonists used, glutamate, aspartate, N-methyl-D-aspartic acid (NMDA), and quisqualate, depolarized hippocampal neurons and caused repetitive firing. NMDA was also noted to induce burst-firing in some neurons. Quisqualate and NMDA were more potent than glutamate or aspartate. In slices perfused with a nominally calcium-free saline containing tetrodotoxin and manganese, quisqualate application produced a depolarization associated with a conductance increase. Under those conditions, NMDA-induced depolarizations caused apparent decreases as well as increases in conductance. The apparent decreases in conductance were observed in the voltage range of -40 to -70 mV, whereas increases in conductance were observed at membrane potentials more positive than -35 mV. Under voltage-clamp conditions, quisqualate produced an inward current whose amplitude increased with hyperpolarization and decreased upon depolarization, reversing near 0 mV. The conductance change induced by quisqualate was independent of voltage. NMDA application resulted in an inward current that was maximal around the resting potential and decreased with both hyperpolarization and depolarization. Response reversal was not observed with hyperpolarization to -100 mV but was apparent with depolarization beyond 0 mV. Conductance changes induced by NMDA were voltage dependent, and the application of this agent was associated with the appearance of a region of negative slope conductance in the current-voltage relationship. Apparent decreases in conductance in response to NMDA were reduced when the extracellular magnesium concentration was lowered. Response amplitudes were not affected. The NMDA receptor antagonist DL-2-amino-5-phosphonovalerate (DL-APV) was a potent and selective blocker of NMDA responses, whereas the antagonist DL-2-amino-4-phosphonobutyric acid (DL-APB) was less potent and did not select between NMDA and quisqualate responses. Analysis of iontophoretic dose-response curves indicated that DL-APV was a competitive antagonist. The results of these experiments indicate that hippocampal CA1 pyramidal neurons possess separate receptors for quisqualate and NMDA, with different pharmacological and electrophysiological profiles.",
     "FAU": [
          "Hablitz, J J"
     ],
     "AU": [
          "Hablitz JJ"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "AA-06077/AA/NIAAA NIH HHS/United States",
          "NS18145/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Cell Mol Neurobiol",
     "JT": "Cellular and molecular neurobiology",
     "JID": "8200709",
     "RN": [
          "0 (Amino Acids)",
          "0 (Aminobutyrates)",
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Oxadiazoles)",
          "30KYC7MIAI (Aspartic Acid)",
          "3KX376GY7L (Glutamic Acid)",
          "42Z2K6ZL8P (Manganese)",
          "4368-28-9 (Tetrodotoxin)",
          "6384-92-5 (N-Methylaspartate)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)",
          "8OC22C1B99 (Quisqualic Acid)",
          "H8B59H10OK (2-amino-4-phosphonobutyric acid)",
          "HG18B9YRS7 (Valine)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate",
          "Action Potentials/*drug effects",
          "Amino Acids/*pharmacology",
          "Aminobutyrates/pharmacology",
          "Animals",
          "Aspartic Acid/analogs & derivatives/pharmacology",
          "*Excitatory Amino Acid Antagonists",
          "Glutamic Acid",
          "Guinea Pigs",
          "Hippocampus/*physiology",
          "Iontophoresis",
          "Manganese/pharmacology",
          "N-Methylaspartate",
          "Neurons/*drug effects/physiology",
          "Oxadiazoles/pharmacology",
          "Quisqualic Acid",
          "Tetrodotoxin/pharmacology",
          "Valine/analogs & derivatives/pharmacology"
     ],
     "EDAT": "1985/12/01 00:00",
     "MHDA": "1985/12/01 00:01",
     "CRDT": [
          "1985/12/01 00:00"
     ],
     "PHST": [
          "1985/12/01 00:00 [pubmed]",
          "1985/12/01 00:01 [medline]",
          "1985/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Mol Neurobiol. 1985 Dec;5(4):389-405.",
     "term": "hippocampus"
}