{
     "PMID": "28686374",
     "OWN": "NLM",
     "STAT": "In-Data-Review",
     "LR": "20170707",
     "IS": "1660-9379 (Print) 1660-9379 (Linking)",
     "VI": "12",
     "IP": "533",
     "DP": "2016 Oct 5",
     "TI": "[Spatial navigation : brief overview of the medicine and physiology Nobel prize 2014].",
     "PG": "1646-1649",
     "AB": "Various cells of the thalamus, hippocampus, and the medial entorhinal cortex plays a crucial role in spatial navigation ability. The highlighting of these cells and the understanding of their functioning by John O'Keefe, May-Britt and Edvard Moser have earned them the Nobel Prize for Medicine and Physiology in 2014. The vision, olfaction, and the vestibular system contribute to this complex system. These observations may well explain why patients with vestibular disorder complain of spatial disorientation, often a source of deep anxiety.",
     "FAU": [
          "Boselie, Franciscus",
          "Guyot, Jean-Philippe"
     ],
     "AU": [
          "Boselie F",
          "Guyot JP"
     ],
     "AD": "Service d'oto-rhino-laryngologie et de chirurgie cervico-faciale, Departement des neurosciences cliniques, HUG, 1211 Geneve 14. Service d'oto-rhino-laryngologie et de chirurgie cervico-faciale, Departement des neurosciences cliniques, HUG, 1211 Geneve 14.",
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Navigation spatiale : bref apercu des travaux laureats du prix Nobel de medecine et physiologie 2014.",
     "PL": "Switzerland",
     "TA": "Rev Med Suisse",
     "JT": "Revue medicale suisse",
     "JID": "101219148",
     "COIS": [
          "Les auteurs n'ont declare aucun conflit d'interets en relation avec cet article."
     ],
     "EDAT": "2017/07/08 06:00",
     "MHDA": "2017/07/08 06:00",
     "CRDT": [
          "2017/07/08 06:00"
     ],
     "PHST": [
          "2017/07/08 06:00 [entrez]",
          "2017/07/08 06:00 [pubmed]",
          "2017/07/08 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Rev Med Suisse. 2016 Oct 5;12(533):1646-1649.",
     "term": "spatial navigation"
}