{
     "PMID": "2868517",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860319",
     "LR": "20081121",
     "IS": "0035-3787 (Print) 0035-3787 (Linking)",
     "VI": "141",
     "IP": "6-7",
     "DP": "1985",
     "TI": "[Role of alpha-MSH and related peptides in the central nervous system].",
     "PG": "429-39",
     "AB": "Alpha-melanocyte stimulating hormone (alpha-MSH) is a tridecapeptide secreted by intermediate lobe cells and synthesized in the brain as well. As a hormonal peptide, the physiological function of alpha-MSH consists mainly in the control of pigment movements within dermal melanophores. At the pituitary level, alpha-MSH secretion is under multifactorial control: it is inhibited by dopamine and GABA and stimulated by corticoliberin (CRF), thyroliberin (TRH), beta-adrenergic agonists and (or) serotonin. Identification of alpha-MSH containing neurons in the hypothalamus and other brain regions (septum, thalamus, mid-brain, striatum, hippocampus, cerebral cortex and spinal cord) has been carried out by means of immunological and biochemical techniques combined with bioassays. In the central nervous system (CNS) as in the hypophysis, alpha-MSH is synthesized from a high molecular weight precursor, pro-opiomelanocortin (POMC). Maturation of this protein yield similar end products in the hypothalamus and the intermediate lobe. Several peptides chemically related to alpha-MSH are generated including the desacetyl and monoacetyl (authentic alpha-MSH) forms; the latter has the greatest behavioral activity. The demonstration that alpha-MSH has numerous central nervous system effects has raised the possibility that this neuropeptide acts as a neuromodulator or a neurotransmitter. In the rat, intra-cerebroventricular administration of ACTH/MSH peptides induces the stretching-yawning syndrome (SYS) which is frequently preceded by excessive grooming. This excessive grooming is blocked by neuroleptics indicating that the central dopaminergic neurons are implicated in this behavioral effect of the peptide. alpha-MSH is involved in memory, arousal and attention; in hypophysectomized animals, the learning ability is restored after administration of MSH or related peptides. Injection of alpha-MSH delays also extinction of passive avoidance behavior and affects performances motivated by hunger as well as aggressive behavior. Recent studies concerning the role of alpha-MSH have been undertaken in human beings. The effects of MSH-related peptides favour a role of these peptides in arousal: they maintain a high level of vigilance and improve visual discrimination. These behavioral changes were accompanied by marked changes in CNS electrophysiology. Current studies, which aim at establishing a neurotransmitter function for alpha-MSH, concern the distribution and characterization of alpha-MSH receptors in the central nervous system and the mechanism controlling the release of neuronal alpha-MSH.",
     "FAU": [
          "Delbende, C",
          "Jegou, S",
          "Tranchand-Bunel, D",
          "Leroux, P",
          "Tonon, M C",
          "Mocaer, E",
          "Pelletier, G",
          "Vaudry, H"
     ],
     "AU": [
          "Delbende C",
          "Jegou S",
          "Tranchand-Bunel D",
          "Leroux P",
          "Tonon MC",
          "Mocaer E",
          "Pelletier G",
          "Vaudry H"
     ],
     "LA": [
          "fre"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Roles de L'alpha-MSH et des peptides apparentes dans le systeme nerveux central.",
     "PL": "France",
     "TA": "Rev Neurol (Paris)",
     "JT": "Revue neurologique",
     "JID": "2984779R",
     "RN": [
          "0 (Neurotransmitter Agents)",
          "9002-79-3 (Melanocyte-Stimulating Hormones)"
     ],
     "SB": "IM",
     "MH": [
          "Aggression/drug effects",
          "Animals",
          "Attention/drug effects",
          "Avoidance Learning/drug effects",
          "Behavior, Animal/drug effects",
          "Body Temperature Regulation/drug effects",
          "Brain/drug effects/metabolism/*physiology",
          "Cardiovascular Physiological Phenomena",
          "Chemical Phenomena",
          "Chemistry",
          "Grooming/drug effects",
          "Hypothalamus/physiology",
          "Learning/drug effects",
          "Melanocyte-Stimulating Hormones/metabolism/pharmacology/*physiology",
          "Memory/drug effects",
          "Mice",
          "Neurotransmitter Agents",
          "Pituitary Gland, Anterior/secretion",
          "Rabbits",
          "Rats"
     ],
     "RF": "117",
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurol (Paris). 1985;141(6-7):429-39.",
     "term": "hippocampus"
}