{
     "PMID": "28693077",
     "OWN": "NLM",
     "STAT": "In-Process",
     "LR": "20170719",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "97",
     "IP": "25",
     "DP": "2017 Jul 4",
     "TI": "[Influence of subthalamic nucleus deep brain stimulation on cognition and acetylcholine in a rat model of Parkinson's disease].",
     "PG": "1970-1974",
     "LID": "10.3760/cma.j.issn.0376-2491.2017.25.011 [doi]",
     "AB": "Objective: To illustrate the effect of subthalamic nucleus deep brain stimulation (STN-DBS)on cognitionand its underlying mechanisms in a rat model of Parkinson's disease (PD). Methods: Thirty healthy male Sprague-Dawley rats were randomly divided into 3 groups: control group (healthy rats, n=10), model group (PD rats, n=10), and stimulation group (PD rats receiving high frequency stimulation, n=10). The cognitive functionof rats was tested through Morris water maze and acetylcholine levels in cortex, hippocampus and striatum have been examined through ELISA. Results: During Morris water mazetest, spatial learning and memory of PD ratsdeteriorated compared with healthy ones, withlonger escape latency[on day 4, (38+/-14) s vs (20+/-4) s, P=0.047; on day 5, (32+/-13) s vs (16+/-8) s, P=0.032]and shorter time in the platform region[(10+/-6) s vs (19+/-5) s, P=0.023], which could be restored by STN-DBS. Similar results demonstrated that the expression of Ach in hippocampus[(1 473+/-233) s vs (1 950+/-344) s, P=0.039]and striatum[(1 661+/-271) s vs (2 240+/-290) s, P=0.007]was significantly lower in PD rats than those in healthy rats, and STN-DBS treatment reversed this decline to insignificant. Conclusion: The rat model of PD suffer from a decline in cognition, and STN-DBS contributes to cognitive recovery, possibly due to regulating Ach levels in cognition-associated regions of the brain, includinghippocampus and striatum.",
     "FAU": [
          "Xie, Y",
          "Du, X B",
          "Liang, J Y",
          "Xiao, J S",
          "Zhang, J J"
     ],
     "AU": [
          "Xie Y",
          "Du XB",
          "Liang JY",
          "Xiao JS",
          "Zhang JJ"
     ],
     "AD": "Department of Neurology, Zhongnan Hospital of Wuhan University, Wuhan 430000, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Acetylcholine",
          "Cognition",
          "Deep brain stimulation",
          "Parkinson's disease",
          "Subthalamicnucleus"
     ],
     "EDAT": "2017/07/12 06:00",
     "MHDA": "2017/07/12 06:00",
     "CRDT": [
          "2017/07/11 06:00"
     ],
     "PHST": [
          "2017/07/11 06:00 [entrez]",
          "2017/07/12 06:00 [pubmed]",
          "2017/07/12 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2017 Jul 4;97(25):1970-1974.",
     "term": "hippocampus"
}