{
     "PMID": "2869170",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860408",
     "LR": "20131121",
     "IS": "0021-5198 (Print) 0021-5198 (Linking)",
     "VI": "39",
     "IP": "4",
     "DP": "1985 Dec",
     "TI": "Acute EEG changes in rats by brainstem ischemia and its dopaminergic involvement.",
     "PG": "443-51",
     "AB": "An acute animal model with irreversible ischemia in the pons (Pons Ischemic Rat, PIR) was developed by two placed occlusions of the basilar artery. PIR showed decerebrate syndromes. Electroencephalograms (EEGs) in d-tubocurarine-immobilized PIR showed inclusion of obviously higher amplitude slower waves in the cortex but similar theta waves in the hippocampus, as compared with those in intact rats. Spontaneous cortical EEGs in PIR were desynchronized by pinching of hind limbs. From the frequency analysis, it was found that this cortical EEG alterations were composed of the decrease of beta 2 band relative power and the increase of delta-theta 2 bands. Haloperidol, at the dose without effect on EEG in intact rats, dose-relatedly decreased the cortical beta 2 band in PIR, and the potency was 100 times stronger than that in intact rats. On the other hand, the potency of atropine on the cortical beta 2 band was almost the same in both preparations. Apomorphine, thyrotropin-releasing hormone (TRH), methamphetamine, physostigmine and amantadine dose-relatedly increased the cortical beta 2 band in PIR, and these increasing effects, except in the case of physostigmine, were antagonized by the pretreatment of haloperidol. These results suggest that PIR is positioned as an animal model with the moderately lowered consciousness level intensively corresponding to semi coma in patients, and the dopaminergic system plays an important role rather than the cholinergic system in PIR.",
     "FAU": [
          "Miura, Y",
          "Ito, T",
          "Kadokawa, T"
     ],
     "AU": [
          "Miura Y",
          "Ito T",
          "Kadokawa T"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Jpn J Pharmacol",
     "JT": "Japanese journal of pharmacology",
     "JID": "2983305R",
     "RN": [
          "0 (Central Nervous System Stimulants)",
          "7C0697DR9I (Atropine)",
          "J6292F8L3D (Haloperidol)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Atropine/pharmacology",
          "Brain Stem/*blood supply",
          "Central Nervous System Stimulants/pharmacology",
          "Cerebral Cortex/drug effects",
          "Dopamine/*physiology",
          "Drug Interactions",
          "*Electroencephalography",
          "Haloperidol/pharmacology",
          "Ischemia/*physiopathology",
          "Male",
          "Pons/blood supply",
          "Rats",
          "Rats, Inbred Strains",
          "Regional Blood Flow"
     ],
     "EDAT": "1985/12/01 00:00",
     "MHDA": "1985/12/01 00:01",
     "CRDT": [
          "1985/12/01 00:00"
     ],
     "PHST": [
          "1985/12/01 00:00 [pubmed]",
          "1985/12/01 00:01 [medline]",
          "1985/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Jpn J Pharmacol. 1985 Dec;39(4):443-51.",
     "term": "hippocampus"
}