{
     "PMID": "2869491",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860424",
     "LR": "20151119",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "83",
     "IP": "6",
     "DP": "1986 Mar",
     "TI": "Distribution of corticotropin-releasing factor receptors in primate brain.",
     "PG": "1921-5",
     "AB": "The distribution and properties of receptors for corticotropin-releasing factor (CRF) were analyzed in the brain of cynomolgus monkeys. Binding of [125I]tyrosine-labeled ovine CRF to frontal cortex and amygdala membrane-rich fractions was saturable, specific, and time- and temperature-dependent, reaching equilibrium in 30 min at 23 degrees C. Scatchard analysis of the binding data indicated one class of high-affinity sites with a Kd of 1 nM and a concentration of 125 fmol/mg (approximately equal to 30% of the receptor number in monkey anterior pituitary membranes). As in the rat pituitary and brain, CRF receptors in monkey cerebral cortex and amygdala were coupled to adenylate cyclase. Autoradiographic analysis of specific CRF binding in brain sections revealed that the receptors were widely distributed in the cerebral cortex and limbic system. Receptor density was highest in the pars tuberalis of the pituitary and throughout the cerebral cortex, specifically in the prefrontal, frontal, orbital, cingulate, insular, and temporal areas, and in the cerebellar cortex. A very high binding density was also present in the hippocampus, mainly in the dentate gyrus, and in the arcuate nucleus and nucleus tuberis lateralis. A high binding density was present in the amygdaloid complex and mamillary bodies, olfactory tubercle, and medial portion of the dorsomedial nucleus of the thalamus. A moderate binding density was found in the nucleus accumbens, claustrum, caudate-putamen, paraventricular and posterior lateral nuclei of the thalamus, inferior colliculus, and dorsal parabrachial nucleus. A low binding density was present in the superior colliculus, locus coeruleus, substantia gelatinosa, preoptic area, septal area, and bed nucleus of the stria terminalis. These data demonstrate that receptors for CRF are present within the primate brain at areas related to the central control of visceral function and behavior, suggesting that brain CRF may serve as a neurotransmitter in the coordination of endocrine and neural mechanisms involved in the response to stress.",
     "FAU": [
          "Millan, M A",
          "Jacobowitz, D M",
          "Hauger, R L",
          "Catt, K J",
          "Aguilera, G"
     ],
     "AU": [
          "Millan MA",
          "Jacobowitz DM",
          "Hauger RL",
          "Catt KJ",
          "Aguilera G"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Neurotransmitter Agents)",
          "0 (Receptors, Cell Surface)",
          "0 (Receptors, Corticotropin-Releasing Hormone)",
          "9015-71-8 (Corticotropin-Releasing Hormone)",
          "EC 4.6.1.1 (Adenylyl Cyclases)"
     ],
     "SB": "IM",
     "MH": [
          "Adenylyl Cyclases/analysis",
          "Animals",
          "Autonomic Nervous System/physiology",
          "Behavior, Animal",
          "Brain/anatomy & histology",
          "*Brain Chemistry",
          "Corticotropin-Releasing Hormone/physiology",
          "Hypothalamo-Hypophyseal System/analysis",
          "Macaca/*metabolism",
          "Macaca fascicularis/*metabolism/physiology",
          "Nerve Endings/analysis",
          "Neurotransmitter Agents/physiology",
          "Rats",
          "Receptors, Cell Surface/*analysis",
          "Receptors, Corticotropin-Releasing Hormone"
     ],
     "PMC": "PMC323196",
     "EDAT": "1986/03/01 00:00",
     "MHDA": "1986/03/01 00:01",
     "CRDT": [
          "1986/03/01 00:00"
     ],
     "PHST": [
          "1986/03/01 00:00 [pubmed]",
          "1986/03/01 00:01 [medline]",
          "1986/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1986 Mar;83(6):1921-5.",
     "term": "hippocampus"
}