{
     "PMID": "28706608",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "LR": "20170717",
     "IS": "2008-2835 (Print) 2008-2835 (Linking)",
     "VI": "9",
     "IP": "3",
     "DP": "2017 Jul-Sep",
     "TI": "The Effects of Melilotus officinalis Extract on Expression of Daxx, Nfkb and Vegf Genes in the Streptozotocin-Induced Rat Model of Sporadic Alzheimer's Disease.",
     "PG": "133-137",
     "AB": "BACKGROUND: Possible mechanisms of Alzheimer Disease (AD) such as inflammation and oxidative stresses in the brain led us to investigate potential AD therapeutics of Melilotus officinalis, an herbal extract, with possible role as an anti-inflammatory and anti-oxidant agent. Among different genes which had important role in Sporadic AD (SAD), three genes including DAXX, NFkB and VEGF have shown significant statistical diversity in the brains of Alzheimer patients. METHODS: These genes were chosen to be investigated for neuroprotective effects of the extract by comparing the expression level in the hippocampus of Sporadic AD (SAD) rat model using quantitative polymerase chain reaction (qPCR) in the treated and untreated groups. In addition, therapeutic effects at the behavioral, learning and memory level by Morris Water Maze (MWM) test were investigated. RESULTS: The results represented significant decreased expression in Daxx, Nfkb and Vegf genes in the SAD rat's model treated with the herbal extract compared to the Streptozotocin-induced (STZ-induced) rats. Furthermore, no significant changes were seen in swimming distance and time for finding the hidden platform in the herbal-treated compared to the STZ-induced group. In memory level, no significant changes were observed among treated and untreated groups. CONCLUSION: It seems that the herbal extract may have significant effect on Alzheimer-related gene expression changes but not on clinical levels.",
     "FAU": [
          "Bazazzadegan, Niloofar",
          "Dehghan Shasaltaneh, Marzieh",
          "Saliminejad, Kioomars",
          "Kamali, Koorosh",
          "Banan, Mehdi",
          "Khorram Khorshid, Hamid Reza"
     ],
     "AU": [
          "Bazazzadegan N",
          "Dehghan Shasaltaneh M",
          "Saliminejad K",
          "Kamali K",
          "Banan M",
          "Khorram Khorshid HR"
     ],
     "AD": "Genetics Research Center, University of Social Welfare and Rehabilitation Sciences, Tehran, Iran. Laboratory of Neuro-organic Chemistry, Institute of Biochemistry and Biophysics (IBB), University of Tehran, Tehran, Iran. Reproductive Biotechnology Research Center, Avicenna Research Institute, ACECR, Tehran, Iran. Reproductive Biotechnology Research Center, Avicenna Research Institute, ACECR, Tehran, Iran. Genetics Research Center, University of Social Welfare and Rehabilitation Sciences, Tehran, Iran. Genetics Research Center, University of Social Welfare and Rehabilitation Sciences, Tehran, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Avicenna J Med Biotechnol",
     "JT": "Avicenna journal of medical biotechnology",
     "JID": "101511065",
     "PMC": "PMC5501140",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Alzheimer disease",
          "Gene expression",
          "Herbal medicine"
     ],
     "COIS": [
          "Conflict of Interest The authors declare that they have no competing interests."
     ],
     "EDAT": "2017/07/15 06:00",
     "MHDA": "2017/07/15 06:01",
     "CRDT": [
          "2017/07/15 06:00"
     ],
     "PHST": [
          "2017/07/15 06:00 [entrez]",
          "2017/07/15 06:00 [pubmed]",
          "2017/07/15 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Avicenna J Med Biotechnol. 2017 Jul-Sep;9(3):133-137.",
     "term": "hippocampus"
}