{
     "PMID": "2871722",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860530",
     "LR": "20151119",
     "IS": "0091-3952 (Print) 0091-3952 (Linking)",
     "VI": "44",
     "DP": "1986",
     "TI": "Synaptic mechanisms in the kindled epileptic focus: a speculative synthesis.",
     "PG": "411-33",
     "AB": "This chapter reviews the chemical kindling model of epilepsy and speculates on its significance. Both human and experimental epilepsies are extremely heterogeneous, and it is unlikely that a single molecular or cellular mechanism can account for such a diversity of behavioral manifestations. Recent studies of chemical kindling favor the view that in this model, epilepsy is a property of neuronal networks that can take place in a structurally intact brain and does not depend on the presence of gross or microscopic brain damage. Kindling can be obtained by daily injections of nanomolar amounts of multiple muscarinic agonists in selective brain regions such as the amygdala and, once acquired, it is very persistent and frequently accompanied by spontaneous seizures. No evidence exists for creation of a novel pathway, and studies of seizure threshold suggest the need for a critical mass of neurons even on initial stimulation. The amounts of muscarinic agents injected are small enough to have little recordable effect initially, and the number of stimulations needed varies directly with the dose and inversely with the interstimulus interval. Carbachol kindling is inhibited by picomolar amounts of muscarinic antagonists, and the relative potencies of drugs on the kindling behavior in vivo parallel their affinity for muscarinic receptors in vitro. The (+) isomer of acetyl-beta-methylcholine, with good affinity for the muscarinic receptor, can induce kindling, whereas the (-) stereo isomer with poor affinity for the receptor cannot. No morphological differences are observed between animals injected with the (+) or the (-) isomer. These experiments suggest that the development of chronic focal epilepsy can take place in a structurally intact brain, be independent of the production of brain damage, and totally dependent on synaptic excitation. In other words, in this model, epilepsy may be a disease of cell-cell communication in which structurally normal neurons develop epileptiform responses as their interactions are modified through synaptic activation. A study of the relationships between carbachol and electrical kindling of the same site gave different results depending on the site of stimulation. In the amygdala, no interaction was found, but when both stimuli were aimed at the cholinoceptive hippocampal cells, a strong facilitation in both directions was observed. Thus, it appears that chemical and electrical kindling share similar mechanisms and that cross-facilitation depends on the existence of a common anatomy. The same anticonvulsants that block electrical kindling also inhibit chemical kindling.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Wasterlain, C G",
          "Farber, D B",
          "Fairchild, M D"
     ],
     "AU": [
          "Wasterlain CG",
          "Farber DB",
          "Fairchild MD"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Adv Neurol",
     "JT": "Advances in neurology",
     "JID": "0367524",
     "RN": [
          "0 (Anticonvulsants)",
          "0 (GABA Antagonists)",
          "0 (Membrane Proteins)",
          "0 (Neurotransmitter Agents)",
          "0 (Phosphoproteins)",
          "7T101UWZ5W (Muscarine)",
          "8Y164V895Y (Carbachol)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anticonvulsants/therapeutic use",
          "Biomechanical Phenomena",
          "Brain Damage, Chronic/complications",
          "Calcium/physiology",
          "Carbachol/pharmacology",
          "Electric Stimulation",
          "Epilepsies, Partial/pathology/physiopathology",
          "Epilepsy/drug therapy/etiology/pathology/*physiopathology",
          "GABA Antagonists",
          "Hippocampus/metabolism",
          "Humans",
          "*Kindling, Neurologic",
          "Membrane Proteins/physiology",
          "Models, Neurological",
          "Muscarine/physiology",
          "Neural Pathways/physiopathology",
          "Neurotransmitter Agents/physiology",
          "Phosphoproteins/physiology",
          "Rats",
          "Stimulation, Chemical",
          "Synapses/*physiology"
     ],
     "RF": "164",
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Adv Neurol. 1986;44:411-33.",
     "term": "hippocampus"
}