{
     "PMID": "2871725",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860530",
     "LR": "20071114",
     "IS": "0091-3952 (Print) 0091-3952 (Linking)",
     "VI": "44",
     "DP": "1986",
     "TI": "Epileptic brain damage: pathophysiology and neurochemical pathology.",
     "PG": "813-47",
     "AB": "In this chapter, the pathophysiology and neurochemical pathology of epileptic brain damage is discussed on the basis of an integrative approach in which a comparison is made to cell necrosis resulting from ischemia and hypoglycemia. Two main questions are asked. First, is the brain damage resulting from these three disorders of cerebral energy metabolism similar in distribution and structural characteristics, as previously proposed? Second, is it possible to identify one or several neurochemical events, at the cellular and subcellular level, that qualify as the final common pathways leading to neuronal necrosis? A related question is, will seizures cause structural damage even if they do not critically curtail cellular oxygen supply? A review of the literature and of recent results obtained in animals with long-term recovery following status epilepticus of known duration suggests that although brain damage caused by epilepsy shows some similarities to that incurred due to ischemic and hypoglycemic insults, it is far from identical. In well oxygenated animals with an adequate cardiovascular function, 2 hr of status epilepticus causes moderate neuronal necrosis in the cerebral cortex (layers 3-4), the hippocampus (CA4 and CA1 pyramidal cells), and the thalamus (ventromedial nuclei). In rats, status epilepticus of 30 min duration or longer invariably causes infarction of the substantia nigra (pars reticularis), with some affectation of globus pallidus as well. Notably, CA3 pyramids and dentate neurons are spared, as is the pars compacta of the substantia nigra. Neurochemical events in ischemia, hypoglycemia, and status epilepticus show some striking dissimilarities, yet all three conditions lead to neuronal necrosis. In complete or near-complete ischemia, in which metabolic rate virtually ceases; deterioration of tissue energy state is rapid and extensive, with dramatic loss of ion homeostasis; cellular redox systems are reduced; and acidosis is marked to excessive. In hypoglycemic coma, oxygen consumption continues, albeit at a reduced rate; loss of high energy phosphates is extensive but less than complete, as is loss of ion homeostasis; cellular redox system become oxidized; and acidosis is absent. In epileptic seizures, finally, metabolic rate is markedly enhanced; perturbation of tissue energy state and of ion homeostasis is minimal to small; and acidosis is moderate. Results obtained in experimental animals suggest that neuronal necrosis, when incurred, is unrelated to energy failure and occurs in spite of adequate cellular oxygenation. Four neurochemical events are common to all three conditions discussed.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Siesjo, B K",
          "Wieloch, T"
     ],
     "AU": [
          "Siesjo BK",
          "Wieloch T"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "5 R01 NS-07838/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Adv Neurol",
     "JT": "Advances in neurology",
     "JID": "0367524",
     "RN": [
          "0 (Amino Acids)",
          "0 (Fatty Acids, Nonesterified)",
          "0 (Ions)",
          "0 (Lactates)",
          "0 (Neurotransmitter Agents)"
     ],
     "SB": "IM",
     "MH": [
          "Acid-Base Equilibrium",
          "Acidosis/pathology",
          "Amino Acids/metabolism",
          "Animals",
          "Body Water/metabolism",
          "Brain/metabolism/*pathology/physiopathology",
          "Brain Edema/pathology",
          "Brain Ischemia/metabolism/pathology/physiopathology",
          "Cerebrovascular Circulation",
          "Energy Metabolism",
          "Epilepsy/metabolism/*pathology/physiopathology",
          "Fatty Acids, Nonesterified/metabolism",
          "Homeostasis",
          "Humans",
          "Hydrogen-Ion Concentration",
          "Hypoglycemia/metabolism/pathology/physiopathology",
          "Intracellular Fluid/metabolism",
          "Ions",
          "Lactates",
          "Neurotransmitter Agents/metabolism",
          "Oxygen Consumption",
          "Seizures/physiopathology"
     ],
     "RF": "171",
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Adv Neurol. 1986;44:813-47.",
     "term": "hippocampus"
}