{
     "PMID": "2871210",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860606",
     "LR": "20151119",
     "IS": "0021-5198 (Print) 0021-5198 (Linking)",
     "VI": "40",
     "IP": "2",
     "DP": "1986 Feb",
     "TI": "Effects of somatostatin on muscarinic acetylcholine receptor binding in the rat hippocampus.",
     "PG": "291-6",
     "AB": "The authors noticed effects of somatostatin on muscarinic acetylcholine receptors (mAchR) in the rat hippocampus from binding experiments. Saturation experiments of 3H-oxotremorine-M-acetate (3H-oxo-M) buffered with Krebs-Henseleit solution revealed that there were two binding sites with very high and low affinities whose Kd values were 1.2 nM and 445.8 nM, respectively. Adding somatostatin in this incubation medium caused an increase in the Kd value of the high affinity binding site with no change in the Bmax value. As for the low affinity binding site, Kd and Bmax values were too large to determine the effect of somatostatin. The oxotremorine/3H-N-methyl-scopolamine competition experiments indicated the presence of two components of agonist binding sites. The inhibition curve after adding somatostatin fitted best to a single homogeneous binding site whose Ki value was consistent with the dissociation constant of the oxotremorine low affinity binding site. Therefore, it seems that somatostatin accelerates conformational changes of the oxotremorine high affinity binding site to the low affinity binding state. A single binding site with a Kd value of 30.9 nM was obtained by switching the buffer to Na-K phosphate solution. The affinity of this binding site was likewise inhibited by somatostatin. The inhibitory effect of somatostatin-28 was more marked than that of [D-trp8] somatostatin. The above-mentioned effects of somatostatin was limited to mAchR agonist binding.",
     "FAU": [
          "Miyoshi, R",
          "Kito, S",
          "Mizuno, K",
          "Matsubayashi, H"
     ],
     "AU": [
          "Miyoshi R",
          "Kito S",
          "Mizuno K",
          "Matsubayashi H"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Japan",
     "TA": "Jpn J Pharmacol",
     "JT": "Japanese journal of pharmacology",
     "JID": "2983305R",
     "RN": [
          "0 (Receptors, Muscarinic)",
          "0 (Scopolamine Derivatives)",
          "10028-17-8 (Tritium)",
          "51110-01-1 (Somatostatin)",
          "5RY0UWH1JL (Oxotremorine)",
          "VDR09VTQ8U (N-Methylscopolamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Binding Sites",
          "Hippocampus/*drug effects/metabolism",
          "Kinetics",
          "Male",
          "N-Methylscopolamine",
          "Oxotremorine/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Muscarinic/*drug effects/metabolism",
          "Scopolamine Derivatives/metabolism",
          "Somatostatin/*pharmacology",
          "Tritium"
     ],
     "EDAT": "1986/02/01 00:00",
     "MHDA": "1986/02/01 00:01",
     "CRDT": [
          "1986/02/01 00:00"
     ],
     "PHST": [
          "1986/02/01 00:00 [pubmed]",
          "1986/02/01 00:01 [medline]",
          "1986/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Jpn J Pharmacol. 1986 Feb;40(2):291-6.",
     "term": "hippocampus"
}