{
     "PMID": "2872281",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860701",
     "LR": "20171116",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "6",
     "IP": "5",
     "DP": "1986 May",
     "TI": "Analysis and isolation of embryonic mammalian neurons by fluorescence-activated cell sorting.",
     "PG": "1492-512",
     "AB": "Cells were dissociated from the CNS of the embryonic mouse and rat to produce cell suspensions suitable for analysis and separation on a fluorescence-activated cell sorter (FACS). Cells from the spinal cord of the embryonic mouse were analyzed in the most detail. Cell suspensions generated three major peaks in histograms of forward-angle light scatter. Examination of material isolated from each peak and labeling of cell suspensions with the nonvital and supravital fluorescent dyes propidium iodide, ethidium bromide, and acridine orange demonstrated that the three peaks represented live cells, dead cells, and subcellular fragments. Passage through the cell sorter did not detectably damage live cells, as shown by light microscopy, FACS analysis, and in vitro culture of sorted cells. Neurons and glial cells collected by sorting survived at least 4 weeks in culture. Cell suspensions dissociated from the dorsal root ganglia, hippocampus, hypothalamus, cerebellum, and cerebral cortex of the embryonic mouse and from the spinal cord of the embryonic rat produced similar results. Analysis of samples prepared at different developmental stages showed that viable cells could be recovered from each of these regions throughout the important stages of neurogenesis and early cellular differentiation, but that few viable cells could be recovered from animals beyond late embryonic or early postnatal ages. Quantitative FACS analysis of monoclonal antibody A2B5, tetanus toxin and cholera toxin, and lectins binding to live dissociated cells from the embryonic spinal cord demonstrated that these cells had already developed binding sites for these cell-surface ligands by embryonic day 13. These results demonstrate that a fluorescence-activated cell sorter can be used for quantitative analysis of specific cellular properties, that FACS analysis and sorting can be used to identify and isolate live cells from many regions of the embryonic mammalian CNS during important developmental periods, and that sorted neurons and glial cells can be maintained for weeks in culture.",
     "FAU": [
          "St John, P A",
          "Kell, W M",
          "Mazzetta, J S",
          "Lange, G D",
          "Barker, J L"
     ],
     "AU": [
          "St John PA",
          "Kell WM",
          "Mazzetta JS",
          "Lange GD",
          "Barker JL"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Antibodies, Monoclonal)",
          "0 (Antigens)",
          "0 (Antigens, Surface)",
          "0 (Ligands)",
          "0 (Thy-1 Antigens)",
          "0 (Toxins, Biological)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antibodies, Monoclonal/immunology",
          "Antigens/immunology",
          "Antigens, Surface/immunology",
          "Binding Sites",
          "Brain/cytology/embryology",
          "*Cell Separation",
          "Central Nervous System/*cytology/embryology/immunology",
          "Cytological Techniques",
          "Embryo, Mammalian/*cytology",
          "*Flow Cytometry",
          "Ganglia, Spinal/cytology/embryology",
          "Gestational Age",
          "Ligands/metabolism",
          "Mice",
          "Mice, Inbred Strains",
          "Rats",
          "Rats, Inbred Strains",
          "Spinal Cord/cytology/embryology",
          "Thy-1 Antigens",
          "Toxins, Biological/immunology"
     ],
     "EDAT": "1986/05/01 00:00",
     "MHDA": "1986/05/01 00:01",
     "CRDT": [
          "1986/05/01 00:00"
     ],
     "PHST": [
          "1986/05/01 00:00 [pubmed]",
          "1986/05/01 00:01 [medline]",
          "1986/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1986 May;6(5):1492-512.",
     "term": "hippocampus"
}