{
     "PMID": "2873241",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860725",
     "LR": "20161019",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "372",
     "DP": "1986 Mar",
     "TI": "Actions of noradrenaline recorded intracellularly in rat hippocampal CA1 pyramidal neurones, in vitro.",
     "PG": "221-44",
     "AB": "CA1 pyramidal neurones were studied in rat in vitro hippocampal slices using standard intracellular and single-electrode voltage-clamp recording techniques to examine the actions of noradrenaline (NA). NA had two different effects on the resting membrane potential of pyramidal neurones; either a hyperpolarization accompanied by a decrease in membrane input resistance, or less commonly, a depolarization accompanied by an increase in input resistance. In many cells, both effects, a hyperpolarization followed by a depolarization were observed. The depolarization was mediated by a noradrenergic beta-receptor. The hyperpolarization was more difficult to characterize, but may result from alpha-receptor activation. NA reduced the amplitude and duration of the slow calcium-activated potassium after-hyperpolarization (a.h.p.) that follows depolarization-induced action potentials. This action of NA was mediated by beta 1-noradrenergic receptors. NA, in the presence of tetrodotoxin and tetraethylammonium, reduced the a.h.p. without reducing the size of the calcium action potential which preceded it. This was unlike the action of the calcium channel blocker, cadmium, which reduced the calcium action potential and the a.h.p. in parallel. Furthermore, NA did not reduce the amplitude of calcium or barium currents recorded under voltage clamp after blockade of potassium currents. A functional consequence of this blockade of the calcium-activated a.h.p. was a reduction of the accommodation of action potential discharge such that the excitatory responses of the neurone to depolarizing stimuli, such as glutamate application or current passed through the recording electrode, were enhanced. We conclude that the effects of NA on calcium-activated potassium conductance and on resting membrane potential can interact to increase the signal-to-noise ratio of hippocampal pyramidal neurone responsiveness.",
     "FAU": [
          "Madison, D V",
          "Nicoll, R A"
     ],
     "AU": [
          "Madison DV",
          "Nicoll RA"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "MH-00437/MH/NIMH NIH HHS/United States",
          "MH-38256/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Adrenergic Agonists)",
          "0 (Adrenergic beta-Agonists)",
          "0 (Adrenergic beta-Antagonists)",
          "00BH33GNGH (Cadmium)",
          "9Y8NXQ24VQ (Propranolol)",
          "RWP5GA015D (Potassium)",
          "SY7Q814VUP (Calcium)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Adrenergic Agonists/pharmacology",
          "Adrenergic beta-Agonists/pharmacology",
          "Adrenergic beta-Antagonists/pharmacology",
          "Animals",
          "Cadmium/pharmacology",
          "Calcium/pharmacology",
          "Hippocampus/cytology/*physiology",
          "In Vitro Techniques",
          "Membrane Potentials/drug effects",
          "Neurons/*drug effects",
          "Norepinephrine/*pharmacology",
          "Potassium/physiology",
          "Propranolol/pharmacology",
          "Rats",
          "Time Factors"
     ],
     "PMC": "PMC1192760",
     "EDAT": "1986/03/01 00:00",
     "MHDA": "1986/03/01 00:01",
     "CRDT": [
          "1986/03/01 00:00"
     ],
     "PHST": [
          "1986/03/01 00:00 [pubmed]",
          "1986/03/01 00:01 [medline]",
          "1986/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1986 Mar;372:221-44.",
     "term": "hippocampus"
}