{
     "PMID": "2874218",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860917",
     "LR": "20151119",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "238",
     "IP": "2",
     "DP": "1986 Aug",
     "TI": "Carbamazepine and 10,11-epoxycarbamazepine produce use- and voltage-dependent limitation of rapidly firing action potentials of mouse central neurons in cell culture.",
     "PG": "727-38",
     "AB": "Effects of the anticonvulsant, carbamazepine (CBZ), on mouse central neurons in cell culture were examined using intracellular recording techniques. Spinal cord and cortical neurons demonstrated sustained repetitive firing (SRF) of action potentials (APs) at high frequency in response to depolarizing current pulses. Hippocampal neurons fired rapidly only in the pressure of the calcium channel blocker verapamil (1 microM). Concentrations of CBZ equivalent to therapeutic anticonvulsant levels in cerebrospinal fluid (greater than 4.2 microM) limited firing to a few action potentials in all three cell types in parallel with use-dependent reduction of AP maximal rate of rise (Vmax). Resting membrane properties and postsynaptic responses to ionophoretically applied gamma-aminobutyric acid and glutamate were unaffected. The CBZ metabolite, 10,11-epoxycarbamazepine, limited SRF at a concentration (4 microM) encountered at therapeutic CBZ levels. Another major CBZ metabolite, the 10,11-diol, limited SRF only at concentrations greater than those encountered with therapeutic serum CBZ levels. In control medium, APs could be evoked at a maximal rate of 450 Hz while in CBZ (10.6 microM) AP frequency was limited to 100 to 200 Hz. Limitation of SRF was voltage-dependent and could be partially reversed, or prevented, by membrane hyperpolarization. In addition, recovery of Vmax of sodium-dependent action potentials from inactivation was slowed, suggesting an effect on voltage-dependent sodium channels. CBZ and phenytoin effects of SRF were similar. We suggest that limitation of sustained high frequency repetitive firing may be a significant anticonvulsant action of carbamazepine. The 10,11-epoxy derivative of CBZ, but not the 10,11-diol, may contribute to anticonvulsant efficacy by the same mechanism.",
     "FAU": [
          "McLean, M J",
          "Macdonald, R L"
     ],
     "AU": [
          "McLean MJ",
          "Macdonald RL"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "19692/PHS HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Glutamates)",
          "33CM23913M (Carbamazepine)",
          "3KX376GY7L (Glutamic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "6158TKW0C5 (Phenytoin)",
          "9NEZ333N27 (Sodium)",
          "QC9505F279 (carbamazepine epoxide)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Carbamazepine/*analogs & derivatives/metabolism/*pharmacology",
          "Cells, Cultured",
          "Central Nervous System/*drug effects",
          "Cerebral Cortex/drug effects",
          "Glutamates/pharmacology",
          "Glutamic Acid",
          "Hippocampus/drug effects",
          "Membrane Potentials/drug effects",
          "Mice",
          "Neurons/*drug effects",
          "Phenytoin/pharmacology",
          "Sodium/metabolism",
          "Spinal Cord/drug effects",
          "gamma-Aminobutyric Acid/pharmacology"
     ],
     "EDAT": "1986/08/01 00:00",
     "MHDA": "1986/08/01 00:01",
     "CRDT": [
          "1986/08/01 00:00"
     ],
     "PHST": [
          "1986/08/01 00:00 [pubmed]",
          "1986/08/01 00:01 [medline]",
          "1986/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1986 Aug;238(2):727-38.",
     "term": "hippocampus"
}