{
     "PMID": "2874688",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860917",
     "LR": "20131121",
     "IS": "0001-6683 (Print) 0001-6683 (Linking)",
     "VI": "58",
     "IP": "5",
     "DP": "1986 May",
     "TI": "Effects of 1,1,1-trichloroethane on the cGMP metabolism in mouse brain.",
     "PG": "318-26",
     "AB": "Administration of 1,1,1-trichloroethane (TCE) to mice by inhalation or intraperitoneally reduced the cGMP contents of the brain stem, cerebral cortex, and vermis anterior, including the hemispheres. Following intraperitoneal administration the cGMP contents of the vermis posterior and hippocampus were also reduced. To investigate the mechanism underlying these changes, the effects of TCE on brain guanylate cyclase (GC) and phosphodiesterase (PDE) activities were examined after intraperitoneal administration in mice. The basal GC activities in the particulate and soluble fractions of the homogenates of the cerebellum, brain stem and cerebral cortex were not altered by TCE. In the cerebellum TCE treatment inhibited sodium azide-stimulated GC activity in the particulate and soluble fractions, while in the brain stem it enhanced the particulate GC activity induced by Ca2+. TCE treatment increased the rate of cGMP hydrolysis in the cerebral cortex and this was further accelerated by addition of Ca2+. Ca2+ also increased the rate of cGMP hydrolysis in the brain stem. However, in the cerebellum TCE enhanced the Ca2+-independent PDE activity as well as the enzyme activity in the presence of Ca2+ and exogenous calmodulin. These results indicate that the reduction of the cGMP content in the brain stem and cerebral cortex in vivo on exposure to TCE is due to changes in the rate of cGMP hydrolysis. In the cerebellum the TCE reduced cGMP content may be regulated by increased rate of cGMP hydrolysis as well as effects on the guanylate cyclase.",
     "FAU": [
          "Nilsson, K B"
     ],
     "AU": [
          "Nilsson KB"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Denmark",
     "TA": "Acta Pharmacol Toxicol (Copenh)",
     "JT": "Acta pharmacologica et toxicologica",
     "JID": "0370572",
     "RN": [
          "0 (Hydrocarbons, Chlorinated)",
          "0 (Nerve Tissue Proteins)",
          "0 (Trichloroethanes)",
          "113C650IR1 (1,1,1-trichloroethane)",
          "EC 3.1.4.35 (3',5'-Cyclic-GMP Phosphodiesterases)",
          "EC 4.6.1.2 (Guanylate Cyclase)",
          "H2D2X058MU (Cyclic GMP)"
     ],
     "SB": "IM",
     "MH": [
          "3',5'-Cyclic-GMP Phosphodiesterases/metabolism",
          "Animals",
          "Brain/*metabolism",
          "Cyclic GMP/*metabolism",
          "Guanylate Cyclase/metabolism",
          "Hydrocarbons, Chlorinated/*pharmacology",
          "Injections, Intraperitoneal",
          "Male",
          "Mice",
          "Nerve Tissue Proteins/metabolism",
          "Trichloroethanes/*pharmacology"
     ],
     "EDAT": "1986/05/01 00:00",
     "MHDA": "1986/05/01 00:01",
     "CRDT": [
          "1986/05/01 00:00"
     ],
     "PHST": [
          "1986/05/01 00:00 [pubmed]",
          "1986/05/01 00:01 [medline]",
          "1986/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Pharmacol Toxicol (Copenh). 1986 May;58(5):318-26.",
     "term": "hippocampus"
}