{
     "PMID": "2875229",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860930",
     "LR": "20141120",
     "IS": "0302-2137 (Print) 0302-2137 (Linking)",
     "VI": "64",
     "IP": "2-3",
     "DP": "1986",
     "TI": "Metabolism and transport of amino acids studied by immunocytochemistry.",
     "PG": "127-32",
     "AB": "The immunocytochemical method for demonstrating amino acids makes it possible to study accumulation and depletion of amino acids in individual tissue compartments resulting from experimental manipulations. We have incubated hippocampal slices in oxygenated Krebs solution, containing various additives, under basal conditions and during synaptic release of transmitters evoked by elevated K+ concentrations or by veratrine. Immunoreactivities for glutamate (Glu-LI), aspartate (Asp-LI), glutamine (Gln-LI), gamma-amino-butyrate (GABA-LI) and taurine (Tau-LI) have been demonstrated by specific antibodies after fixation of the slices in glutaraldehyde. Prolonged depolarisation depleted Glu-LI, Asp-LI and Gln-LI from nerve-ending-like structures. GABA-LI was less affected and Tau-LI not affected at all. The depletion of immunoreactivities could be prevented by metabolic precursors of transmitter amino acids, notably glutamine. This effect of glutamine was abolished by inhibiting glutaminase with diazooxonorleucine. Glu-LI, Asp-LI, GABA-LI and Gln-LI accumulated in astroglial cells during conditions of prolonged depolarization-induced release. The accumulation of GABA-LI in glia was strongly increased by inhibition of aminotransferases by aminooxyacetic acid. The described changes in Glu-LI were prevented by low Ca2+/high Mg2+, and promoted when the glial enzyme glutamine synthetase was inhibited by methionine sulfoximine. D-Aspartate, a metabolically inert competitive inhibitor/substrate for high affinity uptake of glutamate, inhibited the accumulation of Glu-LI in glia. The results confirm the biochemically derived theories on metabolic compartmentation in nervous tissue, and add knowledge on the dynamics of the cellular distribution of amino acids. They also indicate the possibilities offered by the present approach for studying metabolism and pharmacology at the cellular level.",
     "FAU": [
          "Storm-Mathisen, J",
          "Ottersen, O P",
          "Fu-Long, T",
          "Gundersen, V",
          "Laake, J H",
          "Nordbo, G"
     ],
     "AU": [
          "Storm-Mathisen J",
          "Ottersen OP",
          "Fu-Long T",
          "Gundersen V",
          "Laake JH",
          "Nordbo G"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Finland",
     "TA": "Med Biol",
     "JT": "Medical biology",
     "JID": "0417300",
     "RN": [
          "0 (Amino Acids)",
          "0 (Glutamates)",
          "0RH81L854J (Glutamine)",
          "1EQV5MLY3D (Taurine)",
          "30KYC7MIAI (Aspartic Acid)",
          "3KX376GY7L (Glutamic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/*metabolism",
          "Animals",
          "Aspartic Acid/metabolism",
          "Biological Transport, Active",
          "Glutamates/metabolism",
          "Glutamic Acid",
          "Glutamine/metabolism",
          "Hippocampus/*metabolism",
          "Histocytochemistry",
          "Immunochemistry",
          "In Vitro Techniques",
          "Rats",
          "Taurine/metabolism",
          "gamma-Aminobutyric Acid/metabolism"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Med Biol. 1986;64(2-3):127-32.",
     "term": "hippocampus"
}