{
     "PMID": "28763878",
     "OWN": "NLM",
     "STAT": "In-Data-Review",
     "LR": "20170801",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "97",
     "IP": "26",
     "DP": "2017 Jul 11",
     "TI": "[Glabridin attenuates MPTP-induced parkinson disease by inhibiting extracellular regulated protein kinases signaling pathway].",
     "PG": "2050-2054",
     "LID": "10.3760/cma.j.issn.0376-2491.2017.26.008 [doi]",
     "AB": "Objective: To investigate whether Glabridin had a beneficial effect on 1-methyl-4-phenyl-1, 2, 3, 6-tetrahydropyridine(MPTP) induced parkinson disease (PD) in mice, and explore the possible underlying mechanisms. Methods: Forty C57BL/6N mice were randomly assigned into control group, MPTP group, Glabridin therapy(MPTP+ GLA)group, Levodopa therapy(MPTP+ LD)group, with 10 in each group. PD model was induced by intraperitoneal administration of MPTP(20 mg/kg). The mice in MPTP+ GLA group, MPTP+ LD group and control group were gavaged by glabridin (50 mg/kg), levodopa (40 mg/kg), and equal volume of normal saline, respectively. The behavioral changes of each group were observed and Y-type electric maze test was performed. The levels of tumor necrosis factor-alpha (TNF-alpha) and interleukin-18 (IL-18) were assayed by enzyme-linked immunosorbent assay (ELISA). Malondialdehyde (MDA), and superoxide dismutase (SOD) were analyzed. The protein expression of tyrosine hydroxylase (TH) and extracellular signal regulated protein kinase (ERK) protein expression of hippocampus tissue was detected using immunohistochemical techniques. TH and pERK protein expression of hippocampus tissue were detected by Western blotting. Results: Mice in MPTP group showed typical behavior of PD, and the ability of learning and memory was significantly lower than those in the control group. Compared with MPTP group, the expressions of TNF-alpha and IL-18 were suppressed by GLA in hippocampus[TNF-alpha(mug/L): 84.04+/-18.66 vs 106.53+/-28.54; IL-18(mug/L): 42.34+/-6.01 vs 58.42+/-8.39]. The levels of MDA in hippocampus were down-regulated significantly in groups administrated with GLA[MDA(nmol/mgprot): 2.64+/-0.52vs 3.78+/-0.31], while the SOD level increased after GLA administration[SOD(U/mgprot): 93.45+/-9.59 vs 77.83+/-8.98]. The results of immunohistochemistry showed the expression of TH protein in MPTP group was significantly decreased compared with that in control group, while the p-ERK protein in MPTP group was significantly increased. In MPTP+ GLA group and MPTP+ LD group, the expression of TH protein was significantly higher than that in MPTP group, and the expression of p-ERK protein was significantly lower than that in MPTP group. Western blot results showed that compared with control group, the expression of TH was significantly decreased, and p-ERK protein in hippocampus was significantly higherin MPTP group. The expression of TH protein was significantly higher in MPTP+ GLA group than that in MPTP group, while the expression of p-ERK protein were inhibited by GLA in MPTP-induced PD mice. Conclusion: Traditional Chinese medicine glabridin can protect the learning and memory ability of PD mice induced by MPTP by inhibition of the ERK signal pathway, antioxidation and reduction of inflammation.",
     "FAU": [
          "Zhao, Y",
          "Lu, Z N"
     ],
     "AU": [
          "Zhao Y",
          "Lu ZN"
     ],
     "AD": "Department of Neurology, Renmin Hospital of Wuhan University, Wuhan 430071, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Extracellular regulated protein kinases",
          "Glabridin",
          "Levodopa",
          "Parkinson disease",
          "Tyrosine hydroxylase"
     ],
     "EDAT": "2017/08/03 06:00",
     "MHDA": "2017/08/03 06:00",
     "CRDT": [
          "2017/08/02 06:00"
     ],
     "PHST": [
          "2017/08/02 06:00 [entrez]",
          "2017/08/03 06:00 [pubmed]",
          "2017/08/03 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2017 Jul 11;97(26):2050-2054.",
     "term": "hippocampus"
}