{
     "PMID": "28777902",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20171212",
     "LR": "20171212",
     "IS": "1066-2936 (Print) 1066-2936 (Linking)",
     "VI": "44",
     "IP": "2",
     "DP": "2017 Mar-Apr",
     "TI": "Effects of hyperbaric oxygen on hippocampal neuronal apoptosis in rats with acute carbon monoxide poisoning.",
     "PG": "121-131",
     "AB": "INTRODUCTION: Acute carbon monoxide (CO) poisoning causes serious health problems such as neuropsychological sequelae. This study aimed to investigate neuronal apoptosis and the effects of hyperbaric oxygen (HBO(2)) on different regions of the rat hippocampus after CO poisoning. METHODS: 90 mature male Sprague Dawley rats were randomly divided into three groups: the normal control group (NC group), the acute carbon monoxide-poisoned group (CO group) and the hyperbaric oxygen treatment group (HBO(2) group). CO exposure included 0, 1, 3, 7, 14 and 21 treatment days, one exposure on the first day, and sacrifice on each of the following days. HBO(2) exposure included treatment for 0, 1, 3, 7, 14 and 21 days, daily treatment after CO exposure, and sacrifice after the last HBO(2) treatment on each of those days. Hematoxylin-eosin staining, immunohistochemical staining, immunofluorescence staining, and western blot analysis were performed to detect apoptosis in brain tissue samples. RESULTS: MMP-9 and caspase-3 were prominently increased by CO exposure and inhibited by HBO(2) in the CA3 region in the hippocampus at one, three and seven days (immunohistochemical staining [IHC]: P 0.05). Neu N and the ratio of Bcl-2/ BAX were prominently decreased by CO exposure and rescued by HBO(2) in the CA3 region after seven days of treatment (IHC: P 0.05). CONCLUSION: These findings indicated that neuronal apoptosis in the rat hippocampus could be induced by acute CO exposure, especially in the CA3 region. HBO(2) could effectively inhibit neuronal apoptosis, especially in the CA3 region after seven days of treatment. The application of HBO(2) to inhibit MMP-9 and apoptosis may contribute to brain recovery after acute CO poisoning.",
     "FAU": [
          "Xue, Li",
          "Wang, Wen-Lan",
          "Li, Ya",
          "Gong, Xu",
          "Bao, Jun-Xiang",
          "Zhang, Hai-Jun",
          "Xie, Xiao-Ping",
          "Chang, Yao-Ming",
          "Li, Jin-Sheng"
     ],
     "AU": [
          "Xue L",
          "Wang WL",
          "Li Y",
          "Gong X",
          "Bao JX",
          "Zhang HJ",
          "Xie XP",
          "Chang YM",
          "Li JS"
     ],
     "AD": "Department of Aerospace Medicine, The Fourth Military Medical University, Xi'an, Shaanxi Province 710032 China. Department of Aerospace Medicine, The Fourth Military Medical University, Xi'an, Shaanxi Province 710032 China. Department of Aerospace Medicine, The Fourth Military Medical University, Xi'an, Shaanxi Province 710032 China. Department of Hematology Medicine, Xijing Hospital, Xi'an, Shaanxi Province 710032, China. Department of Aerospace Medicine, The Fourth Military Medical University, Xi'an, Shaanxi Province 710032 China. Department of Aerospace Medicine, The Fourth Military Medical University, Xi'an, Shaanxi Province 710032 China. Department of Aerospace Medicine, The Fourth Military Medical University, Xi'an, Shaanxi Province 710032 China. Department of Aerospace Medicine, The Fourth Military Medical University, Xi'an, Shaanxi Province 710032 China. Department of Aerospace Medicine, The Fourth Military Medical University, Xi'an, Shaanxi Province 710032 China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Undersea Hyperb Med",
     "JT": "Undersea & hyperbaric medicine : journal of the Undersea and Hyperbaric Medical Society, Inc",
     "JID": "9312954",
     "RN": [
          "EC 3.4.22.- (Caspase 3)",
          "EC 3.4.24.35 (Matrix Metalloproteinase 9)"
     ],
     "SB": "IM S",
     "MH": [
          "Animals",
          "*Apoptosis",
          "Carbon Monoxide Poisoning/*complications/metabolism/therapy",
          "Caspase 3/metabolism",
          "Enzyme Activation",
          "Hippocampus/*metabolism/*pathology",
          "*Hyperbaric Oxygenation",
          "Male",
          "Matrix Metalloproteinase 9/*metabolism",
          "Neurons/*physiology",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "carbon monoxide (CO) poisoning",
          "cell apoptosis",
          "hippocampus",
          "hyperbaric oxygen"
     ],
     "COIS": [
          "The authors of this paper declare no conflicts of interest exist with this",
          "submission."
     ],
     "EDAT": "2017/08/05 06:00",
     "MHDA": "2017/12/13 06:00",
     "CRDT": [
          "2017/08/05 06:00"
     ],
     "PHST": [
          "2017/08/05 06:00 [entrez]",
          "2017/08/05 06:00 [pubmed]",
          "2017/12/13 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Undersea Hyperb Med. 2017 Mar-Apr;44(2):121-131.",
     "term": "hippocampus"
}