{
     "PMID": "28783891",
     "OWN": "NLM",
     "STAT": "In-Process",
     "LR": "20170807",
     "IS": "1066-2936 (Print) 1066-2936 (Linking)",
     "VI": "44",
     "IP": "4",
     "DP": "2017 Jul-Aug",
     "TI": "Hyperbaric oxygen therapy for five days increases blood-brain barrier permeability.",
     "PG": "345-355",
     "AB": "This study aimed to explore the effects of hyperbaric oxygen (HBO(2)) on blood-brain barrier (BBB) integrity in rats, when administered for one (at 2.5 ATA, 3 HBO(2) sessions a day) and five days (at 2.5 ATA, 3 HBO(2) sessions a day for the first two days, and twice a day for the last three days). Horseradish peroxidase (HRP) was used to evaluate the BBB permeability. Superoxide dismutase (SOD) activity, glutathione (GSH) and malondialdehyde (MDA) levels were measured in the cerebral cortex and hippocampus regions. Frequent vesicles containing HRP reaction products were observed in capillary endothelial cells in the cerebral cortex and hippocampus of rats subjected to HBO(2). The accumulation of HRP reaction products in these brain regions was significantly higher than that of control animals (P 0.01). In animals that received HBO(2), MDA levels (P 0.01 for five days) and GSH (p 0.05 for one day, and P 0.01 for five days) were decreased in the cerebral cortex, whereas SOD activities slightly increased in this region. In animals that received HBO(2) significant decreases in MDA (P 0.05 for one day; P 0.01 for five days) and GSH (P 0.05 for five days) levels were observed in the hippocampus region, but SOD activities decreased in this region. We showed that HBO(2) administered with the doses described above impaired BBB integrity in otherwise healthy rats. Therefore, we suggest that the results of this study should be taken into consideration when patients are exposed to HBO(2) with the same doses.",
     "CI": [
          "Copyright(c) Undersea and Hyperbaric Medical Society."
     ],
     "FAU": [
          "Tatar, Selcuk",
          "Orhan, Nurcan",
          "Yilmaz, Canan Ugur",
          "Arican, Nadir",
          "Ahishali, Bulent",
          "Kucuk, Mutlu",
          "Elmas, Imdat",
          "Kaya, Mehmet",
          "Toklu, Akin Savas"
     ],
     "AU": [
          "Tatar S",
          "Orhan N",
          "Yilmaz CU",
          "Arican N",
          "Ahishali B",
          "Kucuk M",
          "Elmas I",
          "Kaya M",
          "Toklu AS"
     ],
     "AD": "Department of Underwater and Hyperbaric Medicine, Istanbul Faculty of Medicine, Istanbul University, Istanbul, Turkey. Department of Neuroscience, The Institute of Experimental Medicine, Istanbul University, Istanbul, Turkey. Department of Laboratory Animal Biology, The Institute of Experimental Medicine, Istanbul University, Istanbul, Turkey. Department of Forensic Medicine, Istanbul Faculty of Medicine, Istanbul University, Istanbul, Turkey. Department of Histology and Embryology, Istanbul Faculty of Medicine, Istanbul University, Istanbul, Turkey. Department of Laboratory Animal Biology, The Institute of Experimental Medicine, Istanbul University, Istanbul, Turkey. Department of Forensic Medicine, Istanbul Faculty of Medicine, Istanbul University, Istanbul, Turkey. Department of Physiology, Koc University School of Medicine, Istanbul, Turkey. Department of Underwater and Hyperbaric Medicine, Istanbul Faculty of Medicine, Istanbul University, Istanbul, Turkey.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Undersea Hyperb Med",
     "JT": "Undersea & hyperbaric medicine : journal of the Undersea and Hyperbaric Medical Society, Inc",
     "JID": "9312954",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "blood-brain barrier",
          "glutathione",
          "horseradish peroxidase",
          "hyperbaric oxygen therapy",
          "malondialdehyde",
          "superoxide dismutase"
     ],
     "COIS": [
          "The authors of this paper declare no conflicts of interest exist with this",
          "submission."
     ],
     "EDAT": "2017/08/08 06:00",
     "MHDA": "2017/08/08 06:00",
     "CRDT": [
          "2017/08/08 06:00"
     ],
     "PHST": [
          "2017/08/08 06:00 [entrez]",
          "2017/08/08 06:00 [pubmed]",
          "2017/08/08 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Undersea Hyperb Med. 2017 Jul-Aug;44(4):345-355.",
     "term": "hippocampus"
}