{
     "PMID": "2879038",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870217",
     "LR": "20131121",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "377",
     "DP": "1986 Aug",
     "TI": "Correlation between long-term potentiation and release of endogenous amino acids from dentate gyrus of anaesthetized rats.",
     "PG": "391-408",
     "AB": "The relationship between long-term potentiation (l.t.p.) and the release of endogenous amino acid transmitters has been investigated in the dentate gyrus of rats anaesthetized with urethane. The molecular layer was perfused with artificial cerebrospinal fluid using a push-pull cannula. The perfusate was collected and analysed for glutamate, aspartate, glycine, glutamine and gamma-aminobutyric acid (GABA) using high-performance liquid chromatography (h.p.l.c.) with fluorometric detection. Recording electrodes were attached to the cannula to enable responses evoked by test stimuli to the perforant path to be monitored in the molecular and cell body layers. Perfusion was continued for 3 h while test stimuli were delivered to the perforant path at 30 s intervals. In the control group (n = 8), no further stimulation was given. In a second group (n = 8), a single high-frequency train (250 Hz for 200 ms) was delivered at the end of the first hour to induce l.t.p. The average potentiation of the slope of the excitatory post-synaptic potential (e.p.s.p.) 2 h later was 15%. In a third group (n = 8), the train to the perforant path was paired with a train to the commissural input to the dentate gyrus, a procedure which blocks the induction of l.t.p. In the potentiated group, there was an increase in the concentrations of glutamate and aspartate following the induction of l.t.p., relative to the decline seen in corresponding periods of the control group. This increase remained statistically significant for 1.5 h in the case of glutamate and for 45 min in the case of aspartate. There were no l.t.p.-associated changes in the release of glutamine or glycine; there was an indication that l.t.p. may be associated with a decrease in the release of GABA. Increasing the frequency and intensity of perforant path activation resulted in enhanced concentrations of glutamate and aspartate in the perfusate; no such changes occurred when granule cells were activated antidromically. We discuss the origin of the relative increases in the concentration of glutamate and aspartate which are found in the perfusate following the induction of l.t.p. and conclude that the most likely source is a sustained increase in activity-dependent release of these amino acids from perforant path terminals.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Bliss, T V",
          "Douglas, R M",
          "Errington, M L",
          "Lynch, M A"
     ],
     "AU": [
          "Bliss TV",
          "Douglas RM",
          "Errington ML",
          "Lynch MA"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Amino Acids)",
          "0 (Glutamates)",
          "3KX376GY7L (Glutamic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Amino Acids/*metabolism",
          "Anesthesia",
          "Animals",
          "Glutamates/metabolism",
          "Glutamic Acid",
          "Hippocampus/*physiology",
          "Male",
          "Neural Pathways/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Time Factors"
     ],
     "PMC": "PMC1182839",
     "EDAT": "1986/08/01 00:00",
     "MHDA": "1986/08/01 00:01",
     "CRDT": [
          "1986/08/01 00:00"
     ],
     "PHST": [
          "1986/08/01 00:00 [pubmed]",
          "1986/08/01 00:01 [medline]",
          "1986/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1986 Aug;377:391-408.",
     "term": "hippocampus"
}