{
     "PMID": "28795169",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "LR": "20170825",
     "IS": "2470-5470 (Print)",
     "VI": "1",
     "DP": "2017 Feb",
     "TI": "Chronic Pain and Chronic Stress: Two Sides of the Same Coin?",
     "LID": "10.1177/2470547017704763 [doi]",
     "AB": "Pain and stress share significant conceptual and physiological overlaps. Both phenomena challenge the body's homeostasis and necessitate decision-making to help animals adapt to their environment. In addition, chronic stress and chronic pain share a common behavioral model of failure to extinguish negative memories. Yet, they also have discrepancies such that the final brain endophenotype of posttraumatic stress disorder, depression, and chronic pain appears to be different among the three conditions, and the role of the hypothalamic-pituitary-adrenal axis remains unclear in the physiology of pain. Persistence of either stress or pain is maladaptive and could lead to compromised well-being. In this brief review, we highlight the commonalities and differences between chronic stress and chronic pain, while focusing particularly on the central role of the limbic brain. We assess the current attempts in the field to conceptualize and understand chronic pain, within the context of knowledge gained from the stress literature. The limbic brain-including hippocampus, amygdala, and ventromedial pre-frontal cortex-plays a critical role in learning. These brain areas integrate incoming nociceptive or stress signals with internal state, and generate learning signals necessary for decision-making. Therefore, the physiological and structural remodeling of this learning circuitry is observed in conditions such as chronic pain, depression, and posttraumatic stress disorder, and is also linked to the risk of onset of these conditions.",
     "FAU": [
          "Abdallah, Chadi G",
          "Geha, Paul"
     ],
     "AU": [
          "Abdallah CG",
          "Geha P"
     ],
     "AD": "Department of Psychiatry, Yale University School of Medicine, New Haven, CT, USA. National Center for PTSD-Clinical Neurosciences Division, US Department of Veterans Affairs, West Haven, CT, USA. Department of Psychiatry, Yale University School of Medicine, New Haven, CT, USA. National Center for PTSD-Clinical Neurosciences Division, US Department of Veterans Affairs, West Haven, CT, USA. The John B. Pierce Laboratory, New Haven, CT, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "K23 MH101498/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20170608",
     "PL": "United States",
     "TA": "Chronic Stress (Thousand Oaks)",
     "JT": "Chronic stress (Thousand Oaks, Calif.)",
     "JID": "101701229",
     "PMC": "PMC5546756",
     "MID": [
          "NIHMS887708"
     ],
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "amygdala",
          "depression",
          "hippocampus",
          "limbic circuitry",
          "pain",
          "posttraumatic stress disorder",
          "stress"
     ],
     "COIS": [
          "Declaration of Conflicting Interests The author(s) declared no potential",
          "conflicts of interest with respect to the research, authorship, and/or",
          "publication of this article."
     ],
     "EDAT": "2017/08/11 06:00",
     "MHDA": "2017/08/11 06:01",
     "CRDT": [
          "2017/08/11 06:00"
     ],
     "PHST": [
          "2017/08/11 06:00 [entrez]",
          "2017/08/11 06:00 [pubmed]",
          "2017/08/11 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Chronic Stress (Thousand Oaks). 2017 Feb;1. Epub 2017 Jun 8.",
     "term": "hippocampus"
}