{
     "PMID": "2879410",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870205",
     "LR": "20171116",
     "IS": "0001-6683 (Print) 0001-6683 (Linking)",
     "VI": "59",
     "IP": "3",
     "DP": "1986 Sep",
     "TI": "Cholinergic and dopaminergic alterations in the mouse central nervous system following acute trimethyltin exposure.",
     "PG": "179-88",
     "AB": "Male mice were given a single oral dose of 0, 1 or 3 mg/kg TMT-hydroxide and sacrificed 48 hrs, 1 and 2 weeks later. Brain areas were removed, dissected and frozen for later analysis of neurotransmitter receptor binding by filtration techniques and determination of concentrations of monoamines and their metabolites by HPLC/EC. Muscarinic cholinergic receptor binding was measured over a [3H]-quinuclidinyl benzilate (QNB) concentration range of 0.02 to 2.0 nM. Two days after TMT treatment, affinity of [3H]-QNB binding in frontal cortex increased. Gradual return to control binding affinity was seen over the next 2 weeks. The number of receptors decreased only at high dose after 1 week. In hippocampus, a similar increase was seen only at the 3 mg/kg dose after 1 and 2 weeks. Homovanillic acid (HVA) and 5-hydroxyindoleacetic acid (5-HIAA) concentrations were significantly decreased in the caudate nucleus 2 weeks after TMT treatment; concentrations of serotonin (5-HT), dopamine (DA), and 3,4-dihydroxyphenylacetic acid (DOPAC) were unaltered, nor was there a change in dopamine receptors as measured by [3H]-spiroperidol binding in the caudate nucleus or frontal cortex. To determine if TMT altered monoamine turnover or metabolite efflux, mice were dosed with 0 or 3 mg/kg TMT; 2 weeks later, pargyline (75 mg/kg, intraperitoneally) was administered and the mice sacrificed 0, 30 and 60 min. later. Monoamines and their metabolites were measured in caudate nucleus. The HVA elimination rate was unchanged. The data suggests that the lower concentrations of dopamine metabolites observed 2 weeks after TMT treatment were due to a decrease in dopamine turnover. The decrease in muscarinic receptor affinity in frontal cortex and hippocampus and the decrease in the rate of dopamine turnover in the caudate nucleus indicate that these 2 systems are affected by TMT and may participate in the expression of its toxicity.",
     "FAU": [
          "Ali, S F",
          "Slikker, W Jr",
          "Newport, G D",
          "Goad, P T"
     ],
     "AU": [
          "Ali SF",
          "Slikker W Jr",
          "Newport GD",
          "Goad PT"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Denmark",
     "TA": "Acta Pharmacol Toxicol (Copenh)",
     "JT": "Acta pharmacologica et toxicologica",
     "JID": "0370572",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "0 (Neurotransmitter Agents)",
          "0 (Receptors, Cholinergic)",
          "0 (Receptors, Dopamine)",
          "0 (Trialkyltin Compounds)",
          "0 (Trimethyltin Compounds)",
          "10ALT8DJ2V (trimethyltin hydroxide)",
          "4X6E73CJ0Q (Spiperone)",
          "6581-06-2 (Quinuclidinyl Benzilate)",
          "9MV14S8G3E (Pargyline)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Chemistry/*drug effects",
          "Dopamine/*physiology",
          "Kinetics",
          "Male",
          "Mice",
          "Nerve Tissue Proteins/metabolism",
          "Neurotransmitter Agents/metabolism",
          "Pargyline/pharmacology",
          "Quinuclidinyl Benzilate",
          "Receptors, Cholinergic/*drug effects",
          "Receptors, Dopamine/*drug effects",
          "Spiperone/metabolism",
          "Trialkyltin Compounds/*toxicity",
          "Trimethyltin Compounds/*toxicity"
     ],
     "EDAT": "1986/09/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1986/09/01 00:00"
     ],
     "PHST": [
          "1986/09/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1986/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Pharmacol Toxicol (Copenh). 1986 Sep;59(3):179-88.",
     "term": "hippocampus"
}