{
     "PMID": "2879319",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870206",
     "LR": "20131121",
     "IS": "0278-5846 (Print) 0278-5846 (Linking)",
     "VI": "10",
     "IP": "3-5",
     "DP": "1986",
     "TI": "Are the neurochemical and behavioral changes induced by lesions of the nucleus basalis in the rat a model of Alzheimer's disease?",
     "PG": "541-51",
     "AB": "A review of the work on the neurochemical, electroencephalographic and behavioral changes induced in the rat by lesions of the nucleus basalis is presented. The similarities and differences between the effects of the lesions and the neurochemical and clinical alterations characterizing senile dementia of Alzheimer type are pointed out. The decrease in choline acetyltransferase (ChAT) activity in the cortex following unilateral or bilateral electrolytic or neurotoxic lesions of the nucleus basalis are described and compared with the decrease in ChAT activity found in the cortex and hippocampus of patients affected by senile dementia. At variance with the latter condition, in rats with lesions of the nucleus basalis a spontaneous recovery in cortical ChAT activity has been observed 3-6 months after the lesion. The lesions of the nucleus basalis decrease high affinity choline uptake activity which, however, undergoes a rapid recovery. Lesions also decrease spontaneous and drug-stimulated ACh release from the cerebral cortex. Transitory changes in the number of muscarinic binding sites have been reported in the cerebral cortex of the lesioned rats while a decrease in the number of muscarinic binding sites has generally been found in the cerebral cortex of patients with senile dementia. [3H] glutamate uptake in the striatum of the lesioned rats was not affected. In both lesioned rats and patients affected by senile dementia, a decrease of low voltage high frequency electrocortical activity has been reported. Unilateral and bilateral lesions of the nucleus basalis bring about an impairment of the acquisition of active and passive avoidance responses and of the rewarded alternation discriminatory tasks involving working memory and spatial memory. On the other hand, memory impairment is a typical symptom of senile dementia. In conclusion, the lesions of the nucleus basalis only partly mimic the complex clinical picture of senile dementia of Alzheimer type. They offer, nevertheless, a useful tool for understanding the critical role of the central cholinergic pathways in some of the cognitive processes and identifying potentially useful pharmacological treatments.",
     "FAU": [
          "Pepeu, G",
          "Casamenti, F",
          "Pedata, F",
          "Cosi, C",
          "Pepeu, I M"
     ],
     "AU": [
          "Pepeu G",
          "Casamenti F",
          "Pedata F",
          "Cosi C",
          "Pepeu IM"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "England",
     "TA": "Prog Neuropsychopharmacol Biol Psychiatry",
     "JT": "Progress in neuro-psychopharmacology & biological psychiatry",
     "JID": "8211617",
     "RN": [
          "0 (Glutamates)",
          "0 (Receptors, Muscarinic)",
          "3KX376GY7L (Glutamic Acid)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "N91BDP6H0X (Choline)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*etiology",
          "Animals",
          "Basal Ganglia/*physiology",
          "Behavior, Animal",
          "Choline/metabolism",
          "Choline O-Acetyltransferase/analysis",
          "*Disease Models, Animal",
          "Glutamates/metabolism",
          "Glutamic Acid",
          "Rats",
          "Receptors, Muscarinic/analysis",
          "Substantia Innominata/*physiology"
     ],
     "RF": "46",
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prog Neuropsychopharmacol Biol Psychiatry. 1986;10(3-5):541-51.",
     "term": "hippocampus"
}