{
     "PMID": "288083",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19790925",
     "LR": "20131121",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "76",
     "IP": "6",
     "DP": "1979 Jun",
     "TI": "Iontophoresis of Li+ antagonizes noradrenergic synaptic inhibition of rat cerebellar Purkinje cells.",
     "PG": "3015-8",
     "AB": "Li salts provide effective therapy for manic-depressive psychosis, but the site and mechanism of this effect are not known. We have tested the ability of Li, applied by microiontophoresis, to modify the responsiveness of rat cerebellar Purkinje neurons to iontophoretic applications of norepinephrine and gamma-aminobutyrate and to the inhibition produced by stimulation of the noradrenergic ceruleo-cerebellar pathway. As previously reported for rat hippocampal neurons, acute exposure to Li produces selective, reversible antagonism of the effects of norepinephrine and the noradrenergic pathway but does not affect inhibitory actions of gamma-aminobutyrate. Collectively, these selective antagonisms of noradrenergic sympatic inhibitions in the cerebellum and hippocampus may indicate a general effect of Li suitable for extended observations in rats exposed to Li for the chronic periods needed to achieve therapeutic effects in man.",
     "FAU": [
          "Siggins, G R",
          "Henriksen, S J",
          "Bloom, F"
     ],
     "AU": [
          "Siggins GR",
          "Henriksen SJ",
          "Bloom F"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)",
          "9FN79X2M3F (Lithium)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebellum/*metabolism",
          "Iontophoresis",
          "Lithium/*pharmacology",
          "Male",
          "Norepinephrine/*pharmacology",
          "Purkinje Cells/drug effects/*metabolism",
          "Rats",
          "gamma-Aminobutyric Acid/*pharmacology"
     ],
     "PMC": "PMC383742",
     "EDAT": "1979/06/01 00:00",
     "MHDA": "1979/06/01 00:01",
     "CRDT": [
          "1979/06/01 00:00"
     ],
     "PHST": [
          "1979/06/01 00:00 [pubmed]",
          "1979/06/01 00:01 [medline]",
          "1979/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1979 Jun;76(6):3015-8.",
     "term": "hippocampus"
}