{
     "PMID": "28801295",
     "OWN": "NLM",
     "STAT": "In-Data-Review",
     "LR": "20170812",
     "IS": "1673-4254 (Print) 1673-4254 (Linking)",
     "VI": "37",
     "IP": "8",
     "DP": "2017 Aug 20",
     "TI": "[Foshouningshen decoction improves sleeping via the serotonergic system in a rat model of insomnia].",
     "PG": "1116-1120",
     "AB": "OBJECTIVE: To evaluate the sedative and hypnotic effects of Foshouningshen decoction (FSNSD) and study its effects on expressions of 5-hydroxy tryptamine (5-HT) and 5-HT1A receptor (5-HT1AR) in the hippocampus in a rat model of insomnia. METHODS: Male KM mice were divided into control group, estazolam (0.4 mg/kg daily) group, and low-, moderate-, and high-dose FSNSD groups (daily dose of 12, 24, and 48 g/kg, respectively). After corresponding treatments for 1 week, the mice underwent sleep-inducing test with subthreshold and threshold doses of sodium pentobarbital. Forty-eight male SD rats were randomized into control group, insomnia model group, estazolam group (0.2 mg/kg daily), and low-, moderate-, and high-dose FSNSD groups (with daily dose of 6, 12, and 24 g/kg, respectively). Rat models of insomnia were established by intraperitoneal injection of 4-cholro-dl-phenylalanine (PCPA) at the daily dose of 350 mg/kg for 3 days, after which the rats received corresponding treatments via gavage for 1 week. The performance of the rats in open field test was recorded and the hippocampal expression of 5-HT was detected using ELISA; the expressions of 5-HT1AR protein and mRNA in the hippocampus were detected using immunohistochemistry and real-time PCR, respectively. RESULTS: In the sleep-inducing test with a subthreshold dose of sodium pentobarbital, the mice treated with high-dose FSNSD showed a significantly higher rate of sleep onset than the control mice (P<0.05); in the test with a threshold dose of sodium pentobarbital, treatment with moderate- and high-dose FSNSD resulted in significantly prolonged sleeping time (P<0.01) and shortened sleep latency (P<0.05) in the mice. The rats in insomnia model group showed increased total distance in open field test (P<0.05) with significantly decreased content of 5-HT (P<0.01) and expressions of 5-HT1AR protein and mRNA in the hippocampus (P<0.01). Treatment of the rats with estazolam or high-dose FSNSD obviously decreased the total distance in open field test (P<0.05) and increased the content of 5-HT (P<0.05) and expressions of 5-HT1AR (P<0.01) in the hippocampus of rats with insomnia. CONCLUSION: FSNSD can produce therapeutic effects on insomnia possibly by increasing 5-HT content and expressions of 5-HT1AR in the hippocampus.",
     "FAU": [
          "Huang, Jie-Cong",
          "Xie, Wei",
          "Deng, Ning",
          "Liang, Wen-Lin",
          "Hu, Dong-Rong",
          "Hong, Yu",
          "Zhou, Yang"
     ],
     "AU": [
          "Huang JC",
          "Xie W",
          "Deng N",
          "Liang WL",
          "Hu DR",
          "Hong Y",
          "Zhou Y"
     ],
     "AD": "College of Traditional Chinese Medicine, Southern Medical University, Guangzhou 510515, China. E-mail: 1240837132@qq.com.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Nan Fang Yi Ke Da Xue Xue Bao",
     "JT": "Nan fang yi ke da xue xue bao = Journal of Southern Medical University",
     "JID": "101266132",
     "EDAT": "2017/08/13 06:00",
     "MHDA": "2017/08/13 06:00",
     "CRDT": [
          "2017/08/13 06:00"
     ],
     "PHST": [
          "2017/08/13 06:00 [entrez]",
          "2017/08/13 06:00 [pubmed]",
          "2017/08/13 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Nan Fang Yi Ke Da Xue Xue Bao. 2017 Aug 20;37(8):1116-1120.",
     "term": "hippocampus"
}