{
     "PMID": "2881989",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870429",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "7",
     "IP": "3",
     "DP": "1987 Mar",
     "TI": "Long-term potentiation in the hippocampus using depolarizing current pulses as the conditioning stimulus to single volley synaptic potentials.",
     "PG": "774-80",
     "AB": "The conditions responsible for the associative properties of long-term potentiation (LTP) were examined in the CA1 region of the hippocampal slice preparation. Intracellularly recorded EPSPs resulting from single-volley stimulation at low frequency (0.15-0.1 Hz) in the stratum radiatum or oriens were paired with depolarizing current pulses (50-100 msec) injected through the recording microelectrode. It is shown that these EPSPs, when paired with pulses of sufficient magnitude, become potentiated. This potentiation generally reached a peak after 20-30 pairing events and could outlast the conditioning period by more than 1 hr. It was specific to the paired input, was blocked by 2-amino-5-phosphonovalerate (APV) and was largely blocked by prior homosynaptic tetanization (and vice versa). In experiments performed with picrotoxin (PTX) in the bath, EPSPs were potentiated using 2-4 nA current pulses, with somewhat higher values in normal solution. The effective current pulses, in both normal and PTX solution, produced a repetitive spike discharge of 7-11 spikes (per 100 msec), and within this range, higher frequencies were associated with larger potentiations. However, since similar degrees of EPSP potentiation were observed following blockade of spike activity by intracellular QX-314, spike activity was not the primary conditioning factor. For the potentiation to appear, the EPSP had to occur together with the current pulse or precede it by less than about 100 msec. No potentiation was observed when the EPSP immediately succeeded the pulse. The results suggest that the cooperativity aspect of LTP is related to a need for sufficient postsynaptic depolarization.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Gustafsson, B",
          "Wigstrom, H",
          "Abraham, W C",
          "Huang, Y Y"
     ],
     "AU": [
          "Gustafsson B",
          "Wigstrom H",
          "Abraham WC",
          "Huang YY"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "124-87-8 (Picrotoxin)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)",
          "HG18B9YRS7 (Valine)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate",
          "Action Potentials",
          "Animals",
          "Conditioning (Psychology)/physiology",
          "Electric Stimulation/methods",
          "Guinea Pigs",
          "Hippocampus/*physiology",
          "Picrotoxin/pharmacology",
          "Synapses/*physiology",
          "Time Factors",
          "Valine/analogs & derivatives/pharmacology"
     ],
     "EDAT": "1987/03/01 00:00",
     "MHDA": "1987/03/01 00:01",
     "CRDT": [
          "1987/03/01 00:00"
     ],
     "PHST": [
          "1987/03/01 00:00 [pubmed]",
          "1987/03/01 00:01 [medline]",
          "1987/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1987 Mar;7(3):774-80.",
     "term": "hippocampus"
}