{
     "PMID": "28825098",
     "OWN": "NLM",
     "STAT": "In-Process",
     "LR": "20170821",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "69",
     "IP": "4",
     "DP": "2017 Aug 25",
     "TI": "[Effects of prenatal restraint stress on neural stem cell proliferation and nestin protein expression in the hippocampus of offspring rats].",
     "PG": "405-412",
     "AB": "To investigate the effect of prenatal stress on neural stem cell proliferation and nestin protein expression in the hippocampus of rat offspring, Sprague-Dawley female rats weighing 240-260 g were included and randomly divided into control and restraint stress groups. Rats in the control group were given no interventions. Rats in the restraint stress group were given restraint stress three times daily for 45 min during gestational days 14-20. One-month-old offspring rats were used for further experiment. The results of Morris water maze showed that the escape latency to reach the platform in offspring of restraint stress group was longer than that in control group (P < 0.05). There was no significant difference of the staying-time in quadrant of the primary platform in spatial probe test. The expressions of nestin- and BrdU-positive cells in the hippocampus of female offspring in restraint stress group were significantly higher than those in the control group (P < 0.05), but there was no significant difference in male offspring (P > 0.05). These results suggest that prenatal restraint stress can increase the number and proliferative capability of the neural stem cells in female offspring. It may be a primary stage of the cascade reaction of the body to the brain damage caused by prenatal restraint stress.",
     "FAU": [
          "Chen, Rui",
          "Zhang, Yu-Rong",
          "Cai, Dong-Ge",
          "Su, Qian"
     ],
     "AU": [
          "Chen R",
          "Zhang YR",
          "Cai DG",
          "Su Q"
     ],
     "AD": "Department of Gynecology, The First Affiliated Hospital of Xi'an Medical University, Xi'an 710077, China. Department of Pharmacy, The First Affiliated Hospital of Xi'an Medical University, Xi'an 710077, China. zyr876281137@126.com. Department of Gynecology and Obstetrics, The Second Affiliated Hospital of Xi'an Jiaotong University, Xi'an 710004, China. Department of Pediatrics, The First Affiliated Hospital of Xi'an Jiaotong University, Xi'an 710061, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "EDAT": "2017/08/22 06:00",
     "MHDA": "2017/08/22 06:00",
     "CRDT": [
          "2017/08/22 06:00"
     ],
     "PHST": [
          "2017/08/22 06:00 [entrez]",
          "2017/08/22 06:00 [pubmed]",
          "2017/08/22 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2017 Aug 25;69(4):405-412.",
     "term": "hippocampus"
}