{
     "PMID": "2882534",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870429",
     "LR": "20150901",
     "IS": "0255-6596 (Print) 0255-6596 (Linking)",
     "VI": "10",
     "IP": "4",
     "DP": "1986 Oct",
     "TI": "Suanzaorentang, and anxiolytic Chinese medicine, affects the central adrenergic and serotonergic systems in rats.",
     "PG": "263-8",
     "AB": "Previously, we found that the ancient Chinese remedy of Suanzaorentang was a promising anxiolytic drug (Chen and Hsieh, 1985; Chen and Hsieh, 1985a). We also found that Suanzaorentang decreased the turnover rate of central monoamines and central catecholaminergic activity (Hsieh, et al., 1986). In this study, we found that 5-hydroxytryptophan (5-HTP) induced decrease in locomotor activity was significantly antagonized by Suanzaorentang, p-chlorophenylalanine (p-CPA) induced increase in locomotor activity was significantly inhibited by Suanzaorentang, Suanzaorentang had no significant effects on baclofen, muscimol, aminooxyacetic acid (AOAA) and thiosemicarbazide induced changes in locomotor activity, Suanzaorentang significantly decreased vanillylmandelic acid (VMA) in striatum and hippocampus, homovanillic acid (HVA) in hippocampus and 5-hydroxyindol acetic acid (5-HIAA) in striatum and hypothalamus, Suanzaorentang significantly reversed the alpha-methyltyrosine (alpha-MT) produced decrease in DA concentrations in striatum and hippocampus, and (6) Suanzaorentang significantly reversed the p-CPA produced decrease in 5-HT concentrations on amygdala. These facts implied that Suanzaorentang might decrease the serotonergic activity but have no significant effect on GABAergic activity. The main locus of action might be in the limbic system.",
     "FAU": [
          "Hsieh, M T",
          "Chen, H C",
          "Kao, H C",
          "Shibuya, T"
     ],
     "AU": [
          "Hsieh MT",
          "Chen HC",
          "Kao HC",
          "Shibuya T"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China (Republic : 1949- )",
     "TA": "Proc Natl Sci Counc Repub China B",
     "JT": "Proceedings of the National Science Council, Republic of China. Part B, Life sciences",
     "JID": "8502426",
     "RN": [
          "0 (Anti-Anxiety Agents)",
          "0 (Drugs, Chinese Herbal)",
          "0 (Plant Extracts)",
          "0 (suanzaorentang)",
          "333DO1RDJY (Serotonin)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anti-Anxiety Agents/pharmacology",
          "Brain/drug effects/metabolism",
          "Drugs, Chinese Herbal",
          "Male",
          "Motor Activity/drug effects",
          "Nervous System/*drug effects/metabolism",
          "Plant Extracts/*pharmacology",
          "Plants, Medicinal/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/*physiology",
          "Sympathetic Nervous System/*drug effects",
          "gamma-Aminobutyric Acid/physiology"
     ],
     "EDAT": "1986/10/01 00:00",
     "MHDA": "1986/10/01 00:01",
     "CRDT": [
          "1986/10/01 00:00"
     ],
     "PHST": [
          "1986/10/01 00:00 [pubmed]",
          "1986/10/01 00:01 [medline]",
          "1986/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Sci Counc Repub China B. 1986 Oct;10(4):263-8.",
     "term": "hippocampus"
}