{
     "PMID": "28825050",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "LR": "20170902",
     "IS": "2470-5470 (Print)",
     "VI": "1",
     "DP": "2017 Feb",
     "TI": "The Association of PTSD Symptom Severity with Localized Hippocampus and Amygdala Abnormalities.",
     "LID": "10.1177/2470547017724069 [doi]",
     "AB": "BACKGROUND: The hippocampus and amygdala have been repeatedly implicated in the psychopathology of posttraumatic stress disorder (PTSD). While numerous structural neuroimaging studies examined these two structures in PTSD, these analyses have largely been limited to volumetric measures. Recent advances in vertex-based neuroimaging methods have made it possible to identify specific locations of subtle morphometric changes within a structure of interest. METHODS: In this cross-sectional study, we used high-resolution magnetic resonance imaging to examine the relationship between PTSD symptomatology, as measured using the Clinician Administered PTSD Scale for the DSM-IV (CAPS), and structural shape of the hippocampus and amygdala using vertex-wise shape analyses in a group of combat-exposed US Veterans (N = 69). RESULTS: Following correction for multiple comparisons and controlling for age and cranial volume, we found that participants with more severe PTSD symptoms showed an indentation in the anterior half of the right hippocampus and an indentation in the dorsal region of the right amygdala (corresponding to the centromedial amygdala). Post hoc analysis using stepwise regression suggest that among PTSD symptom clusters, arousal symptoms explain most of the variance in the hippocampal abnormality, whereas re-experiencing symptoms explain most of the variance in the amygdala abnormality. CONCLUSION: The results provide evidence of localized abnormalities in the anterior hippocampus and centromedial amygdala in combat-exposed US Veterans suffering from PTSD symptoms. This novel finding provides a more fine-grained analysis of structural abnormalities in PTSD and may be informative for understanding the neurobiology of the disorder.",
     "FAU": [
          "Akiki, Teddy J",
          "Averill, Christopher L",
          "Wrocklage, Kristen M",
          "Schweinsburg, Brian",
          "Scott, J Cobb",
          "Martini, Brenda",
          "Averill, Lynnette A",
          "Southwick, Steven M",
          "Krystal, John H",
          "Abdallah, Chadi G"
     ],
     "AU": [
          "Akiki TJ",
          "Averill CL",
          "Wrocklage KM",
          "Schweinsburg B",
          "Scott JC",
          "Martini B",
          "Averill LA",
          "Southwick SM",
          "Krystal JH",
          "Abdallah CG"
     ],
     "AD": "National Center for PTSD - Clinical Neurosciences Division, US Department of Veterans Affairs, West Haven, Connecticut. Department of Psychiatry, Yale University School of Medicine, New Haven, Connecticut. National Center for PTSD - Clinical Neurosciences Division, US Department of Veterans Affairs, West Haven, Connecticut. Department of Psychiatry, Yale University School of Medicine, New Haven, Connecticut. National Center for PTSD - Clinical Neurosciences Division, US Department of Veterans Affairs, West Haven, Connecticut. Department of Psychiatry, Yale University School of Medicine, New Haven, Connecticut. Gaylord Specialty Healthcare, Department of Psychology, Wallingford, Connecticut. National Center for PTSD - Clinical Neurosciences Division, US Department of Veterans Affairs, West Haven, Connecticut. Department of Psychiatry, Yale University School of Medicine, New Haven, Connecticut. Department of Psychiatry, Perelman School of Medicine, University of Pennsylvania, Philadelphia, Pennsylvania. VISN4 Mental Illness Research, Education, and Clinical Center at the Philadelphia VA Medical Center, Philadelphia, Pennsylvania. National Center for PTSD - Clinical Neurosciences Division, US Department of Veterans Affairs, West Haven, Connecticut. Department of Psychiatry, Yale University School of Medicine, New Haven, Connecticut. National Center for PTSD - Clinical Neurosciences Division, US Department of Veterans Affairs, West Haven, Connecticut. Department of Psychiatry, Yale University School of Medicine, New Haven, Connecticut. National Center for PTSD - Clinical Neurosciences Division, US Department of Veterans Affairs, West Haven, Connecticut. Department of Psychiatry, Yale University School of Medicine, New Haven, Connecticut. National Center for PTSD - Clinical Neurosciences Division, US Department of Veterans Affairs, West Haven, Connecticut. Department of Psychiatry, Yale University School of Medicine, New Haven, Connecticut. National Center for PTSD - Clinical Neurosciences Division, US Department of Veterans Affairs, West Haven, Connecticut. Department of Psychiatry, Yale University School of Medicine, New Haven, Connecticut.",
     "LA": [
          "eng"
     ],
     "GR": [
          "IK2 CX000772/CX/CSRD VA/United States",
          "K23 MH101498/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20170808",
     "PL": "United States",
     "TA": "Chronic Stress (Thousand Oaks)",
     "JT": "Chronic stress (Thousand Oaks, Calif.)",
     "JID": "101701229",
     "PMC": "PMC5562232",
     "MID": [
          "NIHMS891272"
     ],
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Amygdala",
          "Anterior Hippocampus",
          "Hippocampal Shape",
          "Hippocampus",
          "Morphometry",
          "PTSD",
          "Shape Analysis",
          "Vertex-wise Analysis",
          "Veterans",
          "structural MRI"
     ],
     "COIS": [
          "Declaration of Conflicting Interests Dr. Abdallah has served as a consultant or",
          "on advisory boards for Genentech and Janssen. He also serves as editor for the",
          "journal Chronic Stress published by SAGE Publications, Inc. Dr. Krystal is a",
          "consultant for AbbVie, Inc., Amgen, Astellas Pharma Global Development, Inc.,",
          "AstraZeneca Pharmaceuticals, Biomedisyn Corporation, Bristol-Myers Squibb, Eli",
          "Lilly and Company, Euthymics Bioscience, Inc., Neurovance, Inc., FORUM",
          "Pharmaceuticals, Janssen Research & Development, Lundbeck Research USA, Novartis",
          "Pharma AG, Otsuka America Pharmaceutical, Inc., Sage Therapeutics, Inc., Sunovion",
          "Pharmaceuticals, Inc., and Takeda Industries; is on the Scientific Advisory Board",
          "for Lohocla Research Corporation, Mnemosyne Pharmaceuticals, Inc., Naurex, Inc.,",
          "and Pfizer; serves as the Associate Editor for the journal Chronic Stress; is a",
          "stockholder in Biohaven Medical Sciences; holds stock options in Mnemosyne",
          "Pharmaceuticals, Inc.; holds patents for Dopamine and Noradrenergic Reuptake",
          "Inhibitors in Treatment of Schizophrenia, U.S. Patent No. 5,447,948 (issued Sep",
          "5, 1995), and Glutamate Modulating Agents in the Treatment of Mental Disorders,",
          "U.S. Patent No. 8,778,979 (issued Jul 15, 2014); and filed a patent for",
          "Intranasal Administration of Ketamine to Treat Depression. U.S. Application No.",
          "14/197,767 (filed on Mar 5, 2014); U.S. application or Patent Cooperation Treaty",
          "international application No. 14/306,382 (filed on Jun 17, 2014). Dr. L. A.",
          "Averill serves as the Managing Editor for Chronic Stress. All other authors",
          "report no competing interests."
     ],
     "EDAT": "2017/08/22 06:00",
     "MHDA": "2017/08/22 06:01",
     "CRDT": [
          "2017/08/22 06:00"
     ],
     "PHST": [
          "2017/08/22 06:00 [entrez]",
          "2017/08/22 06:00 [pubmed]",
          "2017/08/22 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Chronic Stress (Thousand Oaks). 2017 Feb;1. Epub 2017 Aug 8.",
     "term": "hippocampus"
}