{
     "PMID": "2882432",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870505",
     "LR": "20061115",
     "IS": "0197-4580 (Print) 0197-4580 (Linking)",
     "VI": "7",
     "IP": "6",
     "DP": "1986 Nov-Dec",
     "TI": "An integrative hypothesis concerning the pathogenesis and progression of Alzheimer's disease.",
     "PG": "489-502",
     "AB": "Observations, in Alzheimer's disease, in the pattern of nerve cell damage and loss, the pathology, microchemistry and immunology of senile plaques and neurofibrillary tangles and alterations in blood vessels are drawn together into a hypothesis that attempts to explain the pathogenesis and progression of the disorder. At the heart of this hypothesis lies a defect in blood brain barrier function and/or structure within the cerebral cortex and this defect may be the cause of the cerebral vessel amyloidosis common in many patients with Alzheimer's disease. Age-related alterations in blood brain barrier allow for damage to nerve terminals and limited formation of senile plaques within cerebral cortex; neurofibrillary tangles are formed within cortical and subcortical nerve cells which project to or near damaged vessels/senile plaques. Uptake of \"neurotoxin\" at affected terminals and retrograde transport to perikarya causes neurofibrillary tangles to be formed; their accumulation leads to perikaryal changes culminating in cell death and loss. Loss of cells in cortically projecting areas of subcortex such as nucleus basalis, locus caeruleus and dorsal raphe, which terminate on cerebral vessels, causes further blood brain barrier dysfunction, new plaque formation and continued cell loss in cortex and subcortex. Once started, such a process could be self-perpetuating and the initial site of damage could lie within the amygdala/hippocampus with putative pathogenic agent accessing the brain via the olfactory pathways.",
     "FAU": [
          "Hardy, J A",
          "Mann, D M",
          "Wester, P",
          "Winblad, B"
     ],
     "AU": [
          "Hardy JA",
          "Mann DM",
          "Wester P",
          "Winblad B"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Neurobiol Aging",
     "JT": "Neurobiology of aging",
     "JID": "8100437",
     "RN": [
          "0 (Neurotransmitter Agents)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Aged",
          "Alzheimer Disease/metabolism/*pathology/physiopathology",
          "Blood-Brain Barrier",
          "Brain/metabolism/*pathology",
          "Cell Count",
          "Down Syndrome/pathology",
          "Humans",
          "Neurofibrils/pathology",
          "Neurotransmitter Agents/metabolism",
          "Synapses/metabolism/pathology"
     ],
     "RF": "87",
     "EDAT": "1986/11/01 00:00",
     "MHDA": "1986/11/01 00:01",
     "CRDT": [
          "1986/11/01 00:00"
     ],
     "PHST": [
          "1986/11/01 00:00 [pubmed]",
          "1986/11/01 00:01 [medline]",
          "1986/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobiol Aging. 1986 Nov-Dec;7(6):489-502.",
     "term": "hippocampus"
}