{
     "PMID": "2883331",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870522",
     "LR": "20131121",
     "IS": "0021-5198 (Print) 0021-5198 (Linking)",
     "VI": "43",
     "IP": "1",
     "DP": "1987 Jan",
     "TI": "Neurochemical characterization of cysteine sulfinic acid, an excitatory amino acid, in hippocampus.",
     "PG": "1-7",
     "AB": "In this communication, I have summarized our studies on the possible roles of cysteine sulfinic acid (CSA) in the central nervous system (CNS), from these observations, CSA was suggested to be a neurotransmitter. We reported the presence of CSA in the CNS and subsequently characterized Na+-dependent high affinity uptake and depolarization-induced release of CSA. Depolarization-induced release of [14C]CSA from the preloaded hippocampal slices was specifically attenuated by benzodiazepines and GABA agonists. Synaptic membranes have a Na+-dependent specific binding site for cysteic acid, an analogue of CSA, which may be a possible binding site for CSA. This binding site seemed to be distinct from that for glutamate. To assess CSA as a physiologically active candidate which is distinct from glutamate, two neurochemical experiments were performed: one experiment determined the enhancement by excitatory amino acids of depolarization-induced release of [3H]GABA from the preloaded slices, and the other one monitored the cyclic AMP formation by excitatory amino acids in hippocampal slices. In both studies, differences in the responses to the various antagonists indicate that CSA receptors are distinct from glutamate receptors. Furthermore, we proposed that excitatory amino acid receptors which are subsequently linked to adenylate cyclase are functionally related to the Cl- channel.",
     "FAU": [
          "Baba, A"
     ],
     "AU": [
          "Baba A"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Jpn J Pharmacol",
     "JT": "Japanese journal of pharmacology",
     "JID": "2983305R",
     "RN": [
          "0 (Amino Acids)",
          "0 (Anti-Anxiety Agents)",
          "0 (Neurotransmitter Agents)",
          "12794-10-4 (Benzodiazepines)",
          "2381-08-0 (cysteine sulfinic acid)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "E0399OZS9N (Cyclic AMP)",
          "K848JZ4886 (Cysteine)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/*analysis",
          "Animals",
          "Anti-Anxiety Agents/pharmacology",
          "Benzodiazepines",
          "*Brain Chemistry",
          "Cyclic AMP/metabolism",
          "Cysteine/*analogs & derivatives/analysis",
          "Hippocampus/*analysis/drug effects/metabolism",
          "Humans",
          "Neurotransmitter Agents",
          "gamma-Aminobutyric Acid/metabolism"
     ],
     "RF": "39",
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Jpn J Pharmacol. 1987 Jan;43(1):1-7.",
     "term": "hippocampus"
}