{
     "PMID": "28835932",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "LR": "20180208",
     "IS": "2470-5470 (Print)",
     "VI": "1",
     "DP": "2017 Feb",
     "TI": "Characterization of GABAergic marker expression in the chronic unpredictable stress model of depression.",
     "LID": "10.1177/2470547017720459 [doi]",
     "AB": "Evidence continues to build suggesting that the GABAergic neurotransmitter system is altered in brains of patients with major depressive disorder. However, there is little information available related to the extent of these changes or the potential mechanisms associated with these alterations. As stress is a well-established precipitant to depressive episodes, we sought to explore the impact of chronic stress on GABAergic interneurons. Using western blot analyses and quantitative real-time PCR (qPCR) we assessed the effects of five-weeks of chronic unpredictable stress (CUS) exposure on the expression of GABA-synthesizing enzymes (GAD65 and GAD67), calcium-binding proteins (calbindin (CB), parvalbumin (PV) and calretinin (CR)), and neuropeptides co-expressed in GABAergic neurons (somatostatin (SST), neuropeptide Y (NPY), vasoactive intestinal peptide (VIP) and cholecystokinin (CCK)) in the prefrontal cortex (PFC) and hippocampus (HPC) of rats. We also investigated the effects of corticosterone (CORT) and dexamethasone (DEX) exposure on these markers in vitro in primary cortical and hippocampal cultures. We found that CUS induced significant reductions of GAD67 protein levels in both the PFC and HPC of CUS-exposed rats, but did not detect changes in GAD65 protein expression. Similar protein expression changes were found in vitro in cortical neurons. In addition, our results provide clear evidence of reduced markers of interneuron population(s), namely SST and NPY, in the PFC, suggesting these cell types may be selectively vulnerable to chronic stress. Together, this work highlights that chronic stress induces regional and cell type-selective effects on GABAergic interneurons in rats. These findings provide additional supporting evidence that stress-induced GABA neuron dysfunction and cell vulnerability play critical roles in the pathophysiology of stress-related illnesses, including major depressive disorder.",
     "FAU": [
          "Banasr, Mounira",
          "Lepack, Ashley",
          "Fee, Corey",
          "Duric, Vanja",
          "Maldonado-Aviles, Jaime",
          "DiLeone, Ralph",
          "Sibille, Etienne",
          "Duman, Ronald S",
          "Sanacora, Gerard"
     ],
     "AU": [
          "Banasr M",
          "Lepack A",
          "Fee C",
          "Duric V",
          "Maldonado-Aviles J",
          "DiLeone R",
          "Sibille E",
          "Duman RS",
          "Sanacora G"
     ],
     "AD": "Department of Psychiatry, Yale University School of Medicine, New Haven, CT. Campbell Family Mental Health Research Institute of CAMH, Toronto, Canada. Department of Psychiatry, and of Pharmacology and Toxicology, University of Toronto, Toronto, Canada. Department of Psychiatry, Yale University School of Medicine, New Haven, CT. Campbell Family Mental Health Research Institute of CAMH, Toronto, Canada. Department of Psychiatry, Yale University School of Medicine, New Haven, CT. Department of Physiology and Pharmacology, Des Moines University, Des Moines, IA. Department of Psychiatry, Yale University School of Medicine, New Haven, CT. Department of Psychiatry, Yale University School of Medicine, New Haven, CT. Campbell Family Mental Health Research Institute of CAMH, Toronto, Canada. Department of Psychiatry, and of Pharmacology and Toxicology, University of Toronto, Toronto, Canada. Department of Psychiatry, Yale University School of Medicine, New Haven, CT. Department of Psychiatry, Yale University School of Medicine, New Haven, CT.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 MH071676/MH/NIMH NIH HHS/United States",
          "R01 MH081211/MH/NIMH NIH HHS/United States",
          "R01 MH095104/MH/NIMH NIH HHS/United States",
          "R01 MH105910/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20170803",
     "PL": "United States",
     "TA": "Chronic Stress (Thousand Oaks)",
     "JT": "Chronic stress (Thousand Oaks, Calif.)",
     "JID": "101701229",
     "PMC": "PMC5565173",
     "MID": [
          "NIHMS887749"
     ],
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "GABA",
          "GAD67",
          "calcium-binding proteins",
          "chronic stress",
          "depression",
          "neuropeptides"
     ],
     "EDAT": "2017/08/25 06:00",
     "MHDA": "2017/08/25 06:01",
     "CRDT": [
          "2017/08/25 06:00"
     ],
     "PHST": [
          "2017/08/25 06:00 [entrez]",
          "2017/08/25 06:00 [pubmed]",
          "2017/08/25 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Chronic Stress (Thousand Oaks). 2017 Feb;1. Epub 2017 Aug 3.",
     "term": "hippocampus"
}