{
     "PMID": "2883943",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870608",
     "LR": "20141120",
     "IS": "0003-9780 (Print) 0003-9780 (Linking)",
     "VI": "285",
     "IP": "1",
     "DP": "1987 Jan",
     "TI": "Effects of urapidil on neurotransmitter release in CNS tissue in vitro.",
     "PG": "5-24",
     "AB": "The effects of the antihypertensive drug urapidil on the electrically evoked release of [3H]-noradrenaline (NA) in rabbit cortex slices, of [3H]-acetylcholine (ACh) and [3H]-5-hydroxytryptamine (5-HT) in rabbit hippocampus slices, and of [3H]-ACh and [3H]-dopamine (DA) in rabbit caudate nucleus slices were investigated. Urapidil significantly increased basal tritium outflow in slices preincubated with [3H]-NA and showed weak alpha 2-adrenoceptor antagonism on the evoked NA-release. The pA2-value of urapidil against the inhibitory effect of the alpha 2-agonist clonidine was about 6.3. In contrast to phentolamine, urapidil exhibited no partial agonistic properties at alpha 2-adrenoceptors in this model when stimulation was performed at low frequency and in the absence of cocaine. Neither the evoked ACh- nor 5-HT-release in hippocampal slices were affected by urapidil in concentrations up to 10 microM, but basal tritium outflow was significantly enhanced from slices preincubated with [3H]-5-HT. In caudate nucleus slices urapidil (greater than 1 microM) significantly facilitated both the evoked ACh- and DA-release, effects which were enhanced by the DA-reuptake inhibitor nomifensine. The effects of the D2-dopamine receptor selective agonist LY 171555 and the D2-receptor antagonist domperidone on the evoked DA-release were reduced by 1 microM urapidil. In addition, urapidil (10 microM) increased basal tritium outflow from slices preincubated with [3H]-DA. It is concluded that the antihypertensive effect of urapidil is not mediated by presynaptic actions affecting NA- or 5-HT-release within the CNS. Whether an increased dopaminergic or cholinergic transmission following the observed enhancement of DA- or ACh-release (due to a weak D2-receptor antagonism) is involved, remains to be further elucidated.",
     "FAU": [
          "Jackisch, R",
          "Kasakov, L",
          "Feuerstein, T J",
          "Hertting, G"
     ],
     "AU": [
          "Jackisch R",
          "Kasakov L",
          "Feuerstein TJ",
          "Hertting G"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Belgium",
     "TA": "Arch Int Pharmacodyn Ther",
     "JT": "Archives internationales de pharmacodynamie et de therapie",
     "JID": "0405353",
     "RN": [
          "0 (Neurotransmitter Agents)",
          "0 (Piperazines)",
          "333DO1RDJY (Serotonin)",
          "A78GF17HJS (urapidil)",
          "MN3L5RMN02 (Clonidine)",
          "N9YNS0M02X (Acetylcholine)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/metabolism",
          "Animals",
          "Brain/physiology",
          "Brain Chemistry/*drug effects",
          "Caudate Nucleus/metabolism",
          "Clonidine/pharmacology",
          "Dopamine/metabolism",
          "Electric Stimulation",
          "Hippocampus/metabolism",
          "In Vitro Techniques",
          "Neurotransmitter Agents/*metabolism",
          "Norepinephrine/metabolism",
          "Piperazines/*pharmacology",
          "Rabbits",
          "Serotonin/metabolism"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Int Pharmacodyn Ther. 1987 Jan;285(1):5-24.",
     "term": "hippocampus"
}