{
     "PMID": "28838333",
     "OWN": "NLM",
     "STAT": "In-Process",
     "LR": "20170928",
     "IS": "1165-158X (Electronic) 0145-5680 (Linking)",
     "VI": "63",
     "IP": "7",
     "DP": "2017 Aug 15",
     "TI": "Hypoxia stimulates neural stem cell proliferation by increasing HIF1alpha expression and activating Wnt/beta-catenin signaling.",
     "PG": "12-19",
     "LID": "10.14715/cmb/2017.63.7.2 [doi]",
     "AB": "Evidence indicates that after brain injury, neurogenesis is enhanced in regions such as hippocampus, striatum, and cortex. To study the role of hypoxia-inducible factor-1 (HIF1alpha) and Wnt signaling in cerebral ischemia/hypoxia-induced proliferation of neural stem cells (NSCs), we investigated the proliferation of NSCs, expression of HIF1alpha, and activation of Wnt signaling under conditions of pathologic hypoxia in vitro. NSCs were isolated from 30-day-old Sprague-Dawley rats and subjected to 0.3% oxygen in a microaerophilic incubation system. Cell proliferation was evaluated by measuring the diameter of neurospheres and by bromodeoxyuridine incorporation assays. Real-time quantitative PCR and Western blotting were used to detect mRNA and protein levels of HIF-1alpha, beta-catenin, and cyclin D1 in the NSCs. The results showed that hypoxia increased NSC proliferation and the levels of HIF-1alpha, betacatenin, and cyclin D1 (p &lt; 0.05). Blockade of the Wnt signaling pathway decreased hypoxia-induced NSC proliferation, whereas activation of this pathway increased hypoxia-induced NSC proliferation (p &lt; 0.05). Knockdown of HIF-1alpha with HIF-1alpha siRNA decreased betacatenin nuclear translocation and cyclin D1 expression, and inhibited proliferation of NSCs (p &lt; 0.05). These findings indicate that pathologic hypoxia stimulates NSC proliferation by increasing expression of HIF-1alpha and activating the Wnt/beta-catenin signaling pathway. The data suggest that Wnt/beta-catenin signaling may play a key role in NSC proliferation under conditions of pathologic hypoxia.",
     "FAU": [
          "Qi, C",
          "Zhang, J",
          "Chen, X",
          "Wan, J",
          "Wang, J",
          "Zhang, P",
          "Liu, Y"
     ],
     "AU": [
          "Qi C",
          "Zhang J",
          "Chen X",
          "Wan J",
          "Wang J",
          "Zhang P",
          "Liu Y"
     ],
     "AD": "Institute of Neurobiology, Xi'an Jiaotong University School of Medicine, Xi'an, Shaanxi 710061 China. Institute of Neurobiology, Xi'an Jiaotong University School of Medicine, Xi'an, Shaanxi 710061 China. Institute of Neurobiology, Xi'an Jiaotong University School of Medicine, Xi'an, Shaanxi 710061 China. Department of Anesthesiology and Critical Care Medicine, Johns Hopkins University, School of Medicine, Baltimore, Maryland 21205, USA. Department of Anesthesiology and Critical Care Medicine, Johns Hopkins University, School of Medicine, Baltimore, Maryland 21205, USA. Institute of Neurobiology, Xi'an Jiaotong University School of Medicine, Xi'an, Shaanxi 710061 China. Institute of Neurobiology, Xi'an Jiaotong University School of Medicine, Xi'an, Shaanxi 710061 China.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 AT007317/AT/NCCIH NIH HHS/United States",
          "R01 NS078026/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20170815",
     "PL": "France",
     "TA": "Cell Mol Biol (Noisy-le-grand)",
     "JT": "Cellular and molecular biology (Noisy-le-Grand, France)",
     "JID": "9216789",
     "PMC": "PMC5614483",
     "MID": [
          "NIHMS907793"
     ],
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Hypoxia inducible factor-1 alpha",
          "Neural stem cells.",
          "Neurogenesis",
          "Wnt"
     ],
     "EDAT": "2017/08/26 06:00",
     "MHDA": "2017/08/26 06:00",
     "CRDT": [
          "2017/08/26 06:00"
     ],
     "PHST": [
          "2017/08/21 00:00 [received]",
          "2017/08/26 06:00 [entrez]",
          "2017/08/26 06:00 [pubmed]",
          "2017/08/26 06:00 [medline]"
     ],
     "PST": "epublish",
     "SO": "Cell Mol Biol (Noisy-le-grand). 2017 Aug 15;63(7):12-19.",
     "term": "hippocampus"
}