{
     "PMID": "2884276",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870721",
     "LR": "20161123",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "49",
     "IP": "1",
     "DP": "1987 Jul",
     "TI": "Pentobarbital antagonizes the A1 adenosine receptor-mediated inhibition of hippocampal neurotransmitter release.",
     "PG": "189-94",
     "AB": "Barbiturates have been shown to be competitive antagonists at A1 adenosine receptors in radioligand binding studies. The present study investigates the effects of pentobarbital on the A1 receptor-mediated inhibition of neurotransmitter release from rabbit hippocampal slices. The inhibition of the electrically evoked release of [3H]noradrenaline by the A1 receptor agonist (R)-N6-phenylisopropyladenosine (R-PIA) was antagonized by pentobarbital with an apparent pA2 value of 3.5. Low concentrations of pentobarbital alone altered neither basal nor evoked release of [3H]noradrenaline, whereas 1,000 microM pentobarbital enhanced the basal and reduced the evoked release. In the presence of 8-phenyltheophylline, pentobarbital (200 microM and 1,000 microM) reduced the evoked noradrenaline release. Pentobarbital also antagonized the inhibition of [3H]acetylcholine release by R-PIA. In contrast to the noradrenaline release model, the evoked release of acetylcholine was enhanced by the presence of pentobarbital (50-500 microM), an effect that was lost in the presence of 8-phenyltheophylline. These results indicate that pentobarbital, in addition to a direct inhibitory action at higher concentrations, has a facilitatory effect on neurotransmitter release by blocking presynaptic A1 adenosine receptors. The possible relevance of these findings for the excitatory effects of barbiturates is discussed.",
     "FAU": [
          "Lohse, M J",
          "Brenner, A S",
          "Jackisch, R"
     ],
     "AU": [
          "Lohse MJ",
          "Brenner AS",
          "Jackisch R"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Neurotransmitter Agents)",
          "0 (Receptors, Purinergic)",
          "C137DTR5RG (Theophylline)",
          "E6M543P3BL (8-phenyltheophylline)",
          "I4744080IR (Pentobarbital)",
          "K72T3FS567 (Adenosine)",
          "N9YNS0M02X (Acetylcholine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/metabolism/physiology",
          "Adenosine/pharmacology",
          "Animals",
          "Dose-Response Relationship, Drug",
          "Hippocampus/*drug effects/metabolism/physiology",
          "Neurotransmitter Agents/*metabolism/physiology",
          "Norepinephrine/metabolism/physiology",
          "Pentobarbital/*pharmacology",
          "Rabbits",
          "Receptors, Purinergic/*physiology",
          "Theophylline/analogs & derivatives/pharmacology"
     ],
     "EDAT": "1987/07/01 00:00",
     "MHDA": "1987/07/01 00:01",
     "CRDT": [
          "1987/07/01 00:00"
     ],
     "PHST": [
          "1987/07/01 00:00 [pubmed]",
          "1987/07/01 00:01 [medline]",
          "1987/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1987 Jul;49(1):189-94.",
     "term": "hippocampus"
}