{
     "PMID": "2884006",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870626",
     "LR": "20131121",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "90",
     "IP": "4",
     "DP": "1987 Apr",
     "TI": "Evidence that locus coeruleus is the site where clonidine and drugs acting at alpha 1- and alpha 2-adrenoceptors affect sleep and arousal mechanisms.",
     "PG": "675-85",
     "AB": "The behavioural and electrocortical (ECoG) effects of clonidine were studied after microinjection into the third cerebral ventricle, or microinfusion into some specific areas of the rat brain rich in noradrenaline-containing cell bodies (locus coeruleus) or into areas receiving noradrenergic terminals (dorsal hippocampus, amygdaloid complex, thalamus, frontal and sensimotor cortex). The ECoG effects were continuously analysed and quantified by means of a Berg-Fourier analyser as total power and as power in preselected bands of frequency. Clonidine (9.4 to 75 nmol) given into the third cerebral ventricle produced behavioural sedation and sleep and a dose-dependent increase in ECoG total voltage power as well as in the lower frequency bands. Much lower doses were required to produce similar behavioural and ECoG spectrum power effects after either unilateral or bilateral microinfusion of clonidine into the locus coeruleus. Doses of clonidine equimolar to those given into the third cerebral ventricle, were almost ineffective in inducing behavioural and ECoG sleep after their microinfusion into the dorsal hippocampus. In addition, a dose (0.56 nmol) of clonidine which, given into the locus coeruleus, produced marked behavioural sleep and ECoG synchronization, lacked effects when given into the ventral or anterior thalamus, into the amygdaloid complex or onto the frontal and sensimotor cortex. The behavioural and ECoG spectrum power effects of clonidine given into the third cerebral ventricle or into the locus coeruleus were prevented by antagonists of alpha 2-adrenoceptors but not by alpha 1-adrenoceptor antagonists. Intraventricular microinjection, or microinfusion into the locus coeruleus, of yohimbine, a selective alpha 2-adrenoceptor antagonist, produced behavioural arousal, increase in locomotor and exploratory activity, tachypnoea and ECoG desynchronization with a significant reduction in total voltage power. Similar stimulatory effects were also observed after microinjection of phentolamine into the same sites. No significant effects on behaviour and ECoG activity were evoked after intraventricular injection or microinfusion into the locus coeruleus of prazosin or methoxamine.",
     "FAU": [
          "De Sarro, G B",
          "Ascioti, C",
          "Froio, F",
          "Libri, V",
          "Nistico, G"
     ],
     "AU": [
          "De Sarro GB",
          "Ascioti C",
          "Froio F",
          "Libri V",
          "Nistico G"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "0 (Adrenergic alpha-Antagonists)",
          "0 (Receptors, Adrenergic, alpha)",
          "2Y49VWD90Q (Yohimbine)",
          "HUQ1KC1YLI (Methoxamine)",
          "MN3L5RMN02 (Clonidine)",
          "XM03YJ541D (Prazosin)",
          "Z468598HBV (Phentolamine)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenergic alpha-Antagonists/pharmacology",
          "Animals",
          "Arousal/*drug effects",
          "Clonidine/*pharmacology",
          "Electroencephalography",
          "Injections, Intraventricular",
          "Locus Coeruleus/*drug effects",
          "Male",
          "Methoxamine/pharmacology",
          "Microinjections",
          "Phentolamine/pharmacology",
          "Prazosin/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Adrenergic, alpha/*drug effects",
          "Sleep/*drug effects",
          "Yohimbine/pharmacology"
     ],
     "PMC": "PMC1917214",
     "EDAT": "1987/04/01 00:00",
     "MHDA": "1987/04/01 00:01",
     "CRDT": [
          "1987/04/01 00:00"
     ],
     "PHST": [
          "1987/04/01 00:00 [pubmed]",
          "1987/04/01 00:01 [medline]",
          "1987/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1987 Apr;90(4):675-85.",
     "term": "hippocampus"
}