{
     "PMID": "2885947",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870817",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "18",
     "IP": "4",
     "DP": "1987 Jul-Aug",
     "TI": "Opioid peptide levels in gerbil brain after transient ischemia: lasting depletion of hippocampal dynorphin.",
     "PG": "765-70",
     "AB": "Peptides derived from each of the 3 endogenous opioid precursors were measured in gerbil brain regions at various times after transient bilateral carotid artery occlusion using radioimmunoassays specific for beta-endorphin-, met-enkephalin-, and dynorphin A-related peptides. Lasting changes were observed only in the hippocampus. The most striking effect was on dynorphin A immunoreactivity, which was reduced by 30-40% as early as 1 hour after recirculation and remained at 50% of the control level for at least 1 week. In some experiments dynorphin levels showed a transient recovery at 24 hours. These results demonstrate a unique sensitivity of the dynorphin-containing dentate granule cell-mossy fiber pathway to transient ischemia. Although these cells remain histologically intact, the decrease in dynorphin level precedes and continues during the delayed loss of hippocampal CA1 neurons characteristic of this model and further defines the selective vulnerability of hippocampal circuitry following ischemia. These observations clearly identify the hippocampus as a well-defined brain region in which further studies of the postischemic pathophysiology of endogenous opioid peptides may provide a rational basis for evaluating the place of opiate pharmacology in stroke treatment.",
     "FAU": [
          "Fried, R L",
          "Nowak, T S Jr"
     ],
     "AU": [
          "Fried RL",
          "Nowak TS Jr"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "0 (Endorphins)",
          "74913-18-1 (Dynorphins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Dynorphins/*metabolism",
          "Endorphins/*metabolism",
          "Female",
          "Gerbillinae",
          "Hippocampus/*metabolism",
          "Ischemic Attack, Transient/*metabolism",
          "Radioimmunoassay",
          "Tissue Distribution"
     ],
     "EDAT": "1987/07/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1987/07/01 00:00"
     ],
     "PHST": [
          "1987/07/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1987/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1987 Jul-Aug;18(4):765-70.",
     "term": "hippocampus"
}