{
     "PMID": "2885148",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870730",
     "LR": "20071114",
     "IS": "0742-8413 (Print) 0742-8413 (Linking)",
     "VI": "87",
     "IP": "1",
     "DP": "1987",
     "TI": "Pharmacology of putative glutamate receptors from insect skeletal muscles, insect central nervous system and rat brain.",
     "PG": "99-106",
     "AB": "Binding of [3H]glutamate to housefly brain and honeybee brain and thoracic muscle membranes as well as to the American cockroach nerve cord was measured in Na+-free Tris-citrate buffer, 2.5 mM CaCl2, pH 7.4. The dissociation constants (KDS) ranged from 0.16 to 1.36 microM, and thoracic muscles had 2-4-fold higher density of receptors than brain tissue. The potent inhibitors of housefly brain binding were in decreasing order of effectiveness: L-glutamate greater than L-aspartate = L-cysteate = ibotenate greater than quisqualate greater than L-homocysteate greater than L-APB greater than L-APV greater than NMDA greater than D-APB greater than D-glutamate, with no inhibition by 100 microM of GDEE, dihydrokainate, D-APV, D-homocysteate or D-aspartate. The drug specificity of [3H]glutamate binding sites in housefly brain was generally similar to that of binding sites in housefly muscle, except that the former had a slightly higher affinity for L-APB, L-homocysteate and NMDA. [3H]Glutamate binding to insect tissues differed in its drug sensitivity from binding to rat brain. Binding to insect membranes was much less sensitive to L-APB, D-APB, APV, homocysteate, L-cysteate, quisqualate and ibotenate. However, the insect binding site was much more stereoselective for the L than D isomers of glutamate and aspartate, while the rat brain site was more stereoselective for APB. It is suggested that the observed [3H]glutamate binding to insect tissue is not to NMDA or kainate receptors.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Sherby, S M",
          "Eldefrawi, M E",
          "Wafford, K A",
          "Sattelle, D B",
          "Eldefrawi, A T"
     ],
     "AU": [
          "Sherby SM",
          "Eldefrawi ME",
          "Wafford KA",
          "Sattelle DB",
          "Eldefrawi AT"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "ES 02594/ES/NIEHS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Comp Biochem Physiol C",
     "JT": "Comparative biochemistry and physiology. C, Comparative pharmacology and toxicology",
     "JID": "8310013",
     "RN": [
          "0 (Glutamates)",
          "0 (Receptors, Glutamate)",
          "0 (Receptors, Neurotransmitter)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bees/*metabolism",
          "Binding, Competitive",
          "Brain/*metabolism",
          "Cockroaches/*metabolism",
          "Glutamates/*metabolism",
          "Hippocampus/metabolism",
          "Houseflies/*metabolism",
          "Kinetics",
          "Muscles/*metabolism",
          "Nervous System/metabolism",
          "Rats",
          "Receptors, Glutamate",
          "Receptors, Neurotransmitter/*metabolism",
          "Species Specificity",
          "Synaptic Membranes/metabolism"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Comp Biochem Physiol C. 1987;87(1):99-106.",
     "term": "hippocampus"
}