{
     "PMID": "28856337",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "LR": "20170914",
     "IS": "2470-5470 (Print)",
     "VI": "1",
     "DP": "2017 Jan-Dec",
     "TI": "Neurobiological and Systemic Effects of Chronic Stress.",
     "LID": "10.1177/2470547017692328 [doi]",
     "AB": "The brain is the central organ of stress and adaptation to stress because it perceives and determines what is threatening, as well as the behavioral and physiological responses to the stressor, which promote adaptation (\"allostasis\") but also contribute to pathophysiology (\"allostatic load/overload\") when overused and dysregulated. The adult as well as developing brain possesses a remarkable ability to show structural and functional plasticity in response to stressful and other experiences, including neuronal replacement, dendritic remodeling and synapse turnover. Stress can cause an imbalance of neural circuitry subserving cognition, decision making, anxiety and mood that can increase or decrease expression of those behaviors and behavioral states. This imbalance, in turn, affects systemic physiology via neuroendocrine, autonomic, immune and metabolic mediators. In the short term, these changes may be adaptive; but, if the threat passes and the behavioral state persists along with the changes in neural circuitry, such maladaptation requires intervention with a combination of pharmacological and behavioral therapies. There are important sex differences in how the brain responds to stressors. Moreover, adverse early life experience, interacting with alleles of certain genes, produces lasting effects on brain and body via epigenetic mechanisms. While prevention is key, the plasticity of the brain gives hope for therapies that utilize brain-body interactions. Policies of government and the private sector are important to promote health and increase \"healthspan.\"",
     "FAU": [
          "McEwen, Bruce S"
     ],
     "AU": [
          "McEwen BS"
     ],
     "AD": "Laboratory of Neuroendocrinology, The Rockefeller University, New York, NY, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P50 MH058911/MH/NIMH NIH HHS/United States",
          "R01 MH041256/MH/NIMH NIH HHS/United States",
          "R37 MH041256/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20170410",
     "PL": "United States",
     "TA": "Chronic Stress (Thousand Oaks)",
     "JT": "Chronic stress (Thousand Oaks, Calif.)",
     "JID": "101701229",
     "PMC": "PMC5573220",
     "MID": [
          "NIHMS867299"
     ],
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "adverse childhood experiences",
          "amygdala",
          "epigenetics",
          "glucocorticoids",
          "glutamate",
          "hippocampus",
          "lifecourse",
          "policy",
          "prefrontal cortex",
          "sex differences"
     ],
     "COIS": [
          "Declaration of Conflicting Interests: The author(s) declared no potential",
          "conflicts of interest with respect to the research, authorship, and/or",
          "publication of this article."
     ],
     "EDAT": "2017/09/01 06:00",
     "MHDA": "2017/09/01 06:01",
     "CRDT": [
          "2017/09/01 06:00"
     ],
     "PHST": [
          "2017/09/01 06:00 [entrez]",
          "2017/09/01 06:00 [pubmed]",
          "2017/09/01 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Chronic Stress (Thousand Oaks). 2017 Jan-Dec;1. Epub 2017 Apr 10.",
     "term": "hippocampus"
}