{
     "PMID": "2886638",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870831",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "242",
     "IP": "1",
     "DP": "1987 Jul",
     "TI": "D-1 receptor-linked mechanism modulates cholinergic neurotransmission in rat striatum.",
     "PG": "300-5",
     "AB": "SCH 23390, a D-1 dopaminergic antagonist, was examined for its effects on the cholinergic system in rat brain. The compound raised the content of acetylcholine selectively in striatum and not in other brain areas including the hippocampus, nucleus accumbens, hemispheric residuum and midbrain-hindbrain, mirroring the action of dopaminomimetic drugs. That the increase in acetylcholine content reflected a depression of striatal cholinergic neuronal activity was substantiated by the drug's ability to inhibit sodium-dependent high affinity choline uptake, to reduce the electrically evoked release of [3H]acetylcholine from striatal slices in vitro and to reduce acetylcholine release from striatum in freely moving rats in vivo. The increase in striatal acetylcholine was prevented by the D-1 dopaminergic agonist, SK 38393-A, but not by the D-2 agonist, LY 171555. Inhibition of dopamine synthesis by DL alpha-methyltyrosine methyl ester HCI or the selective degeneration of nigrostriatal dopaminergic terminals by the neurotoxin 6-hydroxydopamine HBr prevented the acetylcholine increasing effect of SCH 23390 completely, suggesting that presynaptic dopamine is important in the action of the dopaminergic antagonist. In agreement with these findings, SCH 23390 amplified the action of amphetamine, a dopamine releaser, on striatal cholinergic neurons. Furthermore, blockade of D-2 receptors by pimozide or sulpiride did not suppress the cholinergic effect of SCH 23390. When combined with a subthreshold dose of LY 171555, SCH 23390 did not potentiate the action of the D-2 dopaminergic agonist.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Consolo, S",
          "Wu, C F",
          "Fusi, R"
     ],
     "AU": [
          "Consolo S",
          "Wu CF",
          "Fusi R"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Benzazepines)",
          "0 (Ergolines)",
          "0 (Methyltyrosines)",
          "0 (Receptors, Dopamine)",
          "0 (Receptors, Dopamine D1)",
          "20OP60125T (Quinpirole)",
          "4502-13-0 (alpha-methyltyrosine methyl ester)",
          "9NEZ333N27 (Sodium)",
          "CK833KGX7E (Amphetamine)",
          "EC 1.14.16.2 (Tyrosine 3-Monooxygenase)",
          "N91BDP6H0X (Choline)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Amphetamine/pharmacology",
          "Animals",
          "Benzazepines/pharmacology",
          "Choline/metabolism",
          "Corpus Striatum/drug effects/*physiology",
          "Electric Stimulation",
          "Ergolines/pharmacology",
          "Female",
          "Methyltyrosines/pharmacology",
          "Quinpirole",
          "Rats",
          "Receptors, Dopamine/*physiology",
          "Receptors, Dopamine D1",
          "Sodium/pharmacology",
          "*Synaptic Transmission/drug effects",
          "Tyrosine 3-Monooxygenase/antagonists & inhibitors"
     ],
     "EDAT": "1987/07/01 00:00",
     "MHDA": "1987/07/01 00:01",
     "CRDT": [
          "1987/07/01 00:00"
     ],
     "PHST": [
          "1987/07/01 00:00 [pubmed]",
          "1987/07/01 00:01 [medline]",
          "1987/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1987 Jul;242(1):300-5.",
     "term": "hippocampus"
}