{
     "PMID": "2886197",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870828",
     "LR": "20031114",
     "IS": "0361-9230 (Print) 0361-9230 (Linking)",
     "VI": "18",
     "IP": "5",
     "DP": "1987 May",
     "TI": "Light and electron microscopic study of somatostatin-like immunoreactive neurons in rat hippocampus.",
     "PG": "613-20",
     "AB": "The distribution and fine structure of somatostatin-like immunoreactive neurons in rat hippocampus and gyrus dentatus were investigated by light and electron microscopic immunocytochemistry. Somatostatin-like immunoreactive neuronal perikarya and fibers could be visualized by using modified PAP immunocytochemistry. Immunoreactive neurons were selectively localized in the stratum orience of the hippocampus and hilar region of the gyrus dentatus, however, immunoreactive neurons were also sparsely observed throughout hippocampal formation. Somatostatin-like immunoreactive varicosities were abundantly distributed in the stratum pyramidale and some of them were considered to terminate on the pyramidal cells. Somatostatin-like immunoreactive neurons in the hippocampal formation generally contained many mitochondria, well-developed rough surfaced endoplasmic reticulum (rER), polysomes and some dense granules. Immunoreactivity was observed especially in the dense granules and membrane of rER. Pre- and post-synaptic elements of somatostatin-like immunoreactive neurons were detected throughout the hippocampal formation.",
     "FAU": [
          "Obata-Tsuto, H L"
     ],
     "AU": [
          "Obata-Tsuto HL"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Brain Res Bull",
     "JT": "Brain research bulletin",
     "JID": "7605818",
     "RN": [
          "51110-01-1 (Somatostatin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/analysis/ultrastructure",
          "Dendrites/analysis/ultrastructure",
          "Hippocampus/*analysis/ultrastructure",
          "Histocytochemistry",
          "Immunoenzyme Techniques",
          "Male",
          "Microscopy, Electron",
          "Neurons/analysis/*ultrastructure",
          "Rats",
          "Rats, Inbred Strains",
          "Somatostatin/*analysis"
     ],
     "EDAT": "1987/05/01 00:00",
     "MHDA": "1987/05/01 00:01",
     "CRDT": [
          "1987/05/01 00:00"
     ],
     "PHST": [
          "1987/05/01 00:00 [pubmed]",
          "1987/05/01 00:01 [medline]",
          "1987/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Bull. 1987 May;18(5):613-20.",
     "term": "hippocampus"
}