{
     "PMID": "2886214",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870902",
     "LR": "20141120",
     "IS": "0008-5472 (Print) 0008-5472 (Linking)",
     "VI": "47",
     "IP": "15",
     "DP": "1987 Aug 1",
     "TI": "Histamine and growth: interaction of antiestrogen binding site ligands with a novel histamine site that may be associated with calcium channels.",
     "PG": "4025-31",
     "AB": "N,N-Diethyl-2-[(4-phenylmethyl)-phenoxy]ethanamine hydrochloride (DPPE) is a novel paradiphenylmethane derivative with antiproliferative and antiestrogenic properties. Like tamoxifen (TAM), DPPE binds to the microsomal antiestrogen binding site with high affinity (Kd approximately 50 nM), but, conversely, not to estrogen receptor or calmodulin. We now demonstrate that DPPE competes for [3H]histamine binding in rat cerebral cortex with an affinity (Ki = 4.5 +/- 2.6 X 10(-6) M) significantly greater than that of the H1 antagonist pyrilamine (Ki = 7.2 +/- 2.2 X 10(-5) M), despite the previous demonstration that pyrilamine is up to 1000 times more potent than DPPE in antagonizing histamine-induced contraction in canine tracheal smooth muscle. DPPE demonstrates antiproliferative activity against MCF-7 cells at concentrations between 1 X 10(-7) and 1 X 10(-5) M; the IC50 value of DPPE for growth inhibition at 7 days in this assay is 5 X 10(-6) M, a value equivalent to its Ki value for histamine binding. DPPE also competes for [3H]verapamil binding in membranes from whole rat brain with an affinity equal to that for verapamil (Kd = 4.0 +/- 1.8 X 10(-7) M); however, verapamil competes for [3H]DPPE binding in brain membranes and rat liver microsomes with an affinity markedly lower (Ki approximately 1 X 10(-4) M) than that of DPPE, suggesting allosteric interactions between the verapamil and DPPE sites. Unlike DPPE, verapamil is not antiproliferative in vitro against MCF-7 cells at concentrations up 1 X 10(-5) M, but, like DPPE, is cytotoxic at concentrations of 1 X 10(-4) M. In immature oophorectomized rats, verapamil or DPPE alone is antiuterotropic; however, verapamil shows no antagonism of exogenous estradiol on uterine growth, as opposed to DPPE which is a partial antagonist. Thus, the antiproliferative and antiestrogenic properties of DPPE either are not associated with calcium channel antagonism, or result from a qualitatively different effect on channels than verapamil. The in vitro antiproliferative effect of DPPE (7.5 X 10(-6) M) on MCF-7 cells at 72 h is significantly reversed by 10 mM L-histidine (70.2 +/- 12.6% reversal) and L-methionine (92.4 +/- 11.1% reversal), but not by L-ornithine, L-arginine, L-phenylalanine, or exogenous histamine. At lower concentrations of TAM (0.75 X 10(-6) M), where growth inhibition is estrogen-reversible, L-ornithine, but not L-histidine or L-methionine, causes significant reversal of growth inhibition (66.8 +/- 13.3%; p less than 0.001).(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Brandes, L J",
          "Bogdanovic, R P",
          "Cawker, M D",
          "LaBella, F S"
     ],
     "AU": [
          "Brandes LJ",
          "Bogdanovic RP",
          "Cawker MD",
          "LaBella FS"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Cancer Res",
     "JT": "Cancer research",
     "JID": "2984705R",
     "RN": [
          "0 (Calcium Channel Blockers)",
          "0 (Estrogen Antagonists)",
          "0 (Growth Inhibitors)",
          "0 (Histamine H1 Antagonists)",
          "0 (Phenyl Ethers)",
          "0 (Receptors, Drug)",
          "0 (Receptors, Estrogen)",
          "0 (Receptors, Histamine)",
          "820484N8I3 (Histamine)",
          "I43T3ID6G2 (tesmilifene)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Binding, Competitive",
          "Breast Neoplasms/pathology",
          "Calcium Channel Blockers/*metabolism",
          "Cell Division/*drug effects",
          "Cell Line",
          "Cerebral Cortex/metabolism",
          "Estrogen Antagonists/*metabolism",
          "Female",
          "Growth Inhibitors/*metabolism/pharmacology",
          "Hippocampus/metabolism",
          "Histamine/metabolism/*physiology",
          "Histamine H1 Antagonists/*metabolism/pharmacology",
          "Humans",
          "Phenyl Ethers/*metabolism/pharmacology",
          "Rats",
          "*Receptors, Drug",
          "Receptors, Estrogen/*metabolism",
          "Receptors, Histamine/classification/metabolism",
          "Synaptosomes/metabolism",
          "Uterus/drug effects/growth & development"
     ],
     "EDAT": "1987/08/01 00:00",
     "MHDA": "1987/08/01 00:01",
     "CRDT": [
          "1987/08/01 00:00"
     ],
     "PHST": [
          "1987/08/01 00:00 [pubmed]",
          "1987/08/01 00:01 [medline]",
          "1987/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cancer Res. 1987 Aug 1;47(15):4025-31.",
     "term": "hippocampus"
}