{
     "PMID": "28879742",
     "OWN": "NLM",
     "STAT": "In-Process",
     "LR": "20170907",
     "IS": "1001-5302 (Print) 1001-5302 (Linking)",
     "VI": "41",
     "IP": "7",
     "DP": "2016 Apr",
     "TI": "[Effect of six class of Kaixin San formulas on pharmacological and preliminary mechanism of Alzheimer's disease mice].",
     "PG": "1269-1274",
     "LID": "10.4268/cjcmm20160718 [doi]",
     "AB": "The efficacy of Chinese herbal formulas in treating Alzheimer has been proved in many studies. In this study, six different Kaixin San formulas were compared to investigate their effects on learning and memory decline, brain-derived neurotrophic factor (BDNF) in the hippocampus, tau protein, acetylcholinesterase (AChE) and N-terminal pro-brain natriuretic peptide (NT-proBNP). Kunming mice were selected and established a mouse model of Alzheimer's by intraperitoneal injection of D-galactose and sodium nitrite, continued intragastric 4 weeks, using the ability of learning and memory in Morris water maze test to evaluate the animals in each group; the content of BDNF in the hippocampus of mice with Western blotting detected; ELISA method for the detection of each group of mice hippocampal tau protein,p-Tau protein, Abeta,Ach,AchE and serum NT-proBNP levels. The results showed that, Kaixin San of Qianjin Yaofang three dose recorded significantly improved learning and memory ability of mice; increased the content of BDNF and Ach in the hippocampus; decreased the content of Abeta, Tau protein, p-Tau protein in the hippocampus; high, middle dose significantly decreased the serum NT-proBNP and AchE in hippocampus, the effect is most significant. Part dose of Kaixin San of Yixin Fang, Kaixin Wan of Yimen Fang, Dingzhi Xiaowan of Beji Qianjin Yaofang and Dingzhi Wan of Guji Luyan could improve the learning and memory ability evaluation indicators, significantly increased BDNF and Ach in the hippocampus of AD model mice, reduced the Abeta, Tau protein, p-Tau protein in hippocampus of AD model mice, decreased the NT-proBNP and AchE in serum of AD mice, the effect is more significant. Three does of Buxin Tang of Qianjin Yi had no effects of treatment in Alzheimer's disease. The results showed the treatment in AD of Kaixin San of Qianjin Yaofang is the most significant.",
     "CI": [
          "Copyright(c) by the Chinese Pharmaceutical Association."
     ],
     "FAU": [
          "Li, Mu-Han",
          "Zhang, Jing",
          "Zhao, Run-Qing",
          "Dong, Xian-Zhe",
          "Hu, Yuan",
          "Chen, Ting",
          "Li, Jie",
          "Liu, Li",
          "Liu, Ping"
     ],
     "AU": [
          "Li MH",
          "Zhang J",
          "Zhao RQ",
          "Dong XZ",
          "Hu Y",
          "Chen T",
          "Li J",
          "Liu L",
          "Liu P"
     ],
     "AD": "Beijing University of Chinese Medicine, Beijing 100029, China. Department of Clinical Pharmacology and Pharmacy, Chinese PLA General Hospital, Beijing 100853, China. Department of Clinical Pharmacology and Pharmacy, Chinese PLA General Hospital, Beijing 100853, China. Department of Clinical Pharmacology and Pharmacy, Chinese PLA General Hospital, Beijing 100853, China. Department of Clinical Pharmacology and Pharmacy, Chinese PLA General Hospital, Beijing 100853, China. Department of Clinical Pharmacology and Pharmacy, Chinese PLA General Hospital, Beijing 100853, China. Department of Clinical Pharmacology and Pharmacy, Chinese PLA General Hospital, Beijing 100853, China. Department of Clinical Pharmacology and Pharmacy, Chinese PLA General Hospital, Beijing 100853, China. Department of Clinical Pharmacology and Pharmacy, Chinese PLA General Hospital, Beijing 100853, China. Department of Clinical Pharmacology and Pharmacy, Chinese PLA General Hospital, Beijing 100853, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Yao Za Zhi",
     "JT": "Zhongguo Zhong yao za zhi = Zhongguo zhongyao zazhi = China journal of Chinese materia medica",
     "JID": "8913656",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Alzheimer",
          "Alzheimer disease mouse model",
          "Kaixin San formulas",
          "Tau protein"
     ],
     "COIS": [
          "The authors of this article and the planning committee members and staff have no",
          "relevant financial relationships with commercial interests to disclose."
     ],
     "EDAT": "2016/04/01 00:00",
     "MHDA": "2016/04/01 00:00",
     "CRDT": [
          "2017/09/08 06:00"
     ],
     "PHST": [
          "2015/12/08 00:00 [received]",
          "2017/09/08 06:00 [entrez]",
          "2016/04/01 00:00 [pubmed]",
          "2016/04/01 00:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Yao Za Zhi. 2016 Apr;41(7):1269-1274.",
     "term": "hippocampus"
}