{
     "PMID": "28875680",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "LR": "20170906",
     "IS": "1001-5302 (Print) 1001-5302 (Linking)",
     "VI": "41",
     "IP": "6",
     "DP": "2016 Mar",
     "TI": "[Effects of Tongluo Xingnao effervescent tablets on blood rheology, iNOS, VEGF and LDH-5 in MID rats].",
     "PG": "1119-1123",
     "LID": "10.4268/cjcmm20160624 [doi]",
     "AB": "The study was to explore effects of Tongluo Xingnao effervescent tablets on the blood rheology, iNOS, VEGF and LDH-5 in multi-infarct dementia(MID) model rats. Establish MID model rats were induced by microthrombosis, from which 50 successful model rats were randomly divided into five groups, such as the model control group, the dihydroergotoxine mesylate tablets(hydergine) group(0.7 mg*kg(-)(1)), Tongluo Xingnao effervescent tablets high-dose, medium-dose and low-dose groups(7.56, 3.78, 1.89 g*kg(-)(1)). Another ten rats in the sham group were randomly selected as the parallel control group. Each group was orally administered with drugs for 90 days. The learning and memory ability was evaluated with the Morris water maze test, while the whole blood viscosity and the erythrocyte aggregation index derived from abdominal aorta were measured in different shear rates. In addition, the levels of VEGF and iNOS in the serum were determined by ELISA kits. The expression of LDH-5 in hippocampus of rats was measured with immunohistochemistry and image quantitative analysis. The result showed that Tongluo Xingnao effervescent tablets notably decreased the escape latency of MID model rats, increased times of entering into the escape platform and prolonged retention time in medium ring, meanwhile the whole blood viscosity in MID model rats was also notably reduced in four shear rates, i.e. 1, 5, 30, 200 S(-)(1), erythrocyte aggregation index, serum VEGF and iNOS, and average optical density value of LDH-5, with a statistically significant differences compared with the model control group (P<0.05). In conclusion, Tongluo Xingnao effervescent tablets could improve the ability of learning and memory of MID model rats and the blood rheology, reduce the level of iNOS, VEGF and the expression of LDH-5, and then improved the brain energy supply.",
     "CI": [
          "Copyright(c) by the Chinese Pharmaceutical Association."
     ],
     "FAU": [
          "Ren, Xiang-Yi",
          "Hu, Yong",
          "Wei, Jiang-Ping",
          "Fu, Wen-Jun",
          "Xu, Shi-Jun",
          "Wang, Yong-Yan"
     ],
     "AU": [
          "Ren XY",
          "Hu Y",
          "Wei JP",
          "Fu WJ",
          "Xu SJ",
          "Wang YY"
     ],
     "AD": "Sichuan Provincial Key Laboratory, Systematic Research and Development of Chinese Medicinal Resources, Province-Ministry Co-constructed State Key Lab Incubation Base, Chengdu 611137, China. Chengdu University of Traditional Chinese Medicine, Chengdu 611137, China. Sichuan Provincial Key Laboratory, Systematic Research and Development of Chinese Medicinal Resources, Province-Ministry Co-constructed State Key Lab Incubation Base, Chengdu 611137, China. Chengdu University of Traditional Chinese Medicine, Chengdu 611137, China. Sichuan Provincial Key Laboratory, Systematic Research and Development of Chinese Medicinal Resources, Province-Ministry Co-constructed State Key Lab Incubation Base, Chengdu 611137, China. Chengdu University of Traditional Chinese Medicine, Chengdu 611137, China. Sichuan Provincial Key Laboratory, Systematic Research and Development of Chinese Medicinal Resources, Province-Ministry Co-constructed State Key Lab Incubation Base, Chengdu 611137, China. Chengdu University of Traditional Chinese Medicine, Chengdu 611137, China. Sichuan Provincial Key Laboratory, Systematic Research and Development of Chinese Medicinal Resources, Province-Ministry Co-constructed State Key Lab Incubation Base, Chengdu 611137, China. Chengdu University of Traditional Chinese Medicine, Chengdu 611137, China. China Academy of Traditional Chinese Medicine, Beijing 100700, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Yao Za Zhi",
     "JT": "Zhongguo Zhong yao za zhi = Zhongguo zhongyao zazhi = China journal of Chinese materia medica",
     "JID": "8913656",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "LDH-5",
          "Tongluo Xingnao effervescent tablets",
          "VEGF",
          "blood rheology",
          "iNOS",
          "multi-infarct dementia"
     ],
     "COIS": [
          "The authors of this article and the planning committee members and staff have no",
          "relevant financial relationships with commercial interests to disclose."
     ],
     "EDAT": "2016/03/01 00:00",
     "MHDA": "2016/03/01 00:01",
     "CRDT": [
          "2017/09/07 06:00"
     ],
     "PHST": [
          "2015/08/21 00:00 [received]",
          "2017/09/07 06:00 [entrez]",
          "2016/03/01 00:00 [pubmed]",
          "2016/03/01 00:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Yao Za Zhi. 2016 Mar;41(6):1119-1123.",
     "term": "hippocampus"
}