{
     "PMID": "2887633",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871019",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "49",
     "IP": "4",
     "DP": "1987 Oct",
     "TI": "Sodium-dependent proline uptake in the rat hippocampal formation: association with ipsilateral-commissural projections of CA3 pyramidal cells.",
     "PG": "1155-60",
     "AB": "Na+-dependent uptake of L-[3H]proline was measured in a crude synaptosomal preparation from the entire rat hippocampal formation or from isolated hippocampal regions. Among hippocampal regions, Na+-dependent proline uptake was significantly greater in areas CA1 and CA2-CA3-CA4 than in the fascia dentata, whereas there was no marked regional difference in the distribution of Na+-dependent gamma-[14C]aminobutyric acid ([14C]GABA) uptake. A bilateral kainic acid lesion, which destroyed most of the CA3 hippocampal pyramidal cells, reduced Na+-dependent proline uptake by an average of 41% in area CA1 and 52% in area CA2-CA3-CA4, without affecting the Na+-dependent uptake of GABA. In the fascia dentata, neither proline nor GABA uptake was significantly altered. Kinetic studies suggested that hippocampal synaptosomes take up proline by both a high-affinity (KT = 6.7 microM) and a low-affinity (KT = 290 microM) Na+-dependent process, whereas L-[14C]glutamate is taken up predominantly by a high-affinity (KT = 6.1 microM) process. A bilateral kainic acid lesion reduced the Vmax of high-affinity proline uptake by an average of 72%, the Vmax of low-affinity proline uptake by 44%, and the Vmax of high affinity glutamate uptake by 43%, without significantly changing the affinity of the transport carriers for substrate. Ipsilateral-commissural projections of CA3 hippocampal pyramidal cells appear to possess nearly as great a capacity for taking up proline as for taking up glutamate, a probable transmitter of these pathways. Therefore proline may play an important role in transmission at synapses made by the CA3-derived Schaffer collateral, commissural, and ipsilateral associational fibers.",
     "FAU": [
          "Nadler, J V"
     ],
     "AU": [
          "Nadler JV"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 16064/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Glutamates)",
          "3KX376GY7L (Glutamic Acid)",
          "9DLQ4CIU6V (Proline)",
          "9NEZ333N27 (Sodium)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Female",
          "Glutamates/metabolism",
          "Glutamic Acid",
          "Hippocampus/drug effects/*metabolism",
          "Kainic Acid/pharmacology",
          "Neural Pathways/metabolism",
          "Proline/*metabolism",
          "Pyramidal Tracts/drug effects/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Sodium/*pharmacology",
          "Synaptosomes/metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "1987/10/01 00:00",
     "MHDA": "1987/10/01 00:01",
     "CRDT": [
          "1987/10/01 00:00"
     ],
     "PHST": [
          "1987/10/01 00:00 [pubmed]",
          "1987/10/01 00:01 [medline]",
          "1987/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1987 Oct;49(4):1155-60.",
     "term": "hippocampus"
}