{
     "PMID": "2888027",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871022",
     "LR": "20170713",
     "IS": "0028-1298 (Print) 0028-1298 (Linking)",
     "VI": "336",
     "IP": "1",
     "DP": "1987 Jul",
     "TI": "Novel anxiolytics discriminate between postsynaptic serotonin receptors mediating different physiological responses on single neurons of the rat hippocampus.",
     "PG": "5-10",
     "AB": "The effects of buspirone on hippocampal pyramidal cells of the CA1 region were examined by means of intracellular recordings in in vitro hippocampal brain slices. Bath administration of buspirone elicited a long lasting hyperpolarization which was mediated by an increase in potassium conductance and resembled the hyperpolarizing component of the response to 5-HT (5-hydroxytryptamine). Buspirone, however, failed to mimic the depolarizing action of 5-HT or to reduce the calcium-activated after hyperpolarization. Quantitative comparisons of the hyperpolarizing responses of 5-HT and buspirone revealed that the maximal hyperpolarization induced by buspirone was significantly smaller than that induced by 5-HT. Since the buspirone induced hyperpolarization was also accompanied by a surmountable antagonism of 5-HT responses, these results indicate that buspirone behaves as a partial agonist at a subpopulation of 5-HT receptors in the CA1 region of the hippocampus. Administration of the buspirone congeners gepirone and isapirone also elicited a hyperpolarization and reduced 5-HT responses, although they lack antidopaminergic activity, indicating that the effects observed with buspirone are unlikely to be mediated through dopamine receptors. These results indicated that novel anxiolytics can discriminate between functional 5-HT receptors. In conjunction with previous biochemical and electrophysiological studies, the present results suggest that their administration might alter the balance of serotonergic actions on postsynaptic neurons.",
     "FAU": [
          "Andrade, R",
          "Nicoll, R A"
     ],
     "AU": [
          "Andrade R",
          "Nicoll RA"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "MH 0437/MH/NIMH NIH HHS/United States",
          "MH 09189/MH/NIMH NIH HHS/United States",
          "MH 38256/MH/NIMH NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Naunyn Schmiedebergs Arch Pharmacol",
     "JT": "Naunyn-Schmiedeberg's archives of pharmacology",
     "JID": "0326264",
     "RN": [
          "0 (Anti-Anxiety Agents)",
          "0 (Pyrimidines)",
          "0 (Receptors, Serotonin)",
          "4368-28-9 (Tetrodotoxin)",
          "6J9B11MN0K (ipsapirone)",
          "JW5Y7B8Z18 (gepirone)",
          "TK65WKS8HL (Buspirone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anti-Anxiety Agents/*pharmacology",
          "Buspirone",
          "Hippocampus/drug effects/*metabolism",
          "In Vitro Techniques",
          "Male",
          "Membrane Potentials/drug effects",
          "Neurons/drug effects/*metabolism",
          "Pyramidal Tracts/drug effects/metabolism",
          "Pyrimidines/pharmacology",
          "Rats",
          "Receptors, Serotonin/*drug effects",
          "Synapses/*drug effects/metabolism",
          "Tetrodotoxin/pharmacology"
     ],
     "EDAT": "1987/07/01 00:00",
     "MHDA": "1987/07/01 00:01",
     "CRDT": [
          "1987/07/01 00:00"
     ],
     "PHST": [
          "1987/07/01 00:00 [pubmed]",
          "1987/07/01 00:01 [medline]",
          "1987/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Naunyn Schmiedebergs Arch Pharmacol. 1987 Jul;336(1):5-10.",
     "term": "hippocampus"
}