{
     "PMID": "28884145",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "LR": "20180210",
     "IS": "2377-2700 (Print) 2377-2700 (Linking)",
     "VI": "3",
     "IP": "8",
     "DP": "2017 Aug",
     "TI": "Sensory experience shapes the integration of adult-born neurons into the olfactory bulb.",
     "LID": "e422 [pii]",
     "AB": "Olfaction is an ancient sensory modality which is heavily involved in viscerally-important tasks like finding food and identifying mates. Olfactory processing involves interpreting stimuli from a non-continuous odor space, and translating them into an organized pattern of neuronal activity in the olfactory bulb. Additionally, olfactory processing is rapidly modulated by behavioral states and vice versa. This implies strong bidirectional neuromodulation between the olfactory bulb and other brain regions that include the cortex, hippocampus, and basal forebrain. Intriguingly, the olfactory bulb is one of the only brain regions where adult-born neurons are integrated into existing networks throughout life. The ongoing integration of adult-born neurons is known to be important for olfactory processing, odor discrimination, and odor learning. Furthermore, the survival and integration of the adult-born neurons is regulated by neuromodulatory signaling, sensory experience, and olfactory learning. Studies making use of new genetic markers to label and manipulate immature adult-born neurons reveal an increase in their population response to odors as they mature. Importantly, this reflects a period of developmental plasticity where adult-born neurons are especially sensitive to sensory experience and olfactory learning. In this review, we discuss the contribution of adult neurogenesis to olfactory bulb plasticity and information processing, with a focus on the developmental plasticity of adult born neurons, and how it is influenced by sensory experience and olfactory learning. Ultimately, recent studies raise important questions about behavioral-state-dependent effects on adult-born neurons, and the consequences of neuromodulation on the developmental plasticity of newborn neurons in the olfactory bulb.",
     "FAU": [
          "Hanson, Elizabeth",
          "Swanson, Jessica",
          "Arenkiel, Benjamin R"
     ],
     "AU": [
          "Hanson E",
          "Swanson J",
          "Arenkiel BR"
     ],
     "AD": "Department of Molecular & Human Genetics, Baylor College of Medicine, Houston, TX 77030, USA. Department of Molecular & Human Genetics, Baylor College of Medicine, Houston, TX 77030, USA. Department of Molecular & Human Genetics, Baylor College of Medicine, Houston, TX 77030, USA. Program in Developmental Biology, Baylor College of Medicine, Houston, TX 77030, USA. Department of Neuroscience, Baylor College of Medicine, Houston, TX 77030, USA. Jan and Dan Duncan Neurological Research Institute at Texas Children's Hospital, Baylor College of Medicine, Houston, TX 77030, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 DK109934/DK/NIDDK NIH HHS/United States",
          "R01 NS078294/NS/NINDS NIH HHS/United States",
          "T32 GM008307/GM/NIGMS NIH HHS/United States",
          "T32 NS061764/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Nat Sci",
     "JT": "Journal of nature and science",
     "JID": "101652055",
     "PMC": "PMC5584873",
     "MID": [
          "NIHMS901217"
     ],
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Adult neurogenesis",
          "development",
          "experience",
          "learning",
          "olfaction"
     ],
     "COIS": [
          "Conflict of Interest: No conflicts declared."
     ],
     "EDAT": "2017/09/09 06:00",
     "MHDA": "2017/09/09 06:01",
     "CRDT": [
          "2017/09/09 06:00"
     ],
     "PHST": [
          "2017/09/09 06:00 [entrez]",
          "2017/09/09 06:00 [pubmed]",
          "2017/09/09 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Nat Sci. 2017 Aug;3(8).",
     "term": "hippocampus"
}