{
     "PMID": "2888513",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871102",
     "LR": "20071115",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "110 ( Pt 4)",
     "DP": "1987 Aug",
     "TI": "Adult onset Hallervorden-Spatz disease with neurofibrillary pathology. A discrete clinicopathological entity.",
     "PG": "993-1013",
     "AB": "Three adults with progressive cognitive decline and extrapyramidal dysfunction were studied. They were all mentally retarded women without known chromosomal abnormalities, ranging in age at the time of onset from 31 to 42 yrs with an average duration of illness of 6 yrs. Neurological signs were stereotyped and consisted of a unilateral equinovarus foot posture followed by progressive dementia, rigidity and quadriparesis. Identical pathological findings were noted in all cases. There was marked deposition of iron-containing pigments in the globus pallidus and reticulate zone of the substantia nigra. Numerous axonal spheroids were noted in these areas and in the gracile and cuneate nuclei. In addition to these typical changes of Hallervorden-Spatz disease (HSD), abundant neurofibrillary tangles (NFTs) were found within the hippocampus, neocortex, nuclei of basal forebrain, subthalamic nucleus and brainstem reticular formation. Rare Hirano bodies and granulovacuolar degeneration were noted within the hippocampus; neuritic plaques and amyloid deposits were absent. Ultrastructurally the NFTs were mostly paired helical filaments (PHFs) with a diameter of 20 to 25 nm and a half-periodicity of 80 nm. Straight filaments and incompletely twisted forms were also seen. Immunocytochemistry with polyclonal antibodies to PHFs was positive in a distribution identical to that of Bodian-positive NFTs. Biochemical analysis of frozen frontal cortex from 1 case revealed a 94% depletion of the cholinergic marker enzyme choline acetyltransferase. Somatostatin-like immunoreactivity was within normal range. Study of 1 case with laser microprobe mass analysis revealed evidence of aluminium accumulation in tangle-bearing hippocampal neurons. Adjacent tangle-free neurons failed to show comparable accumulations. These findings indicate that adult onset HSD occurring in mentally retarded individuals may represent a distinct clinicopathological entity associated with neurofibrillary pathology without amyloid deposition.",
     "FAU": [
          "Eidelberg, D",
          "Sotrel, A",
          "Joachim, C",
          "Selkoe, D",
          "Forman, A",
          "Pendlebury, W W",
          "Perl, D P"
     ],
     "AU": [
          "Eidelberg D",
          "Sotrel A",
          "Joachim C",
          "Selkoe D",
          "Forman A",
          "Pendlebury WW",
          "Perl DP"
     ],
     "AD": "Department of Neurology and Neuropathology, Harvard Medical School, Boston, Massachusetts.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "RN": [
          "51110-01-1 (Somatostatin)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Basal Ganglia Diseases/*pathology",
          "Choline O-Acetyltransferase/metabolism",
          "Female",
          "Humans",
          "Immunochemistry",
          "Middle Aged",
          "Nervous System/enzymology/immunology/pathology",
          "Neurofibrils/*pathology",
          "Pantothenate Kinase-Associated Neurodegeneration/immunology/*pathology/physiopathology",
          "Somatostatin/immunology"
     ],
     "EDAT": "1987/08/01 00:00",
     "MHDA": "1987/08/01 00:01",
     "CRDT": [
          "1987/08/01 00:00"
     ],
     "PHST": [
          "1987/08/01 00:00 [pubmed]",
          "1987/08/01 00:01 [medline]",
          "1987/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 1987 Aug;110 ( Pt 4):993-1013.",
     "term": "hippocampus"
}