{
     "PMID": "2889490",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871214",
     "LR": "20141120",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "91",
     "IP": "4",
     "DP": "1987 Aug",
     "TI": "The expression of N-methyl-D-aspartate-receptor-mediated component during epileptiform synaptic activity in hippocampus.",
     "PG": "815-22",
     "AB": "1 The possible involvement of N-methyl-D-aspartate (NMDA)-receptors in epileptiform synaptic activity in the kainic acid (KA) lesioned hippocampus was investigated. In this chronic model of epilepsy there is a loss of both the early and the late components of synaptic inhibition as well as changes in the membrane properties of the surviving CA1 pyramidal cells. 2 The action of the specific NMDA-receptor antagonist D-2-amino-5-phosphonovalerate (D-APV) was tested on evoked bursts of action potentials recorded intracellularly from cells of lesioned hippocampi. The effects of D-APV on control synaptic responses from the contralateral, unlesioned hippocampi were also recorded. 3 In the presence of Mg2+ (1 mM), D-APV (20 microM) had a profound effect on the evoked epileptiform activity. Both the number of action potentials in the burst, as well as the area under the excitatory postsynaptic potential (e.p.s.p.) was considerably reduced. Furthermore this D-APV-sensitive component of the epileptiform burst had a very early onset, coincident with the first action potential in the burst. 4 D-APV (20 microM) was ineffective in blocking the e.p.s.p. evoked by Schaffer collateral afferents onto CA1 cells in slices of hippocampus contralateral to the KA lesion. 5 D-APV had no effect on the passive membrane properties of either population of cells. Hyperpolarizing potentials such as the inhibitory postsynaptic potentials (i.p.s.ps) or the afterhyperpolarization following a current-induced burst of action potentials were also unaffected. 6 It appears that an NMDA-receptor component is expressed during synaptically evoked epileptiform activity in this chronic model of epilepsy.",
     "FAU": [
          "Ashwood, T J",
          "Wheal, H V"
     ],
     "AU": [
          "Ashwood TJ",
          "Wheal HV"
     ],
     "AD": "Department of Neurophysiology, University of Southampton.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "0 (Anticonvulsants)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (Receptors, Neurotransmitter)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)",
          "HG18B9YRS7 (Valine)",
          "I38ZP9992A (Magnesium)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate",
          "Action Potentials/drug effects",
          "Animals",
          "Anticonvulsants/pharmacology",
          "Epilepsy/chemically induced/*physiopathology",
          "Hippocampus/*physiopathology",
          "In Vitro Techniques",
          "Kainic Acid",
          "Magnesium/physiology",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, N-Methyl-D-Aspartate",
          "Receptors, Neurotransmitter/*physiology",
          "Synapses/*drug effects",
          "Valine/analogs & derivatives/pharmacology"
     ],
     "PMC": "PMC1853572",
     "EDAT": "1987/08/01 00:00",
     "MHDA": "1987/08/01 00:01",
     "CRDT": [
          "1987/08/01 00:00"
     ],
     "PHST": [
          "1987/08/01 00:00 [pubmed]",
          "1987/08/01 00:01 [medline]",
          "1987/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1987 Aug;91(4):815-22.",
     "term": "hippocampus"
}