{
     "PMID": "2890224",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871202",
     "LR": "20131121",
     "IS": "0300-483X (Print) 0300-483X (Linking)",
     "VI": "46",
     "IP": "2",
     "DP": "1987 Oct 30",
     "TI": "Kainic acid as a tool to study the regulation and function of opioid peptides in the hippocampus.",
     "PG": "141-57",
     "AB": "Kainic acid (KA), an excitatory neurotoxin, was used as a tool to study the metabolism of hippocampal opioid peptides and their functional role in the expression of wet-dog shakes (WDS). A single intracerebral injection of KA (1 microgram/rat) caused recurrent motor seizures lasting 3-6 h. During the convulsive period, native Met5-enkephalin-like (ME-LI) and dynorphin A(1-8)-like (DYN-LI) immunoreactivities in hippocampus decreased by 31 and 63%, respectively. By 24 h after dosing, the hippocampal opioid peptides had returned to control levels, and by 48 h ME-LI had increased 270% and DYN-LI 150%. Immunocytochemical analysis revealed that ME-LI and Leu5-enkephalin-like (LE-LI) immunostaining in the mossy fibers of dentate granule cells and the perforant-temporoammonic pathway had decreased visibly by 6 h and had increased markedly by 48 h following KA. A visible decrease in DYN-LI in mossy fiber axons within 6 h was followed by a substantial increase at 48 h. To determine whether the increases in hippocampal ME-LI reflected changes in ME biosynthesis, levels of mRNA coding for preproenkephalin (mRNAenk) and cryptic ME-LI cleaved by enzyme digestion from preproenkephalin were measured. Following the convulsive period (6 h), mRNAenk was 400% of control, and by 24 h, cryptic ME-LI was 300% of control. Increases in native and cryptic ME-LI and in mRNAenk were also noted in entorhinal cortex, but not in hypothalamus or uninjected striatum. Our data suggest that KA-induced seizures cause an increase in ME release, followed by a compensatory increase in ME biosynthesis in the hippocampus and entorhinal cortex. Several lines of evidence from this study have suggested that hippocampal enkephalins are intimately related to KA-elicited WDS. The shaking behavior was attenuated by pretreatment with naloxone or antisera against [Met5]-enkephalin. We also observed that KA-induced WDS can be mimicked by intrahippocampal injection of enkephalin-related peptides. Furthermore, this study demonstrated that intact dentate granule cells are essential for KA- and enkephalin-induced WDS, since a colchicine injection into the ventral hippocampus, which selectively destroys granule cells, abolished this behavior.",
     "FAU": [
          "Hong, J S",
          "Grimes, L",
          "Kanamatsu, T",
          "McGinty, J F"
     ],
     "AU": [
          "Hong JS",
          "Grimes L",
          "Kanamatsu T",
          "McGinty JF"
     ],
     "AD": "Laboratory of Behavioral and Neurological Toxicology, National Institute of Environmental Health Sciences, Research Triangle Park, NC 27709.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA 03982/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Ireland",
     "TA": "Toxicology",
     "JT": "Toxicology",
     "JID": "0361055",
     "RN": [
          "0 (Endorphins)",
          "0 (Peptide Fragments)",
          "0 (enkephalin-Met, like substances)",
          "58569-55-4 (Enkephalin, Methionine)",
          "74913-18-1 (Dynorphins)",
          "75790-53-3 (dynorphin (1-8))",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dynorphins/metabolism",
          "Endorphins/*metabolism",
          "Enkephalin, Methionine/analogs & derivatives/metabolism",
          "Hippocampus/*drug effects/metabolism",
          "Kainic Acid/*toxicity",
          "Peptide Fragments/metabolism",
          "Rats",
          "Seizures/chemically induced"
     ],
     "EDAT": "1987/10/30 00:00",
     "MHDA": "1987/10/30 00:01",
     "CRDT": [
          "1987/10/30 00:00"
     ],
     "PHST": [
          "1987/10/30 00:00 [pubmed]",
          "1987/10/30 00:01 [medline]",
          "1987/10/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Toxicology. 1987 Oct 30;46(2):141-57.",
     "term": "hippocampus"
}