{
     "PMID": "2891055",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880111",
     "LR": "20131121",
     "IS": "0197-4580 (Print) 0197-4580 (Linking)",
     "VI": "8",
     "IP": "5",
     "DP": "1987 Sep-Oct",
     "TI": "Genotypic differences in central neurotransmitter responses to aging in mice.",
     "PG": "417-27",
     "AB": "Dopamine, serotonin, cholinergic and somatostatin responses to aging have been followed in striatum and hippocampus of two inbred strains of mice (C57BL and BALB/c). A striking strain dependency is noted. Dopaminergic mechanisms in BALB/c mice become particularly defective in striatum where both dopamine release and dopamine turnover are affected. Also, striatal cholinergic activity and somatostatin levels are more disturbed in BALB/c than in C57BL mice. For cholinergic neurotransmission and somatostatin levels, similar results are noted in hippocampus. Conversely, C57BL mice react to aging by increased serotonin turnover in hippocampus and decreased 5HIAA levels in both structures studied, whereas the BALB/c strain remains unaffected. Also, structure dependency is observed: in C57BL mice serotonin turnover appears to be unchanged in striatum and increased in hippocampus; in the BALB/c the slowing down of dopamine activity in striatum is not observed in hippocampus. This unequal capacity of central neurotransmitters and neuromodulators to adapt to aging processes, depending upon the genotype, the nervous structure and the neurotransmitter considered may be involved in man in specific pathologies in aged individuals.",
     "FAU": [
          "Ebel, A",
          "Strosser, M T",
          "Kempf, E"
     ],
     "AU": [
          "Ebel A",
          "Strosser MT",
          "Kempf E"
     ],
     "AD": "Centre de Neurochimie du CNRS, Strasbourg, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurobiol Aging",
     "JT": "Neurobiology of aging",
     "JID": "8100437",
     "RN": [
          "0 (Neurotransmitter Agents)",
          "333DO1RDJY (Serotonin)",
          "51110-01-1 (Somatostatin)",
          "N9YNS0M02X (Acetylcholine)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/metabolism",
          "Aging/*metabolism",
          "Animals",
          "Brain/*metabolism",
          "Corpus Striatum/metabolism",
          "Dopamine/metabolism",
          "Female",
          "Genotype",
          "Hippocampus/metabolism",
          "Mice",
          "Mice, Inbred BALB C",
          "Mice, Inbred C57BL",
          "Neurotransmitter Agents/*metabolism",
          "Serotonin/metabolism",
          "Somatostatin/metabolism",
          "Species Specificity"
     ],
     "EDAT": "1987/09/01 00:00",
     "MHDA": "1987/09/01 00:01",
     "CRDT": [
          "1987/09/01 00:00"
     ],
     "PHST": [
          "1987/09/01 00:00 [pubmed]",
          "1987/09/01 00:01 [medline]",
          "1987/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobiol Aging. 1987 Sep-Oct;8(5):417-27.",
     "term": "hippocampus"
}