{
     "PMID": "2892107",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880217",
     "LR": "20171116",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "42",
     "IP": "2",
     "DP": "1988",
     "TI": "Preferential affinity of 3H-2-oxo-quazepam for type I benzodiazepine recognition sites in the human brain.",
     "PG": "189-97",
     "AB": "The hypnotic drug quazepam and its active metabolite 2-oxo-quazepam (2-oxo-quaz) are two benzodiazepines (BZ) containing a trifluoroethyl moiety on the ring nitrogen at position 1, characterized by their preferential affinity for Type I BZ recognition sites. In the present study we characterized the binding of 3H-2-oxo-quaz in discrete areas of the human brain. Saturation analysis demonstrated specific and saturable binding of 3H-2-oxo-quaz to membrane preparations from human cerebellum. Hill plot analysis of displacement curves of 3H-flunitrazepam (3H-FNT) binding by 2-oxo-quaz yielded Hill coefficients of approximately 1 in the cerebellum and significantly less than 1 in the cerebral cortex, hippocampus, caudate nucleus, thalamus and pons. Self and cross displacement curves for 3H-FNT and 3H-2-oxo-quaz binding in these brain areas indicated that 2-oxo-quaz binds with different affinities to two populations of binding sites. High affinity binding sites were more abundant in the cerebellum (95% of total sites), cerebral cortex, hippocampus and thalamus, whereas low affinity sites were predominant in the caudate nucleus and pons. Competition studies of 3H-2-oxo-quaz (2 nM) and 3H-FNT (0.5 nM) using unlabelled ligands indicated that compounds which preferentially bind to Type I sites are more potent at displacing 3H-2-oxo-quaz than 3H-FNT from cerebral cortex membrane preparations. The results suggest that 3H-2-oxo-quaz may be used for selectively studying Type I BZ recognition sites in the human brain.",
     "FAU": [
          "Corda, M G",
          "Giorgi, O",
          "Longoni, B",
          "Ongini, E",
          "Montaldo, S",
          "Biggio, G"
     ],
     "AU": [
          "Corda MG",
          "Giorgi O",
          "Longoni B",
          "Ongini E",
          "Montaldo S",
          "Biggio G"
     ],
     "AD": "Department of Experimental Biology, University of Cagliari, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "0 (Anti-Anxiety Agents)",
          "0 (Benzodiazepinones)",
          "0 (Receptors, GABA-A)",
          "12794-10-4 (Benzodiazepines)",
          "620X0222FQ (Flunitrazepam)",
          "8T62S796K7 (2-oxoquazepam)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Anti-Anxiety Agents/*metabolism/pharmacology",
          "*Benzodiazepines",
          "Benzodiazepinones/*metabolism",
          "Binding, Competitive",
          "Brain/*metabolism",
          "Cell Membrane/metabolism",
          "Female",
          "Flunitrazepam/metabolism/pharmacology",
          "Humans",
          "Kinetics",
          "Male",
          "Middle Aged",
          "Organ Specificity",
          "Receptors, GABA-A/drug effects/*metabolism"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1988;42(2):189-97.",
     "term": "hippocampus"
}