{
     "PMID": "2892898",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880308",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "8",
     "IP": "1",
     "DP": "1988 Jan",
     "TI": "Dentate granule cells are essential for kainic acid-induced wet dog shakes but not for seizures.",
     "PG": "256-64",
     "AB": "The purpose of this study was to determine the role that dentate granule cells play in wet dog shakes (WDS), behavioral seizures, and hippocampal cell loss caused by systemic administration of kainic acid (KA). Rats were given bilateral injections of colchicine (COL) into the hippocampal formation to selectively lesion dentate granule cells. Two weeks later, they were injected subcutaneously with KA and were observed for WDS and seizures. Seizures were terminated with pentobarbital 2.5 hr after KA injection, and the rats were killed 48 hr later. The integrity of hippocampal cell populations and projections to the hippocampal formation from entorhinal cortex was assessed with radioimmunoassay and immunostaining for methionine-enkephalin (ME) and dynorphin (DYN) A, as well as with Timm and Nissl staining. Results indicate that COL injections eliminated KA-induced WDS, did not affect the latency to onset of seizures, and potentiated KA-induced cell loss in the CA3 region of hippocampus. COL lesions eliminated ME and DYN immunostaining of granule cells, but not ME immunostaining of entorhinal afferents to the dentate gyrus or Ammon's horn. These findings indicate that granule cells are an essential neuronal link in the expression of KA-induced WDS, but that seizures propagate along other pathways in the limbic system.",
     "FAU": [
          "Grimes, L",
          "McGinty, J",
          "McLain, P",
          "Mitchell, C",
          "Tilson, H",
          "Hong, J"
     ],
     "AU": [
          "Grimes L",
          "McGinty J",
          "McLain P",
          "Mitchell C",
          "Tilson H",
          "Hong J"
     ],
     "AD": "Curriculum in Toxicology, University of North Carolina, Chapel Hill 27514.",
     "LA": [
          "eng"
     ],
     "GR": [
          "5-T32-ES-07126/ES/NIEHS NIH HHS/United States",
          "DA03982/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "58569-55-4 (Enkephalin, Methionine)",
          "74913-18-1 (Dynorphins)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/drug effects/*physiology",
          "Dynorphins/metabolism",
          "Enkephalin, Methionine/metabolism",
          "Granulocytes/*physiology",
          "Hippocampus/cytology/metabolism/pathology/*physiology",
          "Immunohistochemistry",
          "Kainic Acid/*pharmacology",
          "Male",
          "Organ Size/drug effects",
          "Radioimmunoassay",
          "Rats",
          "Rats, Inbred F344",
          "Seizures/*etiology"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1988 Jan;8(1):256-64.",
     "term": "hippocampus"
}