{
     "PMID": "28925131",
     "OWN": "NLM",
     "STAT": "In-Process",
     "LR": "20170919",
     "IS": "1001-5302 (Print) 1001-5302 (Linking)",
     "VI": "41",
     "IP": "18",
     "DP": "2016 Sep",
     "TI": "[Intervention effects of Jiaotai pills on PCPA-induced insomnia in rats].",
     "PG": "3451-3456",
     "LID": "10.4268/cjcmm20161822 [doi]",
     "AB": "To elucidate the intervention effects of Jiaotai pills(JTP) on p-chlorophenylalanine (PCPA)-induced insomnia in rats and its underlying mechanism, the insomnia model was established by single intraperitoneal injection with PCPA in rats. The locomotor activity of rats was observed, and the levels of nerve growth factor(NGF) in hypothalamus, hippocampus, prefrontal cortex and serum of rats were determined by using ELISA. Moreover, a proton nuclear magnetic resonance((1)H-NMR)-based metabonomic approach was developed to profile insomnia-related metabolites in rat serum and hippocampus and analyze the intervention effects of JTP on changes in underlying biomarkers related to locomotor activity, NGF and insomnia. According to the results, JTP could significantly suppress the locomotor activity of insomnia rats, and increase the NGF levels in hypothalamus, hippocampus, prefrontal cortex and serum of rats with insomnia. The disturbed metabolic state associated with PCPA-induced insomnia in rat serum and hippocampus could be intervened by JTP. Meanwhile, six and five potential biomarkers related to insomnia in rat serum and hippocampus were reversed by administration of JTP. In conclusion, the current study demonstrated that JTP had protective effects against PCPA-induced insomnia in rats, which was probably correlated with regulation of NGF level and metabolism of amino acids, lipids and choline.",
     "CI": [
          "Copyright(c) by the Chinese Pharmaceutical Association."
     ],
     "FAU": [
          "Yue, He",
          "Zhou, Xiang-Yu",
          "Li, Chun-Yuan",
          "Zou, Zhong-Jie",
          "Wang, Shu-Mei",
          "Liang, Sheng-Wang",
          "Gong, Meng-Juan"
     ],
     "AU": [
          "Yue H",
          "Zhou XY",
          "Li CY",
          "Zou ZJ",
          "Wang SM",
          "Liang SW",
          "Gong MJ"
     ],
     "AD": "School of Traditional Chinese Medicine, Guangdong Pharmaceutical University, Guangzhou 510006, China. Key Laboratory of Digital Quality Evaluation of Chinese Materia Medica of State Administration of Traditional Chinese Medicine, Guangzhou 510006, China. Engineering and Technology Research Center for Chinese Materia Medica Quality of Universities of Guangdong Province, Guangzhou 510006, China. School of Traditional Chinese Medicine, Guangdong Pharmaceutical University, Guangzhou 510006, China. Key Laboratory of Digital Quality Evaluation of Chinese Materia Medica of State Administration of Traditional Chinese Medicine, Guangzhou 510006, China. Engineering and Technology Research Center for Chinese Materia Medica Quality of Universities of Guangdong Province, Guangzhou 510006, China. School of Traditional Chinese Medicine, Guangdong Pharmaceutical University, Guangzhou 510006, China. Key Laboratory of Digital Quality Evaluation of Chinese Materia Medica of State Administration of Traditional Chinese Medicine, Guangzhou 510006, China. Engineering and Technology Research Center for Chinese Materia Medica Quality of Universities of Guangdong Province, Guangzhou 510006, China. School of Traditional Chinese Medicine, Guangdong Pharmaceutical University, Guangzhou 510006, China. Key Laboratory of Digital Quality Evaluation of Chinese Materia Medica of State Administration of Traditional Chinese Medicine, Guangzhou 510006, China. Engineering and Technology Research Center for Chinese Materia Medica Quality of Universities of Guangdong Province, Guangzhou 510006, China. School of Traditional Chinese Medicine, Guangdong Pharmaceutical University, Guangzhou 510006, China. Key Laboratory of Digital Quality Evaluation of Chinese Materia Medica of State Administration of Traditional Chinese Medicine, Guangzhou 510006, China. Engineering and Technology Research Center for Chinese Materia Medica Quality of Universities of Guangdong Province, Guangzhou 510006, China. School of Traditional Chinese Medicine, Guangdong Pharmaceutical University, Guangzhou 510006, China. Key Laboratory of Digital Quality Evaluation of Chinese Materia Medica of State Administration of Traditional Chinese Medicine, Guangzhou 510006, China. Engineering and Technology Research Center for Chinese Materia Medica Quality of Universities of Guangdong Province, Guangzhou 510006, China. School of Traditional Chinese Medicine, Guangdong Pharmaceutical University, Guangzhou 510006, China. Key Laboratory of Digital Quality Evaluation of Chinese Materia Medica of State Administration of Traditional Chinese Medicine, Guangzhou 510006, China. Engineering and Technology Research Center for Chinese Materia Medica Quality of Universities of Guangdong Province, Guangzhou 510006, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Yao Za Zhi",
     "JT": "Zhongguo Zhong yao za zhi = Zhongguo zhongyao zazhi = China journal of Chinese materia medica",
     "JID": "8913656",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Jiaotai pills",
          "NMR",
          "PCPA",
          "insomnia",
          "metabonomics"
     ],
     "COIS": [
          "The authors of this article and the planning committee members and staff have no",
          "relevant financial relationships with commercial interests to disclose."
     ],
     "EDAT": "2017/09/20 06:00",
     "MHDA": "2017/09/20 06:00",
     "CRDT": [
          "2017/09/20 06:00"
     ],
     "PHST": [
          "2016/04/18 00:00 [received]",
          "2017/09/20 06:00 [entrez]",
          "2017/09/20 06:00 [pubmed]",
          "2017/09/20 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Yao Za Zhi. 2016 Sep;41(18):3451-3456.",
     "term": "hippocampus"
}