{
     "PMID": "2892501",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880315",
     "LR": "20131121",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "101",
     "IP": "6",
     "DP": "1987 Dec",
     "TI": "Short- and long-term components of working memory in the rat.",
     "PG": "782-9",
     "AB": "Previous experiments suggested that working memory of rats trained on a radial maze can be discussed in terms of its short- and long-term temporal components. For example, in Mizumori, Channon, Rosenzweig, and Bennett's (1985) study, long-term working memory was found to be susceptible to disruption by the protein synthesis inhibitor anisomycin (ANI). In Experiment 1 of this report, we examined the neuropharmacological nature of short-term working memory of rats trained to retrieve food from all arms of a 12-arm radial maze. Delay intervals of varying length were placed between Choices 6 and 7. Lanthanum (LaCl3) and glutamate (GLU) injected bilaterally into the hippocampus effectively impaired retention over short delay intervals, which suggests a possible role for calcium and/or potassium and for glutamate in working memory. However, another equally likely explanation for the amnesic effects of LaCl3 and GLU is that these drugs impaired reference memory. To test more directly the hypothesis that LaCl3, GLU, or ANI might differentially affect working and reference memory, we tested the effects of these drugs on performance of rats trained to retrieve food from only 8 arms of the 12-arm maze in Experiment 2. The remaining 4 arms were never baited, in order to test reference memory function. We predicted that rats would make errors only in baited arms (i.e., errors of working memory). Instead, results of Experiment 2 showed that LaCl3, GLU, or ANI injection produced errors in unbaited arms even before a 120-min delay. If rats were injected with LaCl3 or GLU, baited-arm errors were observed only after the delay period.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Mizumori, S J",
          "Channon, V",
          "Rosenzweig, M R",
          "Bennett, E L"
     ],
     "AU": [
          "Mizumori SJ",
          "Channon V",
          "Rosenzweig MR",
          "Bennett EL"
     ],
     "AD": "University of California, Berkeley.",
     "LA": [
          "eng"
     ],
     "GR": [
          "1 RO1 MH36042/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "RN": [
          "0 (Glutamates)",
          "04M8624OXV (lanthanum chloride)",
          "3KX376GY7L (Glutamic Acid)",
          "6C74YM2NGI (Anisomycin)",
          "6I3K30563S (Lanthanum)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anisomycin/pharmacology",
          "Glutamates/pharmacology",
          "Glutamic Acid",
          "Lanthanum/pharmacology",
          "Memory/drug effects/*physiology",
          "Memory, Short-Term/drug effects/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Retention (Psychology)/drug effects"
     ],
     "EDAT": "1987/12/01 00:00",
     "MHDA": "1987/12/01 00:01",
     "CRDT": [
          "1987/12/01 00:00"
     ],
     "PHST": [
          "1987/12/01 00:00 [pubmed]",
          "1987/12/01 00:01 [medline]",
          "1987/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1987 Dec;101(6):782-9.",
     "term": "hippocampus"
}