{
     "PMID": "2893986",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880407",
     "LR": "20131121",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "26",
     "IP": "12",
     "DP": "1987 Dec",
     "TI": "Immediate and long-term effects of 3,4-methylenedioxymethamphetamine on serotonin pathways in brain of rat.",
     "PG": "1677-83",
     "AB": "In the rat, administration of the psychoactive analog of amphetamine 3,4-methylenedioxymethamphetamine (MDMA), causes selective, pronounced decreases in markers of central serotonergic function. The time course of these neurochemical changes was examined in several serotonergic nerve terminal regions of the brain. Fifteen min after subcutaneous injection of MDMA (10 mg/kg), the enzymatic activity of tryptophan hydroxylase (the rate-limiting enzyme for the biosynthesis of serotonin) was significantly decreased in the frontal cortex; by 1 hr after the injection, the activity of tryptophan hydroxylase had significantly declined in the neostriatum, hippocampus and hypothalamus as well. Although extensive recovery had occurred by 2 weeks, the activity of the enzyme remained significantly depressed in most regions. Decline of the regional content of 5-hydroxytryptamine (5-HT) closely paralleled, but was usually preceded by, that of the enzyme. Concentrations of the primary metabolite of 5-HT, 5-hydroxyindoleacetic acid (5-HIAA), were less responsive: in most regions levels of 5-HIAA had significantly decreased by 3 hr, but not by 1 hr, following treatment. Markers of dopamine function were altered transiently but had returned to control values by 24 hr. Administration of multiple doses of MDMA (5 doses over a 24-hr period) resulted in significant decreases in serotonergic parameters for up to 110 days after treatment. The rate and extent of recovery varied according to both the dose administered and the region examined. The persistence of these serotonergic deficits suggests that MDMA induced the destruction of serotonin-containing axon terminals.",
     "FAU": [
          "Stone, D M",
          "Merchant, K M",
          "Hanson, G R",
          "Gibb, J W"
     ],
     "AU": [
          "Stone DM",
          "Merchant KM",
          "Hanson GR",
          "Gibb JW"
     ],
     "AD": "Department of Pharmacology and Toxicology, University of Utah.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA 04222/DA/NIDA NIH HHS/United States",
          "DA 08869/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Amphetamines)",
          "0 (Biogenic Amines)",
          "333DO1RDJY (Serotonin)",
          "4764-17-4 (3,4-Methylenedioxyamphetamine)",
          "EC 1.14.16.4 (Tryptophan Hydroxylase)",
          "KE1SEN21RM (N-Methyl-3,4-methylenedioxyamphetamine)"
     ],
     "SB": "IM",
     "MH": [
          "3,4-Methylenedioxyamphetamine/analogs & derivatives/*pharmacology",
          "Amphetamines/*pharmacology",
          "Animals",
          "Biogenic Amines/metabolism",
          "Brain/drug effects/metabolism/*physiology",
          "Male",
          "N-Methyl-3,4-methylenedioxyamphetamine",
          "Neural Pathways/*drug effects",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/*physiology",
          "Time Factors",
          "Tryptophan Hydroxylase/metabolism"
     ],
     "EDAT": "1987/12/01 00:00",
     "MHDA": "1987/12/01 00:01",
     "CRDT": [
          "1987/12/01 00:00"
     ],
     "PHST": [
          "1987/12/01 00:00 [pubmed]",
          "1987/12/01 00:01 [medline]",
          "1987/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1987 Dec;26(12):1677-83.",
     "term": "hippocampus"
}