{
     "PMID": "2894454",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880412",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "244",
     "IP": "2",
     "DP": "1988 Feb",
     "TI": "Opioid receptor-mediated responses in the dentate gyrus and CA1 region of the rat hippocampus.",
     "PG": "564-70",
     "AB": "We compared the effects of selective opioid compounds on the excitability of dentate granule cells and CA1 pyramidal cells in the rat hippocampal slice. Synaptic excitability was assessed by measuring the effects of opioids on stimulus-response relationships and on the generation of afterpotentials as detected by extracellular recording. Opioids increased the excitability of both dentate granule and CA1 pyramidal cells in a naloxone-reversible manner. In the dentate gyrus, opioids changed the stimulus-response curve of the primary evoked response from a biphasic to a sigmoid shape and, in CA1, opioids shifted the sigmoid stimulus-response curve to the left without altering the maximal amplitude of the response. Multiple population spikes were evoked by orthodromic stimulation in the presence, but not the absence, of opioid agonists in both regions. Analysis of relative agonist potencies and antagonist sensitivities revealed mu, delta and kappa receptors in the dentate gyrus, but only mu and delta receptors in CA1. Mu-selective agonists had greater maximal effects than delta- or kappa-selective agonists in both regions. The effects of opioids on dentate granule cell excitability were similar to those of the gamma-aminobutyric acid antagonists bicuculline and pentylenetetrazole, thus opioids appear to act via a disinhibitory mechanism in the dentate gyrus as has been proposed in CA1. Our results suggest that endogenous opioid peptides may act by inhibiting interneurons, thereby disinhibiting dentate granule cells.",
     "FAU": [
          "Neumaier, J F",
          "Mailheau, S",
          "Chavkin, C"
     ],
     "AU": [
          "Neumaier JF",
          "Mailheau S",
          "Chavkin C"
     ],
     "AD": "Department of Pharmacology, University of Washington School of Medicine, Seattle.",
     "LA": [
          "eng"
     ],
     "GR": [
          "GM-07266/GM/NIGMS NIH HHS/United States",
          "NS-23483/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Endorphins)",
          "0 (Enkephalins)",
          "0 (GABA Antagonists)",
          "0 (Oligopeptides)",
          "0 (Receptors, Opioid)",
          "36B82AMQ7N (Naloxone)",
          "58822-25-6 (Enkephalin, Leucine)",
          "74913-18-1 (Dynorphins)",
          "75644-90-5 (enkephalin, Ser(2), Leu(5), Thr(6)-)",
          "83397-56-2 (morphiceptin, N-Me-Phe(3)-)",
          "88373-73-3 (Enkephalin, D-Penicillamine (2,5)-)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dose-Response Relationship, Drug",
          "Dynorphins/pharmacology",
          "Endorphins/pharmacology",
          "Enkephalin, D-Penicillamine (2,5)-",
          "*Enkephalin, Leucine/*analogs & derivatives",
          "Enkephalins/pharmacology",
          "GABA Antagonists",
          "Hippocampus/drug effects/*physiology",
          "Interneurons/drug effects",
          "Naloxone/pharmacology",
          "Oligopeptides/pharmacology",
          "Rats",
          "Receptors, Opioid/drug effects/*physiology"
     ],
     "EDAT": "1988/02/01 00:00",
     "MHDA": "1988/02/01 00:01",
     "CRDT": [
          "1988/02/01 00:00"
     ],
     "PHST": [
          "1988/02/01 00:00 [pubmed]",
          "1988/02/01 00:01 [medline]",
          "1988/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1988 Feb;244(2):564-70.",
     "term": "hippocampus"
}