{
     "PMID": "2894916",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880505",
     "LR": "20141120",
     "IS": "0300-9629 (Print) 0300-9629 (Linking)",
     "VI": "89",
     "IP": "1",
     "DP": "1988",
     "TI": "Repetitive excitation of bursts of action potentials in the rat hippocampus following single shock stimulation.",
     "PG": "37-44",
     "AB": "1. Post-stimulus time (PST) histograms of rat hippocampal cells were recorded in vivo following single-shock stimulation of the fornix. 2. The PST histograms displayed a series of peaks of decreasing amplitude, similar to damped oscillatory responses previously recorded in cats and rabbits. 3. The effect of increased background activity was investigated by recording histograms with concurrent pulse train stimulation of the contralateral hippocampus. The histograms showed a decreased latency to the onset of the second peak. 4. Damped oscillatory activity seen in the in vivo rat preparation could not be elicited in the in vitro rat slice preparation. Thus species differences cannot account for the absence in slice studies of this type of damped oscillatory activity. 5. We conclude that the level of spontaneous activity is one factor contributing to the genesis of multiple peaks in histograms in the in vivo preparation.",
     "FAU": [
          "Giacchino, J L",
          "Thomas, M P",
          "Horowitz, J M"
     ],
     "AU": [
          "Giacchino JL",
          "Thomas MP",
          "Horowitz JM"
     ],
     "AD": "Department of Animal Physiology, University of California, Davis 95616.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "England",
     "TA": "Comp Biochem Physiol A Comp Physiol",
     "JT": "Comparative biochemistry and physiology. A, Comparative physiology",
     "JID": "1276312",
     "SB": "IM S",
     "MH": [
          "Action Potentials",
          "Afferent Pathways/physiology",
          "Animals",
          "Electric Stimulation",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Male",
          "Nerve Net/physiology",
          "Rats"
     ],
     "OID": [
          "NASA: 88165902"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Comp Biochem Physiol A Comp Physiol. 1988;89(1):37-44.",
     "term": "hippocampus"
}