{
     "PMID": "2894404",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880418",
     "LR": "20140603",
     "VI": "71",
     "IP": "2",
     "DP": "1988",
     "TI": "Effects of housing and muricidal behavior on serotonergic receptors and interactions with novel anxiolytic drugs.",
     "PG": "123-32",
     "AB": "Mouse killing by rats represents a predatory behavior that can be modified by drugs from several different therapeutic classes and by environmental conditions. Buspirone and gepirone, non-benzodiazepine anxiolytics that stimulate serotonergic receptors (5HT1a) and inhibit isolation-induced intraspecies aggression, were tested for inhibition of muricidal behavior by isolated rats. Neither buspirone (3.0 mg/kg s.c.) nor gepirone (from 5.0 to 40 mg/kg) inhibited muricide. Additional rats were housed, either aggregated or isolated, and tested for muricidal behavior 9 times over 5 weeks to establish which animals were muricidal: thus, there were 4 groups of rats: muricidal or non-muricidal under either isolated or aggregated housing condition. [3H]-Spiperone was used to determine striatal D2 receptor Bmax and Kd and prefrontal cortex D2 and 5HT2 receptor binding. There were no changes across the four groups. Binding of [3H]-5-hydroxytryptamine (5HT) to 5HT1a receptors decreased in septum of both groups of isolated rats and binding to 5HT1b receptors decreased 50% in hippocampus of isolated and aggregated muricidal rats. Binding of [3H]-5HT to either receptor was unchanged in amygdaloid area and hypothalamus across all groups. Thus, stimulating pre- and postsynaptic 5HT1a receptors does not alter muricidal behavior and changes in 5HT1 receptor binding occurs in limited areas. Whether this limited change in hippocampal 5HT1b binding is important for establishing muricidal behavior is unclear; however the direction of the change is consistent with reports that decreased serotonergic activity increases predatory behavior.",
     "FAU": [
          "McMillen, B A",
          "Chamberlain, J K",
          "DaVanzo, J P"
     ],
     "AU": [
          "McMillen BA",
          "Chamberlain JK",
          "DaVanzo JP"
     ],
     "AD": "Department of Pharmacology, School of Medicine, East Carolina University, Greenville, North Carolina.",
     "LA": [
          "eng"
     ],
     "GR": [
          "SO7RR05812/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Austria",
     "TA": "J Neural Transm",
     "JT": "Journal of neural transmission",
     "JID": "0337042",
     "RN": [
          "0 (Anti-Anxiety Agents)",
          "0 (Antipsychotic Agents)",
          "0 (Pyrimidines)",
          "0 (Receptors, Serotonin)",
          "333DO1RDJY (Serotonin)",
          "4X6E73CJ0Q (Spiperone)",
          "JW5Y7B8Z18 (gepirone)",
          "TK65WKS8HL (Buspirone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anti-Anxiety Agents/*pharmacology",
          "Antipsychotic Agents/*pharmacology",
          "*Appetitive Behavior/drug effects",
          "Brain/*metabolism",
          "Buspirone/pharmacology",
          "Male",
          "Mice",
          "*Predatory Behavior/drug effects",
          "Pyrimidines/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Serotonin/drug effects/*metabolism",
          "Serotonin/metabolism",
          "*Social Environment",
          "Spiperone/metabolism"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neural Transm. 1988;71(2):123-32.",
     "term": "hippocampus"
}