{
     "PMID": "2894408",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880421",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "50",
     "IP": "4",
     "DP": "1988 Apr",
     "TI": "Increases in striatal and hippocampal impedance and extracellular levels of amino acids by cardiac arrest in freely moving rats.",
     "PG": "1087-96",
     "AB": "The time course of changes in the tissue impedance and the levels of extracellular transmitter and non-transmitter amino acids was studied in the striatum and hippocampus of the unanesthetized rat after cardiac arrest. Electrodes were implanted for the continuous measurement of tissue impedance so that a measure of the volume of extracellular space was provided. Alternatively, bilateral dialysis probes were used for monitoring levels of extracellular amino acids in subsequent 30-s samples using an automated precolumn derivatization technique for reversed-phase HPLC analysis and fluorimetric detection. The impedance started to rise approximately 1.2 min following cardiac arrest, increased rapidly during the first 5 min, and increased almost linearly thereafter. After 15 min, a decrease of approximately 50% in the extracellular space was calculated. The impedance rose more steeply in the striatum than in the hippocampus. The extracellular levels of taurine, which increased greater than 300% within 5 min after cardiac arrest, most closely resembled the time course of the change in impedance. Glutamate and aspartate levels did not increase until 5 min after circulatory arrest, and at 15 min they had risen to a level of 465 and 265% for the striatum and 298 and 140% for the hippocampus of the resting release, respectively. The release of gamma-aminobutyric acid (GABA) was multiphasic and did not resemble that of any of the other--putative--transmitter amino acids. Fifteen minutes after cardiac arrest, the levels of GABA were 617 and 774% of the resting release in the striatum and hippocampus, respectively. Glycine and alanine efflux substantially increased (232 and 151% in striatum and 141 and 154% in hippocampus, respectively) 15 min postmortem, whereas the glutamine level was slightly increased and levels of asparagine, histidine, threonine, ethanolamine, serine, arginine, and tyrosine were inconsistently higher in the two brain regions. At this time, the extracellular levels of glutamate, GABA, and aspartate were only slightly lower, as expected from the tissue levels and from levels of the other amino acids, an observation indicating that all the amino acids may diffuse through postmortem brain tissue to a nearly similar extent.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Korf, J",
          "Klein, H C",
          "Venema, K",
          "Postema, F"
     ],
     "AU": [
          "Korf J",
          "Klein HC",
          "Venema K",
          "Postema F"
     ],
     "AD": "Department of Biological Psychiatry, University Psychiatric Clinic, Groningen, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Amino Acids)",
          "0 (Glutamates)",
          "1EQV5MLY3D (Taurine)",
          "30KYC7MIAI (Aspartic Acid)",
          "3KX376GY7L (Glutamic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/*metabolism",
          "Animals",
          "Aspartic Acid/metabolism",
          "Chromatography, High Pressure Liquid",
          "Corpus Striatum/*physiopathology",
          "Electrophysiology",
          "Extracellular Space/metabolism",
          "Glutamates/metabolism",
          "Glutamic Acid",
          "Heart Arrest/*physiopathology",
          "Hippocampus/*physiopathology",
          "Kinetics",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Taurine/metabolism",
          "gamma-Aminobutyric Acid/metabolism"
     ],
     "EDAT": "1988/04/01 00:00",
     "MHDA": "1988/04/01 00:01",
     "CRDT": [
          "1988/04/01 00:00"
     ],
     "PHST": [
          "1988/04/01 00:00 [pubmed]",
          "1988/04/01 00:01 [medline]",
          "1988/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1988 Apr;50(4):1087-96.",
     "term": "hippocampus"
}