{
     "PMID": "28953805",
     "OWN": "NLM",
     "STAT": "In-Data-Review",
     "LR": "20170927",
     "IS": "0353-5053 (Print) 0353-5053 (Linking)",
     "VI": "29",
     "IP": "Suppl 3",
     "DP": "2017 Sep",
     "TI": "Linking the psychosocial aetiology and neurobiology of unipolar depression.",
     "PG": "441-446",
     "AB": "Psychosocial factors are an important contributor to the aetiology of unipolar depression. This paper reviews the evidence for the contribution of different psychosocial factors, and provides an overview of the proposed neurobiological mechanisms underlying the link between psychosocial factors and depression. Implicated psychosocial factors fall into three interrelated groups: life events, socioeconomic status, and social support. The life events most strongly linked with depression are bereavement, disability or medical illness, and childhood maltreatment. Others include refugee status, workplace stressors, and obesity. Studies linking low socioeconomic status with depression are conflicting. There is strong evidence for the association between lack of social support and depression. Multiple neurobiological mechanisms linking psychosocial factors to depression have been suggested, though evidence remains limited. The key foci of evidence point to increased activity in the hypothalamic-pituitary-adrenal axis, epigenetic modifications of key genes, and inflammatory processes. Other mechanisms being explored include structural changes to the limbic system, prefrontal cortex, cingulate cortex, and hippocampus, and the role of other molecules such as cholecystokinin, tachykinins, spinophillin, synaptophysin and myelin basic protein. There is overlap between these mechanisms.",
     "FAU": [
          "Coulter, Lucia",
          "Ibrahimi, Mina",
          "Patel, Ravi",
          "Agius, Mark"
     ],
     "AU": [
          "Coulter L",
          "Ibrahimi M",
          "Patel R",
          "Agius M"
     ],
     "AD": "School of Clinical Medicine, University of Cambridge, 41 Barton Road, Cambridge, CB3 9LG, UK, llc32@cam.ac.uk.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Croatia",
     "TA": "Psychiatr Danub",
     "JT": "Psychiatria Danubina",
     "JID": "9424753",
     "EDAT": "2017/09/28 06:00",
     "MHDA": "2017/09/28 06:00",
     "CRDT": [
          "2017/09/28 06:00"
     ],
     "PHST": [
          "2017/09/28 06:00 [entrez]",
          "2017/09/28 06:00 [pubmed]",
          "2017/09/28 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Psychiatr Danub. 2017 Sep;29(Suppl 3):441-446.",
     "term": "hippocampus"
}