{
     "PMID": "28951369",
     "OWN": "NLM",
     "STAT": "In-Data-Review",
     "LR": "20170927",
     "IS": "1673-4254 (Print) 1673-4254 (Linking)",
     "VI": "37",
     "IP": "9",
     "DP": "2017 Sep 20",
     "TI": "[Test-retest reliability of 3D spiral fast-spin-echo pseudo-continuous arterial spin labeling for cerebral perfusion imaging of subcortical gray matter in healthy adults].",
     "PG": "1242-1247",
     "AB": "OBJECTIVE: To evaluate the test-retest reliability of 3D spiral fast-spin-echo (FSE) pseudo-continuous arterial spin labeling (3D pc-ASL) for cerebral perfusion imaging of the subcortical gray matter in healthy adults in resting state. METHODS: 3D spiral FSE ASL and 3D T1-weighted fast spoiled gradient recalled echo (3D T1-FSPGR) sequences were used for cerebral perfusion imaging in 8 healthy adult subjects, and a repeat imaging examination was performed after one week. The subcortical gray matter structures including the putamen, globus pallidus, caudate nucleus, thalamus, amygdala and hippocampus were segmented on the brain structural 3D images to generate the cerebral blood flow (CBF) map. The CBF value was extracted based on the segmented images and the CBF maps. The reliability and reproducibility of the measurements were evaluated using the intraclass correlation coefficient (ICC) and Bland-Altman plot. RESULTS: The mean ICC value of the subcortical gray matter structures was 0.88-/+0.04 (range, 0.80-0.93). The Bland-Altman plot analysis demonstrated that the differences between the two measurements at all the points corresponding to the subcortical gray matter structures were within 95% CI of the limits of agreement. CONCLUSION: 3D spiral FSE pseudo-continuous ASL is a reliable method for assessing the perfusion of the cerebral subcortical gray matter structures.",
     "FAU": [
          "Liu, Meng-Qi",
          "Chen, Zhi-Ye",
          "Ma, Lin"
     ],
     "AU": [
          "Liu MQ",
          "Chen ZY",
          "Ma L"
     ],
     "AD": "Department of Radiology, Hainan Branch of General Hospital of PLA, Sanya 572013, China.E-mail: liumq301@163.com.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Nan Fang Yi Ke Da Xue Xue Bao",
     "JT": "Nan fang yi ke da xue xue bao = Journal of Southern Medical University",
     "JID": "101266132",
     "EDAT": "2017/09/28 06:00",
     "MHDA": "2017/09/28 06:00",
     "CRDT": [
          "2017/09/28 06:00"
     ],
     "PHST": [
          "2017/09/28 06:00 [entrez]",
          "2017/09/28 06:00 [pubmed]",
          "2017/09/28 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Nan Fang Yi Ke Da Xue Xue Bao. 2017 Sep 20;37(9):1242-1247.",
     "term": "hippocampus"
}