{
     "PMID": "2896764",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880617",
     "LR": "20141120",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "8",
     "IP": "5",
     "DP": "1988 May",
     "TI": "Mechanisms of long-term potentiation: EPSP/spike dissociation, intradendritic recordings, and glutamate sensitivity.",
     "PG": "1632-44",
     "AB": "Synaptic efficacy is modified following a brief train of high-frequency stimulation (HFS) to a cell's afferent fibers (long-term potentiation; LTP). An alteration in the postsynaptic response to endogenous neurotransmitter, as a result of an increase in the number of postsynaptic receptors, has been proposed (Baudry and Lynch, 1980). We tested this hypothesis in the CA1 hippocampus by intracellularly recording the postsynaptic response to localized application of glutamate before and after induction of LTP. When LTP was produced, there was no corresponding change in neuronal sensitivity to glutamate application. These findings are not consistent with the hypothesis that HFS of fibers in CA1 stratum radiatum induces an increase in the number of postsynaptic glutamate receptors in CA1 pyramidal cells. Previous reports concerning LTP have indicated a dissociation between the degree of potentiation in the population EPSP and population spike. Simultaneous recordings of the CA 1 population EPSP and population spike in hippocampal slices confirmed that the degree of potentiation of the population spike was not predicted by the degree of potentiation in the population EPSP. Intradendritic impalements were obtained to more accurately assess changes in the intracellular EPSP following HFS. When the population EPSP was potentiated, there was also a potentiated intradendritic EPSP. When the population spike was potentiated following HFS, however, the intradendritic EPSP was often unchanged; in the same cell, there was an increased probability of action potential discharge to stimulation which was originally (i.e., pre-HFS) subthreshold for spike initiation. These results indicate that the EPSP (intracellular or extracellular) may be potentiated following HFS, but this potentiation is not a prerequisite for, or a correlation of, potentiation in the population spike. Furthermore, these findings suggest that LTP is composed of 2 independent components--a synaptic component and an EPSP-to-spike coupling component.",
     "FAU": [
          "Taube, J S",
          "Schwartzkroin, P A"
     ],
     "AU": [
          "Taube JS",
          "Schwartzkroin PA"
     ],
     "AD": "Department of Physiology, University of Washington, Seattle 98195.",
     "LA": [
          "eng"
     ],
     "GR": [
          "GM 07108/GM/NIGMS NIH HHS/United States",
          "NS 18895/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Glutamates)",
          "124-87-8 (Picrotoxin)",
          "3KX376GY7L (Glutamic Acid)",
          "4368-28-9 (Tetrodotoxin)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Biomechanical Phenomena",
          "Dendrites/*physiology/ultrastructure",
          "Differential Threshold",
          "Electric Stimulation",
          "Electrophysiology",
          "Glutamates/*pharmacology",
          "Glutamic Acid",
          "Hippocampus/cytology/*physiology/ultrastructure",
          "In Vitro Techniques",
          "Neurons/drug effects/physiology",
          "Picrotoxin/pharmacology",
          "Tetrodotoxin/pharmacology",
          "Time Factors"
     ],
     "EDAT": "1988/05/01 00:00",
     "MHDA": "1988/05/01 00:01",
     "CRDT": [
          "1988/05/01 00:00"
     ],
     "PHST": [
          "1988/05/01 00:00 [pubmed]",
          "1988/05/01 00:01 [medline]",
          "1988/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1988 May;8(5):1632-44.",
     "term": "hippocampus"
}