{
     "PMID": "2897882",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880715",
     "LR": "20131121",
     "IS": "0302-766X (Print) 0302-766X (Linking)",
     "VI": "252",
     "IP": "1",
     "DP": "1988 Apr",
     "TI": "Normal pharmacological and morphometric parameters in the noradrenergic hyperinnervated mutant mouse, \"tottering\".",
     "PG": "175-80",
     "AB": "Pharmacological and anatomical analyses of central monoaminergic and cholinergic neurons were performed in the \"tottering\" mouse, an autosomal recessive neurologic gene mutation that results in an overproduction of axons of the locus coeruleus and an increase in norepinephrine content in specific terminal fields. Except for the previously reported increase in norepinephrine content, all pharmacological parameters measured, including tyrosine hydroxylase activity, norepinephrine turnover, serotonin content, and choline acetyltransferase activity, in targets hyperinnervated by the locus coeruleus were normal. Immunocytochemical staining for tyrosine hydroxylase demonstrated the pronounced hyperinnervation in the \"tottering\" brain, whereas both serotonin and choline acetyltransferase immunostaining were similar between \"tottering\" and wild type. The volume of 3 target areas that are hyperinnervated by the locus coeruleus in the \"tottering\" mouse, the hippocampus, cerebellum, and cochlear nuclei, were normal. In addition, neuronal number and somal size in the locus coeruleus were found to be unchanged in the mutant genotype. These data demonstrate several features of the effects of the \"tottering\" gene: 1) compensatory changes in several adrenergic pharmacological parameters do not occur in response to the hyperinnervation of targets by locus coeruleus axons; 2) neither direct effects of the \"tottering\" gene on, nor compensatory changes in, the extent of cholinergic or serotonergic innervation of several targets of the locus coeruleus appear to occur; and 3) the lack of changes in size of the targets of the locus coeruleus suggest that the hyperinnervation in the \"tottering\" mouse is due to a direct genetic alteration of axonal growth by the locus coeruleus neurons, rather than to selective shrinkage of targets in the presence of normal terminal arbors.",
     "FAU": [
          "Levitt, P"
     ],
     "AU": [
          "Levitt P"
     ],
     "AD": "Department of Anatomy, Medical College of Pennsylvania, Philadelphia 19129.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 20196/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Cell Tissue Res",
     "JT": "Cell and tissue research",
     "JID": "0417625",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "EC 1.14.16.2 (Tyrosine 3-Monooxygenase)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/anatomy & histology/*metabolism",
          "Choline O-Acetyltransferase/metabolism",
          "Female",
          "Histocytochemistry",
          "Male",
          "Mice",
          "Mice, Neurologic Mutants/*physiology",
          "Mutation",
          "Norepinephrine/*metabolism",
          "Organ Specificity",
          "Serotonin/metabolism",
          "Spinal Cord/*metabolism",
          "Tyrosine 3-Monooxygenase/metabolism"
     ],
     "EDAT": "1988/04/01 00:00",
     "MHDA": "1988/04/01 00:01",
     "CRDT": [
          "1988/04/01 00:00"
     ],
     "PHST": [
          "1988/04/01 00:00 [pubmed]",
          "1988/04/01 00:01 [medline]",
          "1988/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Tissue Res. 1988 Apr;252(1):175-80.",
     "term": "hippocampus"
}