{
     "PMID": "28979702",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "LR": "20171008",
     "IS": "1943-8141 (Print)",
     "VI": "9",
     "IP": "9",
     "DP": "2017",
     "TI": "Chikusetsu saponin IVa attenuates isoflurane-induced neurotoxicity and cognitive deficits via SIRT1/ERK1/2 in developmental rats.",
     "PG": "4288-4299",
     "AB": "Inhalation anesthetics isoflurane may increase the risk of neurotoxicity and cognitive deficiency at postnatal and childhood. Chikusetsu saponin IVa (chIV) is a plant extract compound, which could possessed extensive pharmacological actions of central nervous system, cardia-cerebrovascular system, immunologic system and treatment and prevention of tumor. In our study, we investigated the neuroprotective effect of chIV on isoflurane-induced hippocampal neurotoxicity and cognitive function impairment in neonatal rats. ChIV or saline intraperitoneal injected into seven-day old rats 30 min prior to isoflurane exposure. We found that, anesthesia with 1.8% isoflurane for 6 h significantly decreased the expression of SIRT1 in hippocampus. ChIV increased SIRT1, p-ERK1/2, PSD95 level in hippocampus, decreased hippocampal neuron apoptosis and lactate dehydrogenase (LDH) release after isoflurane exposure. Furthermore, chIV improved adolescent spatial memory of rats after their neonatal exposure to isoflurane by Morris Water Maze (MWM) test. In addition, SIRT1 inhibitor sirtinol decreased the expression of SIRT1 and its downstream of p-ERK1/2. Taken together, our date suggested that chIV could ameliorate isoflurane-induced neurotoxicity and cognitive impairment. The neuroprotective effect of chIV might be associated with up-regulation of SIRT1/ERK1/2. Moreover, chIV appeared to be a potential therapeutic target for isoflurane induced developmental neurotoxicity as well as subsequent cognitive impairment.",
     "FAU": [
          "Fang, Xi",
          "Han, Qiang",
          "Li, Shiyong",
          "Zhao, Yilin",
          "Luo, Ailin"
     ],
     "AU": [
          "Fang X",
          "Han Q",
          "Li S",
          "Zhao Y",
          "Luo A"
     ],
     "AD": "Department of Anesthesiology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology1095 Jiefang Avenue, Wuhan 430030, Hubei, China. Department of Anesthesiology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology1095 Jiefang Avenue, Wuhan 430030, Hubei, China. Department of Anesthesiology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology1095 Jiefang Avenue, Wuhan 430030, Hubei, China. Department of Anesthesiology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology1095 Jiefang Avenue, Wuhan 430030, Hubei, China. Department of Anesthesiology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology1095 Jiefang Avenue, Wuhan 430030, Hubei, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20170915",
     "PL": "United States",
     "TA": "Am J Transl Res",
     "JT": "American journal of translational research",
     "JID": "101493030",
     "PMC": "PMC5622271",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Chikusetsu saponin IVa",
          "SIRT1",
          "hippocampus",
          "isoflurane",
          "neurotoxicity"
     ],
     "COIS": [
          "None."
     ],
     "EDAT": "2017/10/06 06:00",
     "MHDA": "2017/10/06 06:01",
     "CRDT": [
          "2017/10/06 06:00"
     ],
     "PHST": [
          "2017/06/02 00:00 [received]",
          "2017/08/18 00:00 [accepted]",
          "2017/10/06 06:00 [entrez]",
          "2017/10/06 06:00 [pubmed]",
          "2017/10/06 06:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "Am J Transl Res. 2017 Sep 15;9(9):4288-4299. eCollection 2017.",
     "term": "hippocampus"
}