{
     "PMID": "2898010",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880715",
     "LR": "20171114",
     "IS": "0022-3050 (Print) 0022-3050 (Linking)",
     "VI": "51",
     "IP": "4",
     "DP": "1988 Apr",
     "TI": "Aspartic acid aminotransferase activity is increased in actively spiking compared with non-spiking human epileptic cortex.",
     "PG": "552-6",
     "AB": "Increased concentration of the excitatory neurotransmitter aspartic acid in actively spiking human epileptic cerebral cortex was recently described. In order to further characterise changes in the aspartergic system in epileptic brain, the behaviour of aspartic acid aminotransferase (AAT), a key enzyme involved in aspartic acid metabolism has now been examined. Electrocorticography performed during surgery was employed to identify cortical epileptic spike foci in 16 patients undergoing temporal lobectomy for intractable seizures. Patients with spontaneously spiking lateral temporal cortex (n = 8) were compared with a non-spiking control group (n = 8) of patients in whom the epileptic lesions were confined to the hippocampus sparing the temporal convexity. Mean activity of AAT in spiking cortex was significantly elevated by 16-18%, with aspartic acid concentration increased by 28%. Possible explanations for the enhanced AAT activity include increased proliferation of cortical AAT-containing astrocytes at the spiking focus and/or a generalised increase in neuronal or extraneuronal metabolism consequent to the ongoing epileptic discharge. It is suggested that the data provide additional support for a disturbance of central excitatory aspartic acid mechanisms in human epileptic brain.",
     "FAU": [
          "Kish, S J",
          "Dixon, L M",
          "Sherwin, A L"
     ],
     "AU": [
          "Kish SJ",
          "Dixon LM",
          "Sherwin AL"
     ],
     "AD": "Clarke Institute of Psychiatry, Toronto, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurol Neurosurg Psychiatry",
     "JT": "Journal of neurology, neurosurgery, and psychiatry",
     "JID": "2985191R",
     "RN": [
          "0 (Glutamates)",
          "30KYC7MIAI (Aspartic Acid)",
          "3KX376GY7L (Glutamic Acid)",
          "EC 2.6.1.1 (Aspartate Aminotransferases)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Aspartate Aminotransferases/*metabolism",
          "Aspartic Acid/metabolism",
          "Biopsy",
          "Cerebral Cortex/pathology",
          "Epilepsies, Partial/*pathology",
          "Epilepsy, Temporal Lobe/*pathology",
          "Evoked Potentials",
          "Female",
          "Glutamates/metabolism",
          "Glutamic Acid",
          "Humans",
          "Male",
          "Middle Aged"
     ],
     "PMC": "PMC1032973",
     "EDAT": "1988/04/01 00:00",
     "MHDA": "1988/04/01 00:01",
     "CRDT": [
          "1988/04/01 00:00"
     ],
     "PHST": [
          "1988/04/01 00:00 [pubmed]",
          "1988/04/01 00:01 [medline]",
          "1988/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurol Neurosurg Psychiatry. 1988 Apr;51(4):552-6.",
     "term": "hippocampus"
}