{
     "PMID": "2898102",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880726",
     "LR": "20061115",
     "IS": "0028-2561 (Print) 0028-2561 (Linking)",
     "VI": "20",
     "IP": "1",
     "DP": "1988",
     "TI": "[Action of mediators on pyramidal and nonpyramidal neurons in slices of the guinea pig hippocampus].",
     "PG": "64-74",
     "AB": "Effects of acetylcholine (Ach), norepinephrine (NE), 5-hydroxytryptamine (5-HT) and gamma-aminobutyric acid (GABA) on the background activity were tested in the field CA3 in the guinea pig hippocampal slices. Three groups of neurons were investigated: nonpyramidal neurons of stratum radiatum-moleculare (NSR), neurons with single spike discharges of stratum pyramidale (SD-units) and neurons with complex spike discharges (CD-units) in the same stratum. Effects of Ach and NE were tested also on presumed interneurons of str. oriens-pyramidale (ISP). Similarity between NSR, ISP and SD units and their difference from CD units may be suggested on the basis of the drugs action. Activity of the CD units was suppressed by NE, 5-HT and GABA, while in a half of these cells Ach evoked inhibitory-activatory succession of effects. On the contrary, NSR, ISP and SD units were monophasically activated by NE and Ach. Though 5-HT and GABA suppressed the activity in some of NSR and SD units, many of them were activated. Excitatory influence of Ach, NE and 5-HT on NSR was preserved with the blockade of synaptic transmission, which suggests direct influence of the drugs on the investigated cells.",
     "FAU": [
          "Otmakhov, N A"
     ],
     "AU": [
          "Otmakhov NA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Deistvie mediatorov na piramidnye i nepiramidnye neirony v srezakh gippokampa morskoi svinki.",
     "PL": "Ukraine",
     "TA": "Neirofiziologiia",
     "JT": "Neirofiziologiia = Neurophysiology",
     "JID": "0231364",
     "RN": [
          "0 (Neurotransmitter Agents)",
          "0 (Solutions)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Guinea Pigs",
          "Hippocampus/cytology/*drug effects",
          "Interneurons/*drug effects",
          "Microelectrodes",
          "Neurons/*drug effects",
          "Neurotransmitter Agents/*pharmacology",
          "Solutions",
          "Synapses/drug effects",
          "Synaptic Transmission/drug effects"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neirofiziologiia. 1988;20(1):64-74.",
     "term": "hippocampus"
}