{
     "PMID": "2898371",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880808",
     "LR": "20131121",
     "IS": "0014-2999 (Print) 0014-2999 (Linking)",
     "VI": "148",
     "IP": "1",
     "DP": "1988 Mar 22",
     "TI": "'GABA shift' in vivo: enhancement of benzodiazepine binding in vivo by modulation of endogenous GABA.",
     "PG": "123-30",
     "AB": "The enhancement of benzodiazepine binding by gamma-aminobutyric acid (GABA) and its analogues has been described in detail in brain membrane preparations, but results in in vivo preparations such as tissue slices or animals treated with GABA modulators are conflicting. This 'GABA shift' in vitro has been reported for compounds with agonist effects at the benzodiazepine receptor but not for antagonists. We examined the effects of modulators of endogenous GABA on benzodiazepine receptor binding in vivo as determined by specific uptake of the benzodiazepine antagonist [3H]Ro 15-1788. Enhancement of radioligand uptake was observed in cortex, hypothalamus, hippocampus and pons-medulla 4 h after treatment with aminooxyacetic acid (AOAA), in cortex, cerebellum, hypothalamus, hippocampus and pons-medulla 0.5 h after treatment with valproic acid, and in cortex, cerebellum, hypothalamus and hippocampus 6 h after treatment with gamma-vinyl-GABA. GABA concentrations were increased at each of these points, as were synaptosomal GABA concentrations in prior studies. In contrast, no changes in radioligand uptake or GABA concentrations were observed 12 and 24 h after gamma-vinyl-GABA treatment. Increases in binding appeared to be due to increased apparent affinity at the receptor rather than a change in receptor number. These data indicate that binding of a benzodiazepine antagonist undergoes a GABA shift in vivo analogous to that observed with agonists in vitro.",
     "FAU": [
          "Miller, L G",
          "Greenblatt, D J",
          "Barnhill, J G",
          "Summer, W R",
          "Shader, R I"
     ],
     "AU": [
          "Miller LG",
          "Greenblatt DJ",
          "Barnhill JG",
          "Summer WR",
          "Shader RI"
     ],
     "AD": "Department of Medicine, LSU Medical Center, New Orleans 70112.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Eur J Pharmacol",
     "JT": "European journal of pharmacology",
     "JID": "1254354",
     "RN": [
          "0 (Anti-Anxiety Agents)",
          "0 (Receptors, GABA-A)",
          "14I68GI3OQ (Aminooxyacetic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "5PE9FDE8GB (Clonazepam)",
          "614OI1Z5WI (Valproic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Aminooxyacetic Acid/pharmacology",
          "Animals",
          "Anti-Anxiety Agents/metabolism/*pharmacology",
          "Brain/*metabolism",
          "Clonazepam/pharmacology",
          "Male",
          "Mice",
          "Mice, Inbred Strains",
          "Receptors, GABA-A/*metabolism",
          "Valproic Acid/pharmacology",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "EDAT": "1988/03/22 00:00",
     "MHDA": "1988/03/22 00:01",
     "CRDT": [
          "1988/03/22 00:00"
     ],
     "PHST": [
          "1988/03/22 00:00 [pubmed]",
          "1988/03/22 00:01 [medline]",
          "1988/03/22 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Pharmacol. 1988 Mar 22;148(1):123-30.",
     "term": "hippocampus"
}