{
     "PMID": "2898515",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880803",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "8",
     "IP": "6",
     "DP": "1988 Jun",
     "TI": "Outgrowth-regulating actions of glutamate in isolated hippocampal pyramidal neurons.",
     "PG": "2087-100",
     "AB": "The present study examined the effects of glutamate on the outgrowth of dendrites and axons in isolated hippocampal pyramidal-like neurons in cell culture. During the first day of culture the survival and outgrowth of these neurons was unaffected by high concentrations (up to 1 nM) of glutamate, quisqualic acid (QA), kainic acid (KA), and N-methyl-D-aspartic acid. Beginning on day 2 of culture high levels of glutamate, KA and QA were toxic to the majority of pyramidal neurons, while subtoxic levels of these agents caused a well-defined, dose-dependent, sequence of effects on dendritic outgrowth. At increasing concentrations of glutamate, QA, and KA, the following events were observed: (1) dendritic outgrowth rates were reduced, while axonal elongation rates were unaffected; (2) dendritic length was reduced, while axons continued to grow; (3) dendrites regressed dramatically, and axonal outgrowth rate was reduced. These dendrite-specific effects of glutamate were apparently mediated at the growth cones since focal application of glutamate to individual dendritic growth cones resulted in suppression of growth cone activity and a regression of the dendrite; axons were unaffected by focal glutamate application. Pharmacological tests using glutamate receptor agonists and antagonists demonstrated that receptors of the KA/QA type mediated the glutamate effects on outgrowth and survival. The calcium channel blocker Co2+ prevented both glutamate neurotoxicity and glutamate-induced dendritic regression. Ionophore A23187 and elevations in extracellular K+ levels each caused a dose-dependent series of outgrowth and survival responses similar to those caused by glutamate. Taken together, these results indicate that activation of glutamate receptors leads to the opening of voltage-dependent calcium channels; the resulting increases in calcium influx lead to the observed alterations in dendritic outgrowth and neuronal survival.",
     "FAU": [
          "Mattson, M P",
          "Dou, P",
          "Kater, S B"
     ],
     "AU": [
          "Mattson MP",
          "Dou P",
          "Kater SB"
     ],
     "AD": "Department of Anatomy and Neurobiology, Colorado State University, Fort Collins 80523.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 15350/NS/NINDS NIH HHS/United States",
          "NS 24561/NS/NINDS NIH HHS/United States",
          "NS 24683/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Glutamates)",
          "0 (Receptors, Glutamate)",
          "0 (Receptors, Neurotransmitter)",
          "3KX376GY7L (Glutamic Acid)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/physiology/ultrastructure",
          "Calcium/metabolism/physiology",
          "Cell Separation",
          "Cell Survival/drug effects",
          "Dendrites/physiology/ultrastructure",
          "Glutamates/*pharmacology",
          "Glutamic Acid",
          "Hippocampus/*cytology/physiology/ultrastructure",
          "Neurons/*drug effects/physiology/ultrastructure",
          "Receptors, Glutamate",
          "Receptors, Neurotransmitter/metabolism"
     ],
     "EDAT": "1988/06/01 00:00",
     "MHDA": "1988/06/01 00:01",
     "CRDT": [
          "1988/06/01 00:00"
     ],
     "PHST": [
          "1988/06/01 00:00 [pubmed]",
          "1988/06/01 00:01 [medline]",
          "1988/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1988 Jun;8(6):2087-100.",
     "term": "hippocampus"
}