{
     "PMID": "2899842",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880902",
     "LR": "20131121",
     "IS": "1046-9516 (Print) 1046-9516 (Linking)",
     "VI": "82",
     "DP": "1988",
     "TI": "Seizure-induced alterations in the metabolism of hippocampal opioid peptides suggest opioid modulation of seizure-related behaviors.",
     "PG": "48-66",
     "AB": "The evidence accumulated so far indicates that seizure activity exerts profound changes on the metabolism of opioid peptides in the hippocampus. Our data consistently show a large transient decrease in dynorphin and a modest decrease in enkephalin in the hippocampus following either a single ECS or KA injection. These initial reductions, which are indicative of increased release, may trigger the biosynthetic process of hippocampal opioids and result in an overproduction of the peptides seen in the rebound phase. However, the amount and timing of the rebound in enkephalin and dynorphin levels in response to repeated ECS, amygdaloid kindling, or KA differ drastically: a rapid and sustained increase in ME-LI follows all three treatments, in contrast to a slow recovery after a large and sustained decrease in DN-LI induced by repeated ECS and amygdaloid kindling. These results, which are unique to the hippocampus, suggest that differential mechanisms are operative in regulating the metabolism of these two opioid peptides in the hippocampus. It is likely that a well-coordinated regulation of hippocampal function can be achieved through the differential release of enkephalin and dynorphin and their subsequent interactions at different subtypes of opioid receptors following seizure activities. From a functional point of view, our data provide a neurochemical correlate of previous reports that brain opioid peptides may mediate ECS-induced behavioral alterations, such as changes in seizure threshold, postictal depression, and retrograde amnesia. The robust changes in the levels of opioid peptides in kindled rats, plus shortening of the kindling process by pretreatment with mu opioid antagonists, strongly suggest the involvement of brain opioid peptides in the development of kindling. Finally, these studies show clear evidence that enkephalin in the hippocampus is important in KA-induced WDS, a component of the opiate withdrawal syndrome in rodents (Isaacson and Lanthorn 1981). Further studies should help distinguish the regulatory mechanisms responsible for changes in opioid peptide metabolism during states of hyperexcitability in the hippocampal formation.",
     "FAU": [
          "Hong, J S",
          "McGinty, J F",
          "Grimes, L",
          "Kanamatsu, T",
          "Obie, J",
          "Mitchell, C L"
     ],
     "AU": [
          "Hong JS",
          "McGinty JF",
          "Grimes L",
          "Kanamatsu T",
          "Obie J",
          "Mitchell CL"
     ],
     "AD": "Laboratory of Behavioral and Neurological Toxicology, National Institute of Environmental Health Sciences, Research Triangle Park, NC 27709.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA 03982/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "NIDA Res Monogr",
     "JT": "NIDA research monograph",
     "JID": "8811762",
     "RN": [
          "0 (Endorphins)",
          "58569-55-4 (Enkephalin, Methionine)",
          "74913-18-1 (Dynorphins)",
          "SIV03811UC (Kainic Acid)",
          "SML2Y3J35T (Colchicine)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/metabolism",
          "Animals",
          "*Behavior, Animal",
          "Colchicine",
          "Dynorphins/metabolism",
          "Electroshock",
          "Endorphins/*metabolism",
          "Enkephalin, Methionine/metabolism",
          "Hippocampus/*metabolism",
          "Kainic Acid",
          "Kindling, Neurologic",
          "Seizures/chemically induced/*metabolism"
     ],
     "RF": "47",
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "NIDA Res Monogr. 1988;82:48-66.",
     "term": "hippocampus"
}