{
     "PMID": "2900062",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880915",
     "LR": "20131121",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "469",
     "IP": "1-2",
     "DP": "1988 Jun 1",
     "TI": "The time of origin of somatostatin-immunoreactive neurons in the rat hippocampal formation.",
     "PG": "231-9",
     "AB": "Experiments utilizing a combination of [3H]thymidine autoradiography and immunohistochemistry were conducted to determine the time of origin of somatostatin-immunoreactive (SSIR) neurons in the hippocampal formation of the rat. A quantitative and topographic description of neurogenesis in this peptide-containing neuronal system was generated using a computer-aided system to plot the position of labeled cells. Dissected and 'flattened' hippocampal preparations were used to facilitate the analysis of spatial gradients of SSIR cell development. The results indicate that most SSIR hippocampal cells are generated during a short embryonic period which extends from the 12th through the 15th day of gestation (E12-E15). Within this period of development, the distribution of SSIR cells follows a spatial gradient along the transverse or subiculo-dentate axis of the hippocampus. The earliest formed SSIR neurons, generated on E12 and E13, are preferentially distributed to the subiculum, those generated on E14 are most commonly observed throughout the CA1-CA3 fields of the hippocampus and SSIR neurons which become postmitotic on E15 are more heavily represented in the hilar region of the dentate gyrus than cells born at other stages of development. There was no clear-cut neurogenic gradient along the septotemporal axis of the hippocampus. These results indicate that somatostatin cells in the rat hippocampal formation are generated during the same prenatal period when glutamic acid decarboxylase (GAD)-positive neurons become postmitotic. These studies also suggest that quantitative developmental analyses of chemically specific cell types can reveal prominent features of cortical ontogeny that are not readily apparent in standard [3H]thymidine preparations.",
     "FAU": [
          "Rapp, P R",
          "Amaral, D G"
     ],
     "AU": [
          "Rapp PR",
          "Amaral DG"
     ],
     "AD": "Developmental Neurobiology Laboratory, Salk Institute for Biological Studies, San Diego, CA 92138.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 16980/NS/NINDS NIH HHS/United States",
          "NS 20004/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "RN": [
          "10028-17-8 (Tritium)",
          "51110-01-1 (Somatostatin)",
          "VC2W18DGKR (Thymidine)"
     ],
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "Autoradiography",
          "DNA Replication",
          "Female",
          "Hippocampus/anatomy & histology/cytology/*growth & development",
          "Immunoenzyme Techniques",
          "Neurons/*cytology/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Somatostatin/*analysis",
          "Thymidine/metabolism",
          "Tritium"
     ],
     "EDAT": "1988/06/01 00:00",
     "MHDA": "1988/06/01 00:01",
     "CRDT": [
          "1988/06/01 00:00"
     ],
     "PHST": [
          "1988/06/01 00:00 [pubmed]",
          "1988/06/01 00:01 [medline]",
          "1988/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1988 Jun 1;469(1-2):231-9.",
     "term": "hippocampus"
}