{
     "PMID": "29027435",
     "OWN": "NLM",
     "STAT": "In-Process",
     "LR": "20171013",
     "IS": "1001-5302 (Print) 1001-5302 (Linking)",
     "VI": "42",
     "IP": "6",
     "DP": "2017 Mar",
     "TI": "[Preliminary establishment of integration of Alzheimer's disease and blood stasis syndrome tree shrew model and evaluation of intervention of Panax notoginseng saponins].",
     "PG": "1175-1182",
     "LID": "10.19540/j.cnki.cjcmm.20170121.034 [doi]",
     "AB": "To establish the integration of Alzheimer's disease(AD) and blood stasis syndrome tree shrew model. Panax notoginseng saponins (PNS) was used to intervene the model to testify the stability of the model. The level of blood stasis of each group in the tree shrew model was evaluated by analyzing five traditional Chinese medicine(TCM) characterizations, four blood coagulation indexes, plasma nitric oxide (NO) level, plasma superoxide dismutase (SOD) level in each group. Hematoxylin and eosin(HE) staining was used to observe the morphological changes of brain hippocampal neuron cell of each group. Immunohistochemical staining was used to assay the ChAT and SYP levels in brain hippocampus of each group.The blood stasis characterization of the integration of disease and syndrome group was more obvious than the AD group, and that of the drug administration group was lower than that of the integration of disease and syndrome group. Abeta1-42, APP, P-Tau, ChAT and SYP level of AD group were lower than those in the blank group, which were further reduced in the model of integration of disease and syndrome. However, the administration of PNS relieved the reduction, indicating that the AD and blood stasis integration syndrome tree shrew model is stable.",
     "CI": [
          "Copyright(c) by the Chinese Pharmaceutical Association."
     ],
     "FAU": [
          "Chen, Ben",
          "Qin, Mei-Chun",
          "Huang, Jin-Lan",
          "Wu, Deng-Pan",
          "Guo, Er-Chu",
          "Liu, Zhi-Ping",
          "Xu, Zhe-Hao",
          "Guo, Xi-Xi",
          "Zhong, Zhen-Guo"
     ],
     "AU": [
          "Chen B",
          "Qin MC",
          "Huang JL",
          "Wu DP",
          "Guo EC",
          "Liu ZP",
          "Xu ZH",
          "Guo XX",
          "Zhong ZG"
     ],
     "AD": "Science Experiment Center, Guangxi University of Chinese Medicine, Nanning 530001, China. Science Experiment Center, Guangxi University of Chinese Medicine, Nanning 530001, China. Department of Pharmacology, Xuzhou Medical University, Xuzhou 221004, China. Department of Pharmacology, Xuzhou Medical University, Xuzhou 221004, China. Center of Research & Development of New Drugs, Guangxi University of Chinese Medicine, Nanning 530001, China. Center of Research & Development of New Drugs, Guangxi University of Chinese Medicine, Nanning 530001, China. Center of Research & Development of New Drugs, Guangxi University of Chinese Medicine, Nanning 530001, China. Jiangxi University of Traditional Chinese Medicine, Nanchang 330004, China. Center of Research & Development of New Drugs, Guangxi University of Chinese Medicine, Nanning 530001, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Yao Za Zhi",
     "JT": "Zhongguo Zhong yao za zhi = Zhongguo zhongyao zazhi = China journal of Chinese materia medica",
     "JID": "8913656",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Alzheimer's disease",
          "Panax notoginseng saponins",
          "blood stasis syndrome",
          "integration of disease and syndrome animal model",
          "tree shrew"
     ],
     "COIS": [
          "The authors of this article and the planning committee members and staff have no",
          "relevant financial relationships with commercial interests to disclose."
     ],
     "EDAT": "2017/10/14 06:00",
     "MHDA": "2017/10/14 06:00",
     "CRDT": [
          "2017/10/14 06:00"
     ],
     "PHST": [
          "2016/11/08 00:00 [received]",
          "2017/10/14 06:00 [entrez]",
          "2017/10/14 06:00 [pubmed]",
          "2017/10/14 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Yao Za Zhi. 2017 Mar;42(6):1175-1182.",
     "term": "hippocampus"
}