{
     "PMID": "2902197",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881122",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "51",
     "IP": "5",
     "DP": "1988 Nov",
     "TI": "Regulation of glutamate and aspartate release from slices of the hippocampal CA1 area: effects of adenosine and baclofen.",
     "PG": "1541-51",
     "AB": "Glutamate and/or aspartate is the probable transmitter released from synaptic terminals of the CA3-derived Schaffer collateral, commissural, and ipsilateral associational fibers in area CA1 of the rat hippocampal formation. Slices of the CA1 area were employed to test the effects of adenosine- and gamma-aminobutyrate (GABA)-related compounds on the release of glutamate and aspartate from this projection. Under the conditions of these experiments, the release of glutamate and aspartate evoked by 50 mM K+ was more than 90% Ca2+-dependent and originated predominantly from the CA3-derived pathways. Adenosine reduced the K+-evoked release of glutamate and aspartate by a maximum of about 60%, but did not affect the release of GABA. This action was reversed by 1 microM 8-phenyltheophylline. The order of potency for adenosine analogues was as follows: L-N6-phenylisopropyladenosine greater than N6-cyclohexyladenosine greater than D-N6-phenylisopropyladenosine approximately equal to 2-chloroadenosine greater than adenosine much greater than 5'-N-ethylcarboxamidoadenosine. 8-Phenyltheophylline (10 microM) by itself enhanced glutamate/aspartate release, whereas dipyridamole alone depressed release. These results support the view that adenosine inhibits transmission at Schaffer collateral-commissural-ipsilateral associational synapses mainly by reducing transmitter release and that these effects involve the activation of an A1 receptor. Neither adenosine, L-N6-phenylisopropyladenosine, nor 8-phenyltheophylline affected the release of glutamate or aspartate evoked by 10 microM veratridine. The differing effects of adenosine compounds on release evoked by K+ and veratridine suggest that A1 receptor activation either inhibits Ca2+ influx through the voltage-sensitive channels or interferes with a step subsequent to Ca2+ entry that is coupled to the voltage-sensitive Ca2+ channels in an obligatory fashion. Neither baclofen nor any other agent active at GABAB or GABAA receptors affected glutamate or aspartate release evoked by elevated K+ or veratridine. Therefore, either baclofen does not inhibit transmission at these synapses by depressing transmitter release or else it does so in a way that cannot be detected when a chemical depolarizing agent is employed.",
     "FAU": [
          "Burke, S P",
          "Nadler, J V"
     ],
     "AU": [
          "Burke SP",
          "Nadler JV"
     ],
     "AD": "Department of Pharmacology, Duke University Medical Center, Durham, North Carolina 27710.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 16064/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Glutamates)",
          "0 (Receptors, GABA-A)",
          "30KYC7MIAI (Aspartic Acid)",
          "3KX376GY7L (Glutamic Acid)",
          "71-62-5 (Veratridine)",
          "H789N3FKE8 (Baclofen)",
          "K72T3FS567 (Adenosine)",
          "RWP5GA015D (Potassium)",
          "SIV03811UC (Kainic Acid)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine/analogs & derivatives/*pharmacology",
          "Animals",
          "Aspartic Acid/*metabolism",
          "Baclofen/*pharmacology",
          "Calcium/pharmacology",
          "Female",
          "Glutamates/*metabolism",
          "Glutamic Acid",
          "Hippocampus/drug effects/*metabolism",
          "Kainic Acid/pharmacology",
          "Potassium/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, GABA-A/drug effects/physiology",
          "Synapses/drug effects/physiology",
          "Veratridine/pharmacology"
     ],
     "EDAT": "1988/11/01 00:00",
     "MHDA": "1988/11/01 00:01",
     "CRDT": [
          "1988/11/01 00:00"
     ],
     "PHST": [
          "1988/11/01 00:00 [pubmed]",
          "1988/11/01 00:01 [medline]",
          "1988/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1988 Nov;51(5):1541-51.",
     "term": "hippocampus"
}