{
     "PMID": "2904151",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881230",
     "LR": "20131001",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "85",
     "IP": "23",
     "DP": "1988 Dec",
     "TI": "Antiserum raised against residues 159-168 of the guanine nucleotide-binding protein Gi3-alpha reacts with ependymal cells and some neurons in the rat brain containing cholecystokinin- or cholecystokinin- and tyrosine 3-hydroxylase-like immunoreactivities.",
     "PG": "9351-5",
     "AB": "Antibodies raised against a synthetic deca-peptide corresponding to a specific sequence of Gi3-alpha protein (an inhibitory guanine nucleotide-binding protein) were used to analyze Gi3-alpha-like immunoreactivity in brain sections from colchicine-treated rats by indirect immunofluorescence histochemistry. Gi3-alpha-peptide-positive cell bodies were found in the ventral tegmental area and substantia nigra, and these cells were also cholecystokinin (CCK)- and tyrosine 3-hydroxylase-positive. Gi3-alpha-peptide staining was observed in perikarya in the hippocampus and in fibers in the nucleus accumbens, tuberculum olfactorium, bed nucleus of stria terminalis, and a spino-thalamic tract, where it coexisted with CCK-like immunoreactivity as well. No coexistence with CCK occurred in Gi3-alpha-peptide-positive ependymal cells outlining the aqueduct and ventricles. Preadsorption of Gi3-alpha antibodies with CCK-8 or CCK-33 did not alter Gi3-alpha-peptide staining. The occurrence of Gi3-alpha-peptide-like immunoreactivity in CCK-containing neurons may indicate the presence of Gi3-alpha protein and in CCK/dopamine neurons may indicate an association of this Gi protein with dopamine autoreceptors.",
     "FAU": [
          "Cortes, R",
          "Hokfelt, T",
          "Schalling, M",
          "Goldstein, M",
          "Goldsmith, P",
          "Spiegel, A",
          "Unson, C",
          "Walsh, J"
     ],
     "AU": [
          "Cortes R",
          "Hokfelt T",
          "Schalling M",
          "Goldstein M",
          "Goldsmith P",
          "Spiegel A",
          "Unson C",
          "Walsh J"
     ],
     "AD": "Department of Histology, Karolinska Institute, Stockholm, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Immune Sera)",
          "0 (Macromolecular Substances)",
          "0 (Peptide Fragments)",
          "9011-97-6 (Cholecystokinin)",
          "EC 1.14.16.2 (Tyrosine 3-Monooxygenase)",
          "EC 3.6.1.- (GTP-Binding Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*cytology/enzymology",
          "Cholecystokinin/*analysis/immunology",
          "Fluorescent Antibody Technique",
          "GTP-Binding Proteins/*immunology",
          "Immune Sera",
          "Macromolecular Substances",
          "Male",
          "Neurons/*cytology/enzymology",
          "Peptide Fragments/immunology",
          "Rats",
          "Rats, Inbred Strains",
          "Tyrosine 3-Monooxygenase/*analysis/immunology"
     ],
     "PMC": "PMC282737",
     "EDAT": "1988/12/01 00:00",
     "MHDA": "1988/12/01 00:01",
     "CRDT": [
          "1988/12/01 00:00"
     ],
     "PHST": [
          "1988/12/01 00:00 [pubmed]",
          "1988/12/01 00:01 [medline]",
          "1988/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1988 Dec;85(23):9351-5.",
     "term": "hippocampus"
}