{
     "PMID": "29043988",
     "OWN": "NLM",
     "STAT": "In-Data-Review",
     "LR": "20171018",
     "IS": "1011-601X (Print) 1011-601X (Linking)",
     "VI": "30",
     "IP": "4(Suppl.)",
     "DP": "2017 Jul",
     "TI": "Effects of estrogen on learning-memory and expression of calbindin-D28K in hippocampus in vascular dementia rats.",
     "PG": "1403-1406",
     "AB": "Vascular dementia (VD) models were made first by repeating cerebral ischemia-reperfusion and followed by treating with estrogen. Learning-memory ability was measured by Morris water maze. Concentration of Ca(2+) in hippocampus was determined by Fura-2/AM fluorescence probe and the expression of Calbindin-D28K (CB) in hippocampal CA1 was tested by immunohistochemistry. Learning-memory ability was improved in E group rats; Concentration of Ca(2+) in hippocampus was decreased in E group rats. The expression of CB was less in E group rats. It implies that estrogen could improve learning-memory ability in VD rats, which may be associated with suppressing intracellular Ca(2+) overload and increasing the expression of CB in hippocampus.",
     "FAU": [
          "Li, Jing",
          "Zhang, Lei",
          "Li, Jiao-Jiao",
          "Xian-Qu, -",
          "Chen, Lin",
          "Li, Dong-Ying",
          "Li, Chun-Ying"
     ],
     "AU": [
          "Li J",
          "Zhang L",
          "Li JJ",
          "Xian-Qu -",
          "Chen L",
          "Li DY",
          "Li CY"
     ],
     "AD": "Nursing College of Beihua University, Jilin Province, China. Department of physiology, Basic Medical College of Beihua University, Jilin Province, China. Department of physiology, Basic Medical College of Beihua University, Jilin Province, China. Department of physiology, Basic Medical College of Beihua University, Jilin Province, China. Affiliated Hospital of Beihua University, Jilin Province, China. Sixth People's Hospital of Jilin city, Jilin Province, China. Department of physiology, Basic Medical College of Beihua University, Jilin Province, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Pakistan",
     "TA": "Pak J Pharm Sci",
     "JT": "Pakistan journal of pharmaceutical sciences",
     "JID": "9426356",
     "EDAT": "2017/10/19 06:00",
     "MHDA": "2017/10/19 06:00",
     "CRDT": [
          "2017/10/19 06:00"
     ],
     "PHST": [
          "2017/10/19 06:00 [entrez]",
          "2017/10/19 06:00 [pubmed]",
          "2017/10/19 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Pak J Pharm Sci. 2017 Jul;30(4(Suppl.)):1403-1406.",
     "term": "hippocampus"
}