{
     "PMID": "2904668",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890119",
     "LR": "20151119",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "9",
     "IP": "3",
     "DP": "1988 Fall",
     "TI": "Neuropathological evaluation by combined immunohistochemistry and degeneration-specific methods: application to methylenedioxymethamphetamine.",
     "PG": "529-37",
     "AB": "To best interpret the significance of neurological alterations produced by chemicals, the changes in morphological as well as neurochemical parameters must be measured and compared to each other. We have devised an approach to readily label microscopic sections for multiple antigens (neurotransmitters, enzymes, peptides, etc.) as well as for the demonstration of degenerating structures by silver impregnation. Here, we applied silver-staining together with immunolabelling of 5-HT and tyrosine hydroxylase (the rate-limiting enzyme for dopamine synthesis) to study neurohistological alterations produced by methylenedioxymethamphetamine (MDMA), a hallucinogenic stimulant previously used as an adjunct to psychotherapy and now a popular recreational drug (\"Ecstasy\"). Single oral doses of 40 or 80 mg/kg MDMA doubled the density of silver-impregnated (degenerating) fiber terminals in the caudate nucleus compared to controls, when rats were sacrificed 18 hours after treatment. Four months after two 40 mg/kg oral doses per day for four days, rats had a reduced neurochemical content of 5-HT in the hippocampus, and fewer immunostainable 5-HT axons per unit area in the hippocampal stratum lacunosum but no change in brain-stem neurochemical 5-HT content or in the numeric density of 5-HT-positive cell bodies in the dorsal raphe nucleus. The neurohistology suggests interpreting the changes in neurochemical content of serotonin produced by MDMA as due to degeneration followed by subsequent loss of 5-HT axons, rather than a decrease in the rate of neuronal 5-HT synthesis or a toxicity directed toward 5-HT cell bodies. The combination of neurohistological and neurochemical evaluation will continue to prove useful in comprehensive evaluation of the neurological effects of chemical exposure.",
     "FAU": [
          "Scallet, A C",
          "Lipe, G W",
          "Ali, S F",
          "Holson, R R",
          "Frith, C H",
          "Slikker, W Jr"
     ],
     "AU": [
          "Scallet AC",
          "Lipe GW",
          "Ali SF",
          "Holson RR",
          "Frith CH",
          "Slikker W Jr"
     ],
     "AD": "Division of Reproductive and Developmental Toxicology, National Center for Toxicological Research, Jefferson, Arkansas 72079.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "0 (Amphetamines)",
          "333DO1RDJY (Serotonin)",
          "4764-17-4 (3,4-Methylenedioxyamphetamine)",
          "EC 1.14.16.2 (Tyrosine 3-Monooxygenase)",
          "KE1SEN21RM (N-Methyl-3,4-methylenedioxyamphetamine)"
     ],
     "SB": "IM",
     "MH": [
          "3,4-Methylenedioxyamphetamine/analogs & derivatives/analysis/*toxicity",
          "Amphetamines/*toxicity",
          "Animals",
          "Axons/drug effects",
          "Caudate Nucleus/drug effects/pathology",
          "Immunohistochemistry",
          "Male",
          "N-Methyl-3,4-methylenedioxyamphetamine",
          "Nerve Degeneration",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin",
          "Tyrosine 3-Monooxygenase"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1988 Fall;9(3):529-37.",
     "term": "hippocampus"
}