{
     "PMID": "2904493",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890126",
     "LR": "20161123",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "8",
     "IP": "12",
     "DP": "1988 Dec",
     "TI": "Neuroprotective effects of MK-801 in vivo: selectivity and evidence for delayed degeneration mediated by NMDA receptor activation.",
     "PG": "4745-54",
     "AB": "The ability of the noncompetitive N-methyl-D-aspartate (NMDA) receptor antagonist MK-801 to prevent neuronal degeneration in the rat striatum and hippocampus caused by intracerebral injection of excitotoxins has been examined. Excitotoxic damage was assessed after 7 d, using histological and biochemical [choline acetyltransferase (ChAT) glutamate decarboxylase (GAD)] measurements. Systemically administered MK-801 was found to protect against neurodegeneration caused by NMDA (200 nmol) and the naturally occurring NMDA receptor agonist quinolinate (120-600 nmol) but not against that induced by kainate (5 nmol) or alpha-amino-3-hydroxy-5-methylisoxazole-4-propionate (AMPA; 50 nmol), indicating a selectivity for NMDA receptor-mediated neuronal loss. Neurotoxicity caused by NMDA (200 nmol) or quinolinate (200 nmol) was prevented by MK-801 (1-10 mg/kg, i.p.) administered in a single dose after excitotoxin injection. In the striatum, significant protection of cholinergic neurons (assessed by ChAT measurements) was observed when MK-801 was given up to 5 hr after injection of NMDA or quinolinate, whereas protection of GABAergic neurons (assessed by GAD measurements) was obtained up to 2 hr. The results suggest that GABAergic neurons degenerate more rapidly than cholinergic neurons. The competitive NMDA receptor antagonist 3-[(+/-)-2-carboxypiperazin-4-yl]-propyl-1-phosphonate (100 mg/kg, i.p.) gave partial protection of striatal neurons when administered 1 hr after quinolinate injection. In the rat hippocampus, administration of 10 mg/kg MK-801 i.p. 1 hr after quinolinate injection caused almost complete protection of pyramidal and granule neurons, whereas the degeneration of CA3/CA4 pyramidal neurons caused by kainate injection was unaffected. These observations indicate that neurons in rat striatum and hippocampus do not die as an immediate consequence of exposure to high concentrations of NMDA agonists but that a delayed process is involved that requires NMDA receptor activation. In this respect, intracerebral injections of NMDA agonists may mimic the pathological changes that are thought to occur in the brain following periods of cerebral ischemia, where delayed neuronal degeneration occurs.",
     "FAU": [
          "Foster, A C",
          "Gill, R",
          "Woodruff, G N"
     ],
     "AU": [
          "Foster AC",
          "Gill R",
          "Woodruff GN"
     ],
     "AD": "Merck Sharp and Dohme Research Laboratories, Neuroscience Research Centre, Harlow, Essex, United Kingdom.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Dibenzocycloheptenes)",
          "0 (Piperazines)",
          "0 (Quinolinic Acids)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (Receptors, Neurotransmitter)",
          "2552-55-8 (Ibotenic Acid)",
          "30KYC7MIAI (Aspartic Acid)",
          "6384-92-5 (N-Methylaspartate)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "77521-29-0 (alpha-Amino-3-hydroxy-5-methyl-4-isoxazolepropionic Acid)",
          "98Y1I8ZD4M (3-(2-carboxypiperazin-4-yl)propyl-1-phosphonic acid)",
          "CYS9AKD70P (Isoflurane)",
          "F6F0HK1URN (Quinolinic Acid)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Anesthesia",
          "Animals",
          "Aspartic Acid/analogs & derivatives/antagonists & inhibitors/pharmacology",
          "Brain/*drug effects",
          "Dibenzocycloheptenes/*pharmacology",
          "Dizocilpine Maleate",
          "Ibotenic Acid/analogs & derivatives/pharmacology",
          "Isoflurane",
          "Kainic Acid/pharmacology",
          "Male",
          "N-Methylaspartate",
          "Nerve Degeneration/*drug effects",
          "Piperazines/pharmacology",
          "Quinolinic Acid",
          "Quinolinic Acids/antagonists & inhibitors/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, N-Methyl-D-Aspartate",
          "Receptors, Neurotransmitter/*physiology",
          "Time Factors",
          "alpha-Amino-3-hydroxy-5-methyl-4-isoxazolepropionic Acid"
     ],
     "EDAT": "1988/12/01 00:00",
     "MHDA": "1988/12/01 00:01",
     "CRDT": [
          "1988/12/01 00:00"
     ],
     "PHST": [
          "1988/12/01 00:00 [pubmed]",
          "1988/12/01 00:01 [medline]",
          "1988/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1988 Dec;8(12):4745-54.",
     "term": "hippocampus"
}