{
     "PMID": "2906560",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890413",
     "LR": "20161123",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "95",
     "IP": "2",
     "DP": "1988 Oct",
     "TI": "Quinoxalinediones selectively block quisqualate and kainate receptors and synaptic events in rat neocortex and hippocampus and frog spinal cord in vitro.",
     "PG": "585-97",
     "AB": "1. Two quinozalinediones, FG9041 and FG9065, which had previously been shown to displace binding to the quisqualate receptor, were tested on rat neocortex and frog spinal cord in vitro against depolarizations induced by quisqualate, kainate and N-methyl-D-aspartate (NMDA). In both preparations effects of quisqualate were reduced the most and those of NMDA the least. 2. The near unitary slopes of the Schild plots were consistent with a competitive type of interaction. pA2 values for FG9041 were estimated to be 6.6, 6.1 and 5.1 in frog cord and 5.9, 5.3 and and about 4 in the rat neocortex for quisqualate, kainate and NMDA antagonism, respectively. FG9065 gave equivalent pA2 values of 6.2, 5.6 and 4.5. 3. At concentrations, which were without effect on depolarizations induced by NMDA, FG9041 and FG9065 reduced or blocked synaptically-evoked field potentials in hippocampal and neocortical slices superfused with normal magnesium-containing medium. Since these synaptic components are also insensitive to NMDA antagonists, these results are consistent with their mediation by postsynaptic receptors of the quisqualate (or kainate) type. 4. By contrast, quinoxalinediones had only limited effects on spontaneous epileptiform activity seen in both neocortical and hippocampal preparations when superfused with magnesium-free medium. These burst discharges were, however, abolished by NMDA antagonists. 5. In the frog spinal cord the early component of the dorsal root to ventral root reflexes was selectively reduced by FG9041 whereas NMDA antagonists reduced the longer latency components. 6. Our results suggest that the quinoxalinediones are likely to be useful pharmacological probes for elucidating the role of non-NMDA receptors in the vertebrate central nervous system.",
     "FAU": [
          "Fletcher, E J",
          "Martin, D",
          "Aram, J A",
          "Lodge, D",
          "Honore, T"
     ],
     "AU": [
          "Fletcher EJ",
          "Martin D",
          "Aram JA",
          "Lodge D",
          "Honore T"
     ],
     "AD": "Department of Basic Sciences, Royal Veterinary College, London.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "0 (Neuromuscular Depolarizing Agents)",
          "0 (Oxadiazoles)",
          "0 (Quinoxalines)",
          "0 (Receptors, Kainic Acid)",
          "0 (Receptors, Neurotransmitter)",
          "62T278S1MX (FG 9041)",
          "6OTE87SCCW (6-Cyano-7-nitroquinoxaline-2,3-dione)",
          "8OC22C1B99 (Quisqualic Acid)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "6-Cyano-7-nitroquinoxaline-2,3-dione",
          "Animals",
          "Anura",
          "Cerebral Cortex/cytology/drug effects",
          "Electric Stimulation",
          "Epilepsy/physiopathology",
          "Evoked Potentials/drug effects",
          "Hippocampus/cytology/drug effects",
          "In Vitro Techniques",
          "Kainic Acid/*antagonists & inhibitors",
          "Neuromuscular Depolarizing Agents/*antagonists & inhibitors",
          "Oxadiazoles/*antagonists & inhibitors",
          "Quinoxalines/*pharmacology",
          "Quisqualic Acid",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Kainic Acid",
          "Receptors, Neurotransmitter/*drug effects",
          "Spinal Cord/cytology/drug effects",
          "Synapses/*drug effects"
     ],
     "PMC": "PMC1854198",
     "EDAT": "1988/10/01 00:00",
     "MHDA": "1988/10/01 00:01",
     "CRDT": [
          "1988/10/01 00:00"
     ],
     "PHST": [
          "1988/10/01 00:00 [pubmed]",
          "1988/10/01 00:01 [medline]",
          "1988/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1988 Oct;95(2):585-97.",
     "term": "hippocampus"
}