{
     "PMID": "2906431",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890327",
     "LR": "20071114",
     "IS": "0301-0244 (Print) 0301-0244 (Linking)",
     "VI": "39",
     "IP": "5",
     "DP": "1987 Sep-Oct",
     "TI": "Hippocampal kynurenines as etiological factors in seizure disorders.",
     "PG": "485-94",
     "AB": "Seizure disorders are believed to be frequently linked to an imbalance between excitatory and inhibitory processes in the hippocampal formation. Thus, epileptic phenomena can probably be caused by a net hyperexcitation of hippocampal \"pacemaker\" neurons, which in turn leads to more generalized excitation and is often accompanied by selective neuronal loss. Several transmitter systems have been implicated in the etiology of seizures. However, the close mimicry of some forms of epilepsy by the actions of neuroexcitatory amino acids (EAA) and the anticonvulsant activity of EAA antagonists acting at the N-methyl-D-aspartate (NMDA) receptor have focussed recent attention on EAA as trigger factors in epilepsy. The heterocyclic metabolite quinolinic acid (QUIN), a NMDA agonist present in the brain, has attracted particular interest in this regard because of its potent convulsant and neurodegenerative properties, which are especially pronounced in the hippocampus. QUIN's metabolic enzymes have been identified in the brain and localized by immunohistochemical techniques to glial cells. Notably, QUIN biosynthesis seems to take place in cellular entities which are distinct from those responsible for QUIN degradation, implying that QUIN can gain access to the extracellular space (where it can interact with neuronal NMDA receptors) and can subsequently enter different cells to meet its catabolic fate. An endogenous compound metabolically related to QUIN, kynurenic acid (KYNA) is a potent antagonist of the convulsant and neurodegenerative effects of QUIN. The pathogenesis of seizure disorders can therefore now be hypothesized to be a problem of KYNA-deficiency as well as (or in addition to) QUIN-hyperfunction. It thus seems prudent to carefully examine the relationship between the function of QUIN and KYNA in the brain in view of possible implications for the precipitation of seizure phenomena.",
     "FAU": [
          "Schwarcz, R",
          "Speciale, C",
          "French, E D"
     ],
     "AU": [
          "Schwarcz R",
          "Speciale C",
          "French ED"
     ],
     "AD": "Maryland Psychiatric Research Center, Baltimore 21228.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 16102/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "Poland",
     "TA": "Pol J Pharmacol Pharm",
     "JT": "Polish journal of pharmacology and pharmacy",
     "JID": "0366561",
     "RN": [
          "0 (Neurotransmitter Agents)",
          "343-65-7 (Kynurenine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Epilepsy/*physiopathology",
          "Hippocampus/*physiopathology",
          "Humans",
          "Kynurenine/*physiology",
          "Neurotransmitter Agents/physiology",
          "Seizures/*etiology/physiopathology"
     ],
     "RF": "43",
     "EDAT": "1987/09/01 00:00",
     "MHDA": "1987/09/01 00:01",
     "CRDT": [
          "1987/09/01 00:00"
     ],
     "PHST": [
          "1987/09/01 00:00 [pubmed]",
          "1987/09/01 00:01 [medline]",
          "1987/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pol J Pharmacol Pharm. 1987 Sep-Oct;39(5):485-94.",
     "term": "hippocampus"
}