{
     "PMID": "2906108",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890322",
     "LR": "20170825",
     "IS": "0885-7490 (Print) 0885-7490 (Linking)",
     "VI": "3",
     "IP": "3",
     "DP": "1988 Sep",
     "TI": "Regional profiles of steady-state levels of cyclic nucleotides, cyclic AMP phosphodiesterase, and guanylate cyclase activities during late stages of unilateral ischemia in gerbil forebrain.",
     "PG": "161-77",
     "AB": "The present study was an extension of earlier work regarding the role of cyclic nucleotides and related enzymes during cerebral ischemia in the gerbil. Following unilateral carotid occlusion, levels of cyclic AMP and cyclic GMP were measured in four rapidly inactivated brain regions at 3, 6, and 24 hr after permanent occlusion and at 2 hr of occlusion plus 1 hr of reflow. An analysis of variance indicated significant minor fluctuations in the steady-state levels of the two cyclic nucleotides within the frontal cortex, the hippocampus, the striatum, and especially the olfactory tubercle with respect to occlusion time (3 and 24 hr) but not when comparing control vs ischemic hemispheres (except at 3 hr). Changes occurred only in animals developing neurological symptoms of ischemia. At 24 hr postocclusion the specific activity of the low-Km form of cyclic AMP phosphodiesterase was elevated especially on the ischemic side when determined in homogenates of the four brain regions. Alternatively, the high-Km form of the enzyme in the presence or absence of Ca2+-calmodulin was unchanged. Guanylate cyclase activity in tissue homogenates was not influenced by the conditions of ischemia until 24 hr had elapsed, an event likewise unique to symptomatic gerbils. The sensitivity of the enzyme to hematin-catalase was decreased in the ischemic hemispheres of the hippocampus, striatum, and olfactory tubercle. In addition, further activation of the hematin-catalase response by NaN3 was depressed in the ischemic side of the hippocampus and striatum. Taken together these and previous studies indicate that fluctuations in the steady-state levels of cyclic nucleotides that occur rather prominently during acute and to a lesser degree during prolonged ischemia are not correlated with associated changes in enzymes responsible for their synthesis and/or degradation.",
     "FAU": [
          "Palmer, G C",
          "Christie-Pope, B C",
          "Medina, M A",
          "Colombo, P M",
          "Palmer, S J"
     ],
     "AU": [
          "Palmer GC",
          "Christie-Pope BC",
          "Medina MA",
          "Colombo PM",
          "Palmer SJ"
     ],
     "AD": "CV/CNS Pharmacology, Pennwalt Corporation, Rochester, New York 14623.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Metab Brain Dis",
     "JT": "Metabolic brain disease",
     "JID": "8610370",
     "RN": [
          "E0399OZS9N (Cyclic AMP)",
          "EC 3.1.4.17 (3',5'-Cyclic-AMP Phosphodiesterases)",
          "EC 4.6.1.2 (Guanylate Cyclase)",
          "H2D2X058MU (Cyclic GMP)"
     ],
     "SB": "IM",
     "MH": [
          "3',5'-Cyclic-AMP Phosphodiesterases/*metabolism",
          "Animals",
          "Brain/*metabolism",
          "Cyclic AMP/*metabolism",
          "Cyclic GMP/*metabolism",
          "Female",
          "Gerbillinae",
          "Guanylate Cyclase/*metabolism",
          "Ischemic Attack, Transient/*metabolism",
          "Kinetics",
          "Organ Specificity"
     ],
     "EDAT": "1988/09/01 00:00",
     "MHDA": "1988/09/01 00:01",
     "CRDT": [
          "1988/09/01 00:00"
     ],
     "PHST": [
          "1988/09/01 00:00 [pubmed]",
          "1988/09/01 00:01 [medline]",
          "1988/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Metab Brain Dis. 1988 Sep;3(3):161-77.",
     "term": "hippocampus"
}