{
     "PMID": "2906277",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890329",
     "LR": "20170822",
     "IS": "0272-4340 (Print) 0272-4340 (Linking)",
     "VI": "8",
     "IP": "4",
     "DP": "1988 Dec",
     "TI": "Further studies of the effects of somatostatin and related peptides in area CA1 of rabbit hippocampus.",
     "PG": "411-29",
     "AB": "1. In slice studies of mature and immature CA1 hippocampal pyramidal cells from rabbit, somatostatin 14 (SS14), the related peptide somatostatin 28(1-12) [SS(1-12)], and the synthetic analogue of somatostatin 14, SMS-201995 (SMS), had similar effects. When pressure-ejected onto cell somata, these peptides elicited depolarizations, often accompanied by action potential discharge. When applied to dendrites, the peptides produced depolarizations or hyperpolarizations. 2. When a large amount of one of the three somatostatin-related (SS) peptides was applied to the slice at some distance from the impaled cell, hyperpolarizations were observed that were not always blocked by tetrodotoxin (TTX) or low Ca2+. Since SS peptides were also found to depolarize interneurons in area CA1, it seems likely that the hyperpolarizations that were blocked by TTX or low Ca2+ were mediated via excitation of interneurons that in turn hyperpolarized pyramidal cells. 3. All SS peptides also had long-lasting effects on CA1 pyramidal cells that led to spontaneous firing of action potentials and an increase in the number of action potentials discharged in response to a given depolarizing current pulse; the spontaneous discharge effect was blocked by TTX or low Ca2+ plus Mn2+ and, thus, appeared to have a presynaptic mechanism. However, the increase in discharge in response to a constant depolarizing current pulse was not dependent on intact synaptic transmission and, therefore, was attributable to a direct postsynaptic effect of the SS peptides.",
     "FAU": [
          "Scharfman, H E",
          "Schwartzkroin, P A"
     ],
     "AU": [
          "Scharfman HE",
          "Schwartzkroin PA"
     ],
     "AD": "Department of Neurological Surgery, University of Washington, Seattle 98195.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-01744/NS/NINDS NIH HHS/United States",
          "NS-15317/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Cell Mol Neurobiol",
     "JT": "Cellular and molecular neurobiology",
     "JID": "8200709",
     "RN": [
          "0 (Peptide Fragments)",
          "51110-01-1 (Somatostatin)",
          "75037-27-3 (Somatostatin-28)",
          "81286-16-0 (somatostatin 28-(1-12))",
          "RWM8CCW8GP (Octreotide)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Dendrites/drug effects/physiology",
          "Hippocampus/cytology/drug effects/*physiology",
          "In Vitro Techniques",
          "Interneurons/drug effects/physiology",
          "Male",
          "Octreotide/*pharmacology",
          "Peptide Fragments/*pharmacology",
          "Rabbits",
          "Somatostatin/*pharmacology",
          "Somatostatin-28"
     ],
     "EDAT": "1988/12/01 00:00",
     "MHDA": "1988/12/01 00:01",
     "CRDT": [
          "1988/12/01 00:00"
     ],
     "PHST": [
          "1988/12/01 00:00 [pubmed]",
          "1988/12/01 00:01 [medline]",
          "1988/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Mol Neurobiol. 1988 Dec;8(4):411-29.",
     "term": "hippocampus"
}