{
     "PMID": "29063112",
     "OWN": "NLM",
     "STAT": "In-Process",
     "LR": "20171024",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "69",
     "IP": "5",
     "DP": "2017 Oct 25",
     "TI": "[The mechanism and function of hippocampal neural oscillation].",
     "PG": "647-656",
     "AB": "Neural oscillation is rhythmic or repetitive neural activity in the central nervous system that is usually generated by oscillatory activity of neuronal ensembles, reflecting regular and synchronized activities within these cell populations. According to several oscillatory bands covering frequencies from approximately 0.5 Hz to >100 Hz, neural oscillations are usually classified as delta oscillation (0.5-3 Hz), theta oscillation (4-12 Hz), beta oscillation (12-30 Hz), gamma oscillation (30-100 Hz) and sharp-wave ripples (>100 Hz ripples superimposed on 0.01-3 Hz sharp waves). Neural oscillation in different frequencies can be detected in different brain regions of human and animal during perception, motion and sleep, and plays an essential role in cognition, learning and memory process. In this review, we summarize recent findings on neural oscillations in hippocampus, as well as the mechanism and function of hippocampal theta oscillation, gamma oscillation and sharp-wave ripples. This review may yield new insights into the functions of neural oscillation in general.",
     "FAU": [
          "Lu, Ning",
          "Xing, Dan-Qin",
          "Sheng, Tao",
          "Lu, Wei"
     ],
     "AU": [
          "Lu N",
          "Xing DQ",
          "Sheng T",
          "Lu W"
     ],
     "AD": "Chien-Shiung Wu College, Southeast University, Nanjing 210096, China. College of Geographic and Biologic Information, Nanjing University of Posts and Telecommunications, Nanjing 210046, China. The Key Laboratory of Developmental Genes and Human Disease, Ministry of Education, Institute of Life Sciences, Southeast University, Nanjing 210096, China. The Key Laboratory of Developmental Genes and Human Disease, Ministry of Education, Institute of Life Sciences, Southeast University, Nanjing 210096, China. The Key Laboratory of Developmental Genes and Human Disease, Ministry of Education, Institute of Life Sciences, Southeast University, Nanjing 210096, China. luwei@seu.edu.cn.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "EDAT": "2017/10/25 06:00",
     "MHDA": "2017/10/25 06:00",
     "CRDT": [
          "2017/10/25 06:00"
     ],
     "PHST": [
          "2017/10/25 06:00 [entrez]",
          "2017/10/25 06:00 [pubmed]",
          "2017/10/25 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2017 Oct 25;69(5):647-656.",
     "term": "hippocampus"
}