{
     "PMID": "2906295",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890329",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "73",
     "IP": "3",
     "DP": "1988",
     "TI": "Neuronal death in vitro: parallelism between survivability of hippocampal neurones and sustained elevation of cytosolic Ca2+ after exposure to glutamate receptor agonist.",
     "PG": "447-58",
     "AB": "Hippocampal neurones isolated from rat embryos were maintained on glial monolayers in a medium containing no L-glutamate (Glu). The administration of Glu for a limited period induced a massive death (loss) of neurones. The degree of neuronal loss increased with time after exposure to Glu. The extent of neuronal loss assessed 24 h after exposure to Glu was dependent upon the concentration Glu and on the duration of the exposure. An increase in concentration of external Ca2+ during the exposure to Glu enhanced the extent of loss. By contrast, an increment in concentration of environmental Mg2+ reduced the loss. The inhibitor of spike firing, tetrodotoxin (TTX) and the suppressor of Ca2+ entry, nitrendipine, both decreased the extent of loss, when delivered prior to Glu. The toxicity of Glu became progressively more apparent with further days of culture. The cytosolic concentration of Ca2+ ([Ca2+]i) in single hippocampal neurones was monitored by microscopic fluorometry under conditions equivalent to those in the death assay. The time required for the recovery of [Ca2+]i from the level elevated by exposure to Glu to pre-stimulus levels closely paralleled the degree of neuronal loss; i.e. high doses of Glu, long periods of exposure, high concentrations of external Ca2+, low concentrations of external Mg2+, and extended days of culture all retarded [Ca2+]i recovery, while TTX and nitrendipine accelerated it. These findings show that neuronal death resulting from an extraneous excitation (excitotoxicity) can be analyzed in vitro. Furthermore, substantial support has been provided to the hypothesis that excitotoxicity has an underlying mechanism, an excess loading of Ca2+ in neuronal cytoplasm.",
     "FAU": [
          "Ogura, A",
          "Miyamoto, M",
          "Kudo, Y"
     ],
     "AU": [
          "Ogura A",
          "Miyamoto M",
          "Kudo Y"
     ],
     "AD": "Department of Neuroscience, Mitsubishi Kasei Institute of Life Sciences, Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Glutamates)",
          "0 (Receptors, Glutamate)",
          "0 (Receptors, Neurotransmitter)",
          "3KX376GY7L (Glutamic Acid)",
          "4368-28-9 (Tetrodotoxin)",
          "9B627AW319 (Nitrendipine)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/cytology/drug effects/*metabolism",
          "Calcium/*metabolism",
          "Cell Count",
          "Cell Survival/drug effects",
          "Cells, Cultured",
          "Cytosol/*metabolism",
          "Glutamates/*pharmacology",
          "Glutamic Acid",
          "Hippocampus/*cytology/drug effects/metabolism",
          "Nitrendipine/pharmacology",
          "Rats",
          "Receptors, Glutamate",
          "Receptors, Neurotransmitter/drug effects/*metabolism",
          "Tetrodotoxin/pharmacology",
          "Time Factors"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1988;73(3):447-58.",
     "term": "hippocampus"
}