{
     "PMID": "29077163",
     "OWN": "NLM",
     "STAT": "In-Process",
     "LR": "20171027",
     "IS": "2284-0729 (Electronic) 1128-3602 (Linking)",
     "VI": "21",
     "IP": "19",
     "DP": "2017 Oct",
     "TI": "Erythropoietin reduces hippocampus injury in neonatal rats with hypoxic ischemic brain damage via targeting matrix metalloprotein-2.",
     "PG": "4327-4333",
     "LID": "13502 [pii]",
     "AB": "OBJECTIVE: Erythropoietin (EPO), as a type of the tissue-protective cytokines, is a 30.4 kDa hematopoietic glycoprotein. The purpose of this study was to explore the neuroprotective effects of EPO on the neonatal hypoxic-ischemic-induced hippocampus injury and the MMP-2 expression. MATERIALS AND METHODS: Neonatal Sprague-Dawley (SD) rats were randomly divided into an untreated group (control) and two hypoxia-ischemia (HI) groups treated with saline control or EPO. Hippocampi were harvested at various times after return to normoxia (6 h, 24 h, 3 days and 7 days post-HI) for analyses of infarct areas and expression using histology, Western blot and reverse transcriptase-polymerase chain reaction (RT-PCR). RESULTS: EPO injections reduced the infarction and loss of brain tissue. HI group exhibited an enhanced MMP-2 positive staining compared to controls at 24 h, 3 and 7 days post-HI by immunohistochemistry. These results were confirmed by Western blot analysis of MMP-2 expression at 7 days post-HI. Levels of MMP-2 mRNA in the injured hippocampi increased significantly at 24 h and 7 days post-HI. In particular, the EPO treatment further significantly enhanced this increase. CONCLUSIONS: EPO protected hypoxic-ischemic-induced neonatal brain damage by up-regulating the MMP-2 expression. Hence, systemic EPO may have potential utility for the treatment of HI injury in human newborns.",
     "FAU": [
          "Zhang, L",
          "Wang, L",
          "Ning, F-B",
          "Wang, T",
          "Liang, Y-C",
          "Liu, Y-L"
     ],
     "AU": [
          "Zhang L",
          "Wang L",
          "Ning FB",
          "Wang T",
          "Liang YC",
          "Liu YL"
     ],
     "AD": "Department of Neurology, Central Hospital of Taian City, Shandong Province, China. fulang3086217@163.com.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Italy",
     "TA": "Eur Rev Med Pharmacol Sci",
     "JT": "European review for medical and pharmacological sciences",
     "JID": "9717360",
     "EDAT": "2017/10/28 06:00",
     "MHDA": "2017/10/28 06:00",
     "CRDT": [
          "2017/10/28 06:00"
     ],
     "PHST": [
          "2017/10/28 06:00 [entrez]",
          "2017/10/28 06:00 [pubmed]",
          "2017/10/28 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Eur Rev Med Pharmacol Sci. 2017 Oct;21(19):4327-4333.",
     "term": "hippocampus"
}