{
     "PMID": "29071993",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20180111",
     "LR": "20180111",
     "IS": "1000-0607 (Print) 1000-0607 (Linking)",
     "VI": "42",
     "IP": "1",
     "DP": "2017 Feb 25",
     "TI": "[Influence of Electroacupuncture Stimulation with Different Intensities and Therapeutic Intervals on Learning-memory Ability and Expression of Abeta 1-40 and Arginine Vasopressin Genes in the Hippocampal CA 1 Region in VD Rats].",
     "PG": "20-4",
     "AB": "OBJECTIVE: To observe the influence of electroacupuncture (EA) stimulation with different electrical current intensities and therapeutic intervals on learning-memory ability and expression of beta-amyloid peptide Abeta 1-40 and arginine vasopressin (AVP) genes in the hippocampal CA 1 region in vascular dementia (VD) rats, so as to provide evidence for treatment of VD. METHODS: A total of 48 male SD rats were randomly divided into sham, model, 0.5 mA-5 d-EA, 1.5 mA-5 d-EA, 0.5 mA-1 d-EA and 1.5 mA-1 d-EA groups (n=8 in each group). The VD model was established using modified 4-vessels occlusion method. EA (alternative 2 Hz/15 Hz, 0.5 mA, 1.5 mA) was applied to \"Baihui\" (GV 20) and \"Dazhui\" (GV 14) for 30 min, once a day (1 d) or once every 5 d for 10 times. The learning-memory ability was detected using Morris water maze tests (place navigation task and spatial probe trials), and the expression of Abeta 1-40 and AVP genes in hippocampal CA 1 region was determined using real time-PCR. RESULTS: In comparison with the sham group, the average escape latency of place navigation task, and the duration for crossing the target-platform for the 1(st) time (spatial navigation task) were significantly increased (P<0.05), and the times to cross the target-platform within 2 min (spatial probe trials) were significantly decreased in the model group (P<0.05), suggesting a reduction of learning-memory ability. The expression level of Abeta 1-40 mRNA was remarkably increased (P<0.05), and that of AVP mRNA notably decreased in the model group (P<0.05). Following EA intervention, the increased escape latency and the duration of crossing the target-platform for the 1(st) time and the increased Abeta 1-40 mRNA expression, and the decreased target-platform crossing times within 2 min as well the down-regulated AVP mRNA expression level were reversed in the 4 EA groups compared with the model group (P<0.05). The therapeutic effects of higher stimulating intensity (1.5 mA-1 d-EA and 1.5 mA-5 d-EA) were markedly superior to those of lower intensity (0.5 mA-1 d-EA and 0.5 mA-5 d-EA), and the effects of higher frequency of EA intervention (0.5 mA-5 d-EA and 1.5 mA-5 d-EA) were obviously superior to those of lower frequency of EA (0.5 mA-1 d-EA and 1.5 mA-1 d-EA) in suppressing the increased 3 indexes and the decreased 2 indexes mentioned above (P<0.05). CONCLUSIONS: EA can improve the learning-memory ability of VD rats, which Feb be related to its effects in inhibiting the expression of Abeta 1-40 mRNA and up-regulating the expression of AVP mRNA in hippocampal CA 1 region; and the therapeutic effects of higher stimulating intensity and higher intervention frequency are obviously better than those of lower stimulating intensity and lower therapeutic frequency.",
     "FAU": [
          "Jiang, Ling-Ge",
          "Zhang, Hua-Wei",
          "Zhang, Zheng",
          "Shao, Ying"
     ],
     "AU": [
          "Jiang LG",
          "Zhang HW",
          "Zhang Z",
          "Shao Y"
     ],
     "AD": "Clinical Medical College of Acu-moxibustion Rehabilitation, Guangzhou University of Chinese Medicine, Guangzhou 510405, China. Clinical Medical College of Acu-moxibustion Rehabilitation, Guangzhou University of Chinese Medicine, Guangzhou 510405, China. Clinical Medical College of Acu-moxibustion Rehabilitation, Guangzhou University of Chinese Medicine, Guangzhou 510405, China. Clinical Medical College of Acu-moxibustion Rehabilitation, Guangzhou University of Chinese Medicine, Guangzhou 510405, China. shaoying@gzucm.edu.cn.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhen Ci Yan Jiu",
     "JT": "Zhen ci yan jiu = Acupuncture research",
     "JID": "8507710",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Peptide Fragments)",
          "0 (amyloid beta-protein (1-40))",
          "113-79-1 (Arginine Vasopressin)"
     ],
     "SB": "IM",
     "MH": [
          "Acupuncture Points",
          "Amyloid beta-Peptides/*metabolism",
          "Animals",
          "Arginine Vasopressin/genetics/*metabolism",
          "CA1 Region, Hippocampal/*metabolism",
          "Dementia, Vascular/genetics/metabolism/psychology/therapy",
          "Disease Models, Animal",
          "*Electroacupuncture",
          "Humans",
          "Learning",
          "Male",
          "Memory",
          "Peptide Fragments/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2017/10/27 06:00",
     "MHDA": "2018/01/13 06:00",
     "CRDT": [
          "2017/10/27 06:00"
     ],
     "PHST": [
          "2017/10/27 06:00 [entrez]",
          "2017/10/27 06:00 [pubmed]",
          "2018/01/13 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhen Ci Yan Jiu. 2017 Feb 25;42(1):20-4.",
     "term": "spatial navigation"
}