{
     "PMID": "29070471",
     "OWN": "NLM",
     "STAT": "In-Process",
     "LR": "20171026",
     "IS": "1673-4254 (Print) 1673-4254 (Linking)",
     "VI": "37",
     "IP": "10",
     "DP": "2017 Oct 20",
     "TI": "[Snitrosylating protein disulphide isomerase mediates increased expression of alpha synuclein caused by methamphetamine in mouse brain].",
     "PG": "1386-1390",
     "AB": "OBJECTIVE: To investigate the role of Snitrosylation of protein disulphide isomerasec in methamphetamine (METH)-induced expression of alpha synuclein (alphaSN) in mouse hippocampus and striatum neurons. METHODS: Forty C57BL/6 mice were randomized equally into saline control group, METH group, L-NNA (a NOS inhibitor) group and L-NNA plus METH group. All the agents were injected intraperitoneally at an interval of 12 h, and a total of 8 injections were administered; in L-NNA plus METH group, METH was injected 30 min after LNNA in each treatment. Western Blotting was used to detect the expression of nitric oxide synthase (NOS), alphaSN, PDI and Snitrosylation of protein disulphide isomerase (PDI-SNO) in the hippocampus and striatum of the mice, and nitric oxide (NO) levels were determined using a NO assay kit. RESULTS: In METH group, the levels of NOS, PDISNO, alphaSN and NO all increased significantly compared with those in the control group (P<0.05). Combined treatment with L-NNA and METH, compared with METH alone, resulted in significantly lowered expression of NOS, NO, PDI-SNO and alphaSN in the hippocampus and striatum of the mice (all P<0.05). No significant differences were found in NOS, NO, PDI-SNO or alphaSN expressions among METH+L-NNA, L-NNA and control groups (P>0.05). CONCLUSION: METH induces the activation of NOS and increases NO level to cause the occurrence of PDI-SNO, leading subsequently to increased expression of alphaSN in mouse striatum and hippocampus. L-NNA, the inhibitor of NOS, can partly relieve nervous system toxicity induced by METH.",
     "FAU": [
          "Wang, Yue",
          "Xu, Wen-Ning",
          "Wu, Xiao-Fang",
          "Zhu, Lin-Nan",
          "Qiao, Hong-Hua",
          "Chen, Ling",
          "Liu, Chao",
          "Qiu, Ping-Ming"
     ],
     "AU": [
          "Wang Y",
          "Xu WN",
          "Wu XF",
          "Zhu LN",
          "Qiao HH",
          "Chen L",
          "Liu C",
          "Qiu PM"
     ],
     "AD": "School of Forensic Medicine, Southern Medical University, Guangzhou 510515, China. E-mail: xye0908@126.com.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Nan Fang Yi Ke Da Xue Xue Bao",
     "JT": "Nan fang yi ke da xue xue bao = Journal of Southern Medical University",
     "JID": "101266132",
     "EDAT": "2017/10/27 06:00",
     "MHDA": "2017/10/27 06:00",
     "CRDT": [
          "2017/10/27 06:00"
     ],
     "PHST": [
          "2017/10/27 06:00 [entrez]",
          "2017/10/27 06:00 [pubmed]",
          "2017/10/27 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Nan Fang Yi Ke Da Xue Xue Bao. 2017 Oct 20;37(10):1386-1390.",
     "term": "hippocampus"
}