{
     "PMID": "29071893",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20180111",
     "LR": "20180111",
     "IS": "1000-0607 (Print) 1000-0607 (Linking)",
     "VI": "41",
     "IP": "6",
     "DP": "2016 Dec 25",
     "TI": "[Influence of Electroacupuncture Intervention on Glutamic Acid and Ca(2+) Contents and Expression of NMDA Receptor Protein in Hippocampus in Vascular Dementia Rats].",
     "PG": "509-14",
     "AB": "OBJECTIVE: To observe the influence of electroacupuncture (EA) intervention on hippocampal glutamate (Glu) and Ca(2+) contents, and expression of Glu-N-methyl-D-aspartic acid receptor(NMDAR) and the learning-memory ability in vascular dementia (VD) rats, so as to reveal its mechanisms underlying improvement of VD. METHODS: SD rats were rando-mized into sham operation (sham) group (n=9), model group (n=11) and EA groups (n=10). The VD model was established by repeated bilateral common carotid arteries occlusion and reperfusion plus intraperitoneal injection of sodium nitroprusside. EA (2 Hz, 2 mA) was applied to \"Baihui\" (GV 20)-\"Housanli\" (ST 36) and \"Geshu\" (BL 17)-\"Dazhui\" (GV 14) for 10 min, once a day for 15 consecutive days. The neurological function was assessed by using stroke index (0-10 points) and neurological deficit scaling(0-10 points). The learning-memory ability was evaluated by using step-down tests. The contents of Glu and Ca(2+) in the right hippocampal tissue were determined by using aspectrophotometer and the expression of NMDAR protein in the right hippocampus was detected by immunoblotting. RESULTS: Compared with the sham group, the stroke index and neurological deficit scores, and the reaction latency and the error times of step-down tests, as well as the contents of Glu and Ca(2+) and the expression level of NMDAR in the right hippocampus were significantly increased in the model group (P<0.05, P<0.01), while the step-through latency was considerably decreased (P<0.01), suggesting a neurological disorder and a cognitive decline. After EA intervention, the reaction latency and error times of step-down tests, the contents of Glu and Ca(2+) and the expression level of NMDAR in the right hippocampus were significantly down-regulated, and the step-through latency was notably increased in comparison with the model group (P<0.01). CONCLUSIONS: EA intervention is able to improve the cognitive ability of VD rats, which may be associated with its effects in reducing the excitatory neurotoxicity of hippocampal Glu-NMDAR and lowering cellular Ca(2+) load to resist neuronal injury.",
     "FAU": [
          "Zhang, Qian",
          "Zhang, Chuang",
          "Zhang, Jia-Yin",
          "Zhang, Hui-Zhen",
          "Li, Xiao-Feng",
          "Xiao, Hong-Ling",
          "Sun, Yan-Hui",
          "Xing, Hai-Jiao",
          "Xu, Xiao-Kang",
          "Liang, Yu-Lei",
          "Zhang, Xin",
          "Zhang, Xiao-Qi",
          "Li, Ai-Ying"
     ],
     "AU": [
          "Zhang Q",
          "Zhang C",
          "Zhang JY",
          "Zhang HZ",
          "Li XF",
          "Xiao HL",
          "Sun YH",
          "Xing HJ",
          "Xu XK",
          "Liang YL",
          "Zhang X",
          "Zhang XQ",
          "Li AY"
     ],
     "AD": "College of Traditional Chinese Medicine, Hebei Medical University, Shijiazhuang 050091, China. The Scientific Research Center of Hebei College of Traditional Chinese Medicine, Shijiazhuang 050091. College of Traditional Chinese Medicine, Hebei Medical University, Shijiazhuang 050091, China. School of Acu-moxibustion and Massage, Hebei College of Traditional Chinese Medicine, Shijiazhuang 050200; Hebei Key Laboratory of Prevention and Treatment of Cardio-cerebrovascular Diseases with Chinese Medicine, Shijiazhuang 050200. zhz6212@163.com. School of Acu-moxibustion and Massage, Hebei College of Traditional Chinese Medicine, Shijiazhuang 050200. School of Acu-moxibustion and Massage, Hebei College of Traditional Chinese Medicine, Shijiazhuang 050200. School of Acu-moxibustion and Massage, Hebei College of Traditional Chinese Medicine, Shijiazhuang 050200. School of Acu-moxibustion and Massage, Hebei College of Traditional Chinese Medicine, Shijiazhuang 050200. School of Acu-moxibustion and Massage, Hebei College of Traditional Chinese Medicine, Shijiazhuang 050200. School of Acu-moxibustion and Massage, Hebei College of Traditional Chinese Medicine, Shijiazhuang 050200. School of Acu-moxibustion and Massage, Hebei College of Traditional Chinese Medicine, Shijiazhuang 050200. School of Acu-moxibustion and Massage, Hebei College of Traditional Chinese Medicine, Shijiazhuang 050200. School of Basic Medical Sciences, Hebei College of Traditional Chinese Medicine, Shijiazhuang 050200. lay1963@126.com.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhen Ci Yan Jiu",
     "JT": "Zhen ci yan jiu = Acupuncture research",
     "JID": "8507710",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "3KX376GY7L (Glutamic Acid)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Acupuncture Points",
          "Animals",
          "Calcium/*metabolism",
          "Dementia, Vascular/genetics/metabolism/*therapy",
          "*Electroacupuncture",
          "Glutamic Acid/*metabolism",
          "Hippocampus/*metabolism",
          "Humans",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/*genetics/metabolism"
     ],
     "EDAT": "2017/10/27 06:00",
     "MHDA": "2018/01/13 06:00",
     "CRDT": [
          "2017/10/27 06:00"
     ],
     "PHST": [
          "2017/10/27 06:00 [entrez]",
          "2017/10/27 06:00 [pubmed]",
          "2018/01/13 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhen Ci Yan Jiu. 2016 Dec 25;41(6):509-14.",
     "term": "hippocampus"
}