{
     "PMID": "29072005",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20180111",
     "LR": "20180111",
     "IS": "1000-0607 (Print) 1000-0607 (Linking)",
     "VI": "42",
     "IP": "1",
     "DP": "2017 Feb 25",
     "TI": "[New Trains of Thoughts About Acupuncture Analgesia-Acupuncture Analgesia Feb Involve Multi-dimensional Regulation of Pain].",
     "PG": "85-9",
     "AB": "With the development of pain study, researchers gradually recognized that pain is composed of three main dimensions, namely \"sensory-discriminative\" \"affective-motivational\" and \"cognitive-evaluative\" which influence each other and are also independent from each other. Pain study has shifted away from focusing on the single mode of nociception to the multi-dimensional mode of sensory-affection-cognition. It is held early in traditional Chinese medicine that \"when there is a stoppage, there is a pain\" and a worsening disease Feb induce depression, which has already shown a multi-dimensional recognition about pain. Acupuncture therapy has been considered to be an effective adjuvant approach for relieving pain. In the present paper, the authors introduced applicability of acupuncture analgesia by modulating the abovementioned multi-dimensions of pain from the following 4 aspects:1) multi-dimensions of pain and related brain regions; 2) recognitions of traditional Chinese medicine about pain; 3) development of researches on acupuncture analgesia, including a) balancing activities of endogenous analgesic and algogenic substances, and triggering intracellular mitogen-activated protein kinase (MAPK) signaling to reduce algesia, b) improving psychological symptoms of patients with depression, anxiety, insomnia, etc., c) modulating functional activities of some common brain regions (as hippocampus, anterior cingutate, frontal lobe of cerebral cortex, etc.) sharing both pain information and learning-memory processing. Hence, the authors hold that if the clinical study and application and experimental researches conducted on the underlying mechanisms of acupuncture analgesia extend towards the multi-dimensions of pain, a series of new concepts or thoughts will be brought out, thereby possibly opening a bright applicable prospect for acupuncture analgesia.",
     "FAU": [
          "Fang, Jian-Qiao",
          "Shao, Xiao-Mei"
     ],
     "AU": [
          "Fang JQ",
          "Shao XM"
     ],
     "AD": "Zhejiang University of Traditional Chinese Medicine, Hangzhou 310053, China. Zhejiang University of Traditional Chinese Medicine, Hangzhou 310053, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhen Ci Yan Jiu",
     "JT": "Zhen ci yan jiu = Acupuncture research",
     "JID": "8507710",
     "RN": [
          "EC 2.7.11.24 (Mitogen-Activated Protein Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "*Acupuncture Analgesia",
          "Humans",
          "Mitogen-Activated Protein Kinases/genetics/metabolism",
          "Multiple Chronic Conditions/*therapy",
          "Pain/enzymology/genetics",
          "*Pain Management"
     ],
     "EDAT": "2017/10/27 06:00",
     "MHDA": "2018/01/13 06:00",
     "CRDT": [
          "2017/10/27 06:00"
     ],
     "PHST": [
          "2017/10/27 06:00 [entrez]",
          "2017/10/27 06:00 [pubmed]",
          "2018/01/13 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhen Ci Yan Jiu. 2017 Feb 25;42(1):85-9.",
     "term": "hippocampus"
}