{
     "PMID": "29071926",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20180111",
     "LR": "20180111",
     "IS": "1000-0607 (Print) 1000-0607 (Linking)",
     "VI": "41",
     "IP": "4",
     "DP": "2016 Aug 25",
     "TI": "[Effect of Electroacupuncture Combined with Rehabilitation Training on Neurological Function and Expression of Neuronal Growth Associated Protein 43 and Synaptophysin in Rats with Focal Cerebral Ischemia/Reperfusion Injury].",
     "PG": "314-20",
     "AB": "OBJECTIVE: To observe the effect of electroacupuncture (EA) combined with rehabilitation training on motor function and expression of neuronal growth associated protein 43 (GAP-43) and synaptophysin (SYP) in hippocampal CA 3 region in rats with focal cerebral ischemia/reperfusion injury (CI/RI). METHODS: A total of 46 SD rats were randomized into normal control, CI/RI model, rehabilitation training (RT), paralysis-side (unilateral)-EA+RT, and bilateral-EA+RT groups (n=6 in the normal control group, and n=10 in each of the other group). The CI/RI model was established by occlusion of the middle cerebral artery (MCAO) and reperfusion. EA (5 Hz/10 Hz, 2 mA) was applied to the unilateral \"Quchi\" (LI 11) and \"Housanli\" (ST 36) on the affected side or bilateral LI 11 and ST 36 for 30 min, once daily for two weeks except the Sunday. The neurological deficit severity (Zea Longa score) was assessed 24 h, 7 and 14 days after modeling. The immunoactivity of GAP-43 and SYP in the CA 3 region of the hippocampus was detected using immunohistochemistry. Pathological changes of the prefrontal cortex was observed after H.E. staining. RESULTS: Following modeling, the neurological deficit scores of the model, RT, unilateral-EA+RT and bilateral-EA+RT groups were gradually decreased, and were significantly lower on day 7 and 14 in the bilateral-EA+RT group and on day 14 in the unilateral-EA+RT group than in the model group (P<0.05). The effect of the bilateral-EA+RT group was obviously superior to those of both RT and unilateral EA+RT groups in improving neurological function (P<0.05). Results of immunohistochemical staining displayed that the expression levels of GAP-43 and SYP in the CA 3 region of hippocampus were significantly up-regulated in the model group than in the normal control group (P<0.05), and further obviously up-regulated in both unilateral-and bilateral-EA+RT groups (P<0.05). No significant changes of GAP-43 and SYP protein expression in the RT group compared with the model group (P>0.05), and the expression levels of GAP-43 and SYP protein in the bilateral-EA+RT were significantly higher than those in the unilateral EA+RT group (P<0.05). H.E. staining showed that the ischemic injury of cells (neuronal apoptosis and enlargement of intercellular space) of the prefrontal cortex was relatively milder in the EA+RT groups. CONCLUSIONS: EA plus RT can promote the recovery of motor function in CI/RI rats, which may be associated with its function in increasing the expression of GAP-43 and SYP in hippocampal CA 3 region. The effects of bilateral-EA+RT is obviously better than those of unilateral EA+RT.",
     "FAU": [
          "Qing, Peng",
          "Chai, Tie-Qu",
          "Ding, Hong-Mei",
          "Zhao, Cang-Huan",
          "Hu, Jing"
     ],
     "AU": [
          "Qing P",
          "Chai TQ",
          "Ding HM",
          "Zhao CH",
          "Hu J"
     ],
     "AD": "Department of Acu-moxibustion, the 1st Affiliated Hospital of Jinan University, Guangzhou 510630, China. qingpeng5602@163.com. Clinical Medical College of Acu-moxibustion and Rehabilitation, Guangzhou University of Traditional Chinese Medicine, Guangzhou 510405. Intensive Care Unit, the 1st Affiliated Hospital of Guangzhou University of Traditional Chinese Medicine, Guangzhou 510405. Department of Acu-moxibustion, the 1st Affiliated Hospital of Jinan University, Guangzhou 510630, China. Department of Acu-moxibustion, the 1st Affiliated Hospital of Jinan University, Guangzhou 510630, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhen Ci Yan Jiu",
     "JT": "Zhen ci yan jiu = Acupuncture research",
     "JID": "8507710",
     "RN": [
          "0 (GAP-43 Protein)"
     ],
     "SB": "IM",
     "MH": [
          "Acupuncture Points",
          "Animals",
          "Brain Ischemia/genetics/metabolism/*rehabilitation/*surgery",
          "CA3 Region, Hippocampal/metabolism",
          "Combined Modality Therapy/methods",
          "Disease Models, Animal",
          "*Electroacupuncture",
          "GAP-43 Protein/*genetics/metabolism",
          "Humans",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reperfusion Injury/genetics/metabolism/*rehabilitation/*therapy"
     ],
     "EDAT": "2016/08/25 00:00",
     "MHDA": "2018/01/13 06:00",
     "CRDT": [
          "2017/10/27 06:00"
     ],
     "PHST": [
          "2017/10/27 06:00 [entrez]",
          "2016/08/25 00:00 [pubmed]",
          "2018/01/13 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhen Ci Yan Jiu. 2016 Aug 25;41(4):314-20.",
     "term": "hippocampus"
}