{
     "PMID": "29071921",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20180111",
     "LR": "20180111",
     "IS": "1000-0607 (Print) 1000-0607 (Linking)",
     "VI": "41",
     "IP": "4",
     "DP": "2016 Aug 25",
     "TI": "[Effects of Transcutaneous Electrostimulation of Auricular Points on Behavior and Hippocampal IL-1 beta and TNF-alpha Expression in Temporal Lobe Epilepsy Rats].",
     "PG": "283-90",
     "AB": "OBJECTIVE: To observe the effect of transcutaneous otopoint electrostimulation (TCOES) on behavior and expression of hippocampal interleukin-1 beta (IL-1 beta) and tumor necrosis factor-alpha (TNF-alpha) expression in lithium-pilocarpine induced chronic spontaneous temporal lobe epilepsy (TLE) rats, so as to investigate its antiepileptic mechanism. METHODS: Thirty-six SD rats were randomly divided into control, model and TCOES groups (n=12 in each group). The epilepsy model was established by intraperitoneal injection of lithium chloride (127.2 mg/kg), scopolamine(1 mg/kg, 20 h after the 1(st) injection) and pilocarpine (10 mg/kg, 30 min after scopolamine injection). Rats of the control group were treated by injection of normal saline(i.p.i.). Transcutaneous electrostimulation (1 mA, 20 Hz) was applied to bilateral otopoints \"Heart\" \"Lung\" and \"Subcortex\" for 20 min, once daily for 6 weeks except the weekends. The behavior reactions were observed by a video monitoring system. The expression of IL-1 beta and TNF-alpha proteins and genes in the hippocampus were determined by immunofluorescence and quantitative real-time PCR, separately. RESULTS: Behavioral observation showed that after TCOES intervention, the frequency of epilepsy attack was significantly decreased in comparison with pre-treatment (P<0.05). Immunofluorescence and real-time PCR showed that compared with the control group, the immunoactivity of IL-1 beta and TNF-alpha in both hippocampal CA 1 and CA 3 regions and hippocampal IL-1 beta and TNF-alpha gene expression were obviously increased in the model group (P<0.05, P<0.01). Following TCOES, the increased hippocampal IL-1 beta and TNF-alpha and IL-1 beta mRNA and TNF-alpha mRNA expression levels were all suppressed (P<0.05, P<0.01). CONCLUSIONS: TCOES intervention has an antiepileptogenic effect in temporal lobe epilepsy rats, which may be related to its effects in down-regulating expression of proinflammatory cytokine IL-1 beta and TNF-alpha in the hippocampus.",
     "FAU": [
          "Yang, Hai-Long",
          "Qiao, Li-Na",
          "Tan, Lian-Hong",
          "Yang, Jiao-Jiao",
          "Chen, Zhong",
          "Zhang, Yong-Chen",
          "Yang, Yong-Sheng"
     ],
     "AU": [
          "Yang HL",
          "Qiao LN",
          "Tan LH",
          "Yang JJ",
          "Chen Z",
          "Zhang YC",
          "Yang YS"
     ],
     "AD": "Institute of Acupuncture and Massage, Shandong University of Traditional Chinese Medicine, Jinan 250014, China; Lab of Biochemistry and Molecular Biology, Institute of Acu-moxibustion, China Academy of Chinese Medical Sciences, Beijing 100700. Lab of Biochemistry and Molecular Biology, Institute of Acu-moxibustion, China Academy of Chinese Medical Sciences, Beijing 100700. Lab of Biochemistry and Molecular Biology, Institute of Acu-moxibustion, China Academy of Chinese Medical Sciences, Beijing 100700. Lab of Biochemistry and Molecular Biology, Institute of Acu-moxibustion, China Academy of Chinese Medical Sciences, Beijing 100700; Changchun University of Traditional Chinese Medicine, Changchun 130117. Shandong Provincial Mental Health Center, Jinan 250014. Institute of Acupuncture and Massage, Shandong University of Traditional Chinese Medicine, Jinan 250014, China. Lab of Biochemistry and Molecular Biology, Institute of Acu-moxibustion, China Academy of Chinese Medical Sciences, Beijing 100700. yysh1950@sina.com.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhen Ci Yan Jiu",
     "JT": "Zhen ci yan jiu = Acupuncture research",
     "JID": "8507710",
     "RN": [
          "0 (Interleukin-1beta)",
          "0 (Tumor Necrosis Factor-alpha)"
     ],
     "SB": "IM",
     "MH": [
          "Acupuncture Points",
          "Animals",
          "*Electroacupuncture",
          "Epilepsy, Temporal Lobe/genetics/metabolism/*therapy",
          "Hippocampus/*metabolism",
          "Humans",
          "Interleukin-1beta/genetics/*metabolism",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Tumor Necrosis Factor-alpha/genetics/*metabolism"
     ],
     "EDAT": "2016/08/25 00:00",
     "MHDA": "2018/01/13 06:00",
     "CRDT": [
          "2017/10/27 06:00"
     ],
     "PHST": [
          "2017/10/27 06:00 [entrez]",
          "2016/08/25 00:00 [pubmed]",
          "2018/01/13 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhen Ci Yan Jiu. 2016 Aug 25;41(4):283-90.",
     "term": "hippocampus"
}