{
     "PMID": "2908889",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890125",
     "LR": "20071115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "52",
     "IP": "1",
     "DP": "1989 Jan",
     "TI": "Rat brain protein kinase C: purification, antibody production, and quantification in discrete regions of hippocampus.",
     "PG": "215-21",
     "AB": "Protein kinase C (PKC), a calcium- and phospholipid-dependent kinase, is highly enriched in rat brain, where it may function in signal transduction processes. We purified rat brain PKC to homogeneity by a three-column procedure of diethylaminoethyl-cellulose, phenyl-Sepharose, and protamine-agarose with a yield of 16% and a final specific activity of 9,600 pmol of [3H]phorbol-12,13-dibutyrate bound/mg of protein. The pure protein consisted of a doublet of 80 and 78 kilodaltons. Rabbit antibodies prepared against a beta-type PKC synthetic peptide sequence (RAKIGQGTKAPEEKTANTISK) showed high specificity and sensitivity for PKC and recognized only the 78-kilodalton form of PKC. Micropunches (300 microns in diameter) of rat hippocampal subregions were solubilized in sodium dodecyl sulfate (SDS) sample buffer, electrophoresed on SDS-10% polyacrylamide gels, and transferred to nitrocellulose. PKC was visualized by 125I-protein A autoradiography and quantified by densitometry. The highest concentrations of PKC were found in the CA1 pyramidal cell layer (0.43 +/- 0.04 OD), with the lowest amounts in the CA3 and CA4 pyramidal cell layers (0.11 +/- 0.02 and 0.085 +/- 0.006 OD, respectively). These results demonstrate a simple way of preparing antibodies against domains of PKC. We also describe a procedure for quantifying the relative amounts of PKC in discrete brain regions.",
     "FAU": [
          "Roth, B L",
          "Mehegan, J P",
          "Jacobowitz, D M",
          "Robey, F",
          "Iadarola, M J"
     ],
     "AU": [
          "Roth BL",
          "Mehegan JP",
          "Jacobowitz DM",
          "Robey F",
          "Iadarola MJ"
     ],
     "AD": "Department of Psychiatry and Behavioral Sciences, Stanford University Medical Center, California 94305.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "37558-16-0 (Phorbol 12,13-Dibutyrate)",
          "EC 2.7.11.13 (Protein Kinase C)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Antibody Formation",
          "Brain/*enzymology",
          "Electrophoresis, Polyacrylamide Gel",
          "Hippocampus/*enzymology",
          "Male",
          "Phorbol 12,13-Dibutyrate/metabolism",
          "Protein Kinase C/*isolation & purification",
          "Rabbits",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1989 Jan;52(1):215-21.",
     "term": "hippocampus"
}