{
     "PMID": "29104777",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "LR": "20171219",
     "IS": "2075-8251 (Print) 2075-8251 (Linking)",
     "VI": "9",
     "IP": "3",
     "DP": "2017 Jul-Sep",
     "TI": "Studying the Specific Activity of the Amide Form of HLDF-6 Peptide using the Transgenic Model of Alzheimer's Disease.",
     "PG": "64-70",
     "AB": "The neuroprotective and nootropic activities of the amide form (AF) of the HLDF-6 peptide (TGENHR-NH2) were studied in transgenic mice of the B6C3-Tg(APPswe,PSEN1de9)85Dbo (Tg+) line (the animal model of familial Alzheimer's disease (AD)). The study was performed in 4 mouse groups: group 1 (study group): Tg+ mice intranasally injected with the peptide at a dose of 250 mug/kg; group 2 (active control): Tg+ mice intranasally injected with normal saline; group 3 (control 1): Tg- mice; and group 4 (control 2): C57Bl/6 mice. The cognitive functions were evaluated using three tests: the novel object recognition test, the conditioned passive avoidance task, and the Morris water maze. The results testify to the fact that the pharmaceutical substance (PhS) based on the AF of HLDF-6 peptide at a dose of 250 mug/kg administered intranasally efficiently restores the disturbed cognitive functions in transgenic mice. These results are fully consistent with the data obtained in animal models of Alzheimer's disease induced by the injection of the beta-amyloid (betaA) fragment 25-35 into the giant-cell nucleus basalis of Meynert or by co-injection of the betaA fragment 25-35 and ibotenic acid into the hippocampus, and the model of ischemia stroke (chronic bilateral occlusion of carotids, 2VO). According to the overall results, PhS based on AF HLDF-6 was chosen as an object for further investigation; the dose of 250 mug/kg was used as an effective therapeutic dose. Intranasal administration was the route for delivery.",
     "FAU": [
          "Bogachouk, A P",
          "Storozheva, Z I",
          "Telegin, G B",
          "Chernov, A S",
          "Proshin, A T",
          "Sherstnev, V V",
          "Zolotarev, Yu A",
          "Lipkin, V M"
     ],
     "AU": [
          "Bogachouk AP",
          "Storozheva ZI",
          "Telegin GB",
          "Chernov AS",
          "Proshin AT",
          "Sherstnev VV",
          "Zolotarev YA",
          "Lipkin VM"
     ],
     "AD": "Shemyakin-Ovchinnikov Institute of Bioorganic Chemistry, Russian Academy of Sciences, Miklukho-Maklaya Str., 16/10, Moscow, 117997, Russia. V. Serbsky Federal Medical Research Center of Psychiatry and Narcology, Ministry of Health, Kropotkinskiy Lane, 23, Moscow, 119034, Russia. Branch of the Shemyakin-Ovchinnikov Institute of Bioorganic Chemistry, Russian Academy of Sciences, Nauki Ave., 6, Moscow oblast, 142290, Russia. Branch of the Shemyakin-Ovchinnikov Institute of Bioorganic Chemistry, Russian Academy of Sciences, Nauki Ave., 6, Moscow oblast, 142290, Russia. Anokhin Institute of Normal Physiology, Russian Academy of Sciences, Baltiyskaya Str., 8, Moscow, 125315, Russia. Anokhin Institute of Normal Physiology, Russian Academy of Sciences, Baltiyskaya Str., 8, Moscow, 125315, Russia. Institute of Molecular Genetics, Russian Academy of Sciences, Kurchatov Sq., 2, Moscow, 123182 , Russia. Shemyakin-Ovchinnikov Institute of Bioorganic Chemistry, Russian Academy of Sciences, Miklukho-Maklaya Str., 16/10, Moscow, 117997, Russia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Acta Naturae",
     "JT": "Acta naturae",
     "JID": "101525823",
     "PMC": "PMC5662275",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Alzheimer's disease",
          "Differentiation factor HLDF",
          "amide form of HLDF-6 peptide",
          "neuroprotective and nootropic activities",
          "transgenic mice"
     ],
     "EDAT": "2017/11/07 06:00",
     "MHDA": "2017/11/07 06:01",
     "CRDT": [
          "2017/11/07 06:00"
     ],
     "PHST": [
          "2017/11/07 06:00 [entrez]",
          "2017/11/07 06:00 [pubmed]",
          "2017/11/07 06:01 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Acta Naturae. 2017 Jul-Sep;9(3):64-70.",
     "term": "hippocampus"
}