{
     "PMID": "29118914",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "LR": "20171219",
     "IS": "1943-8141 (Print)",
     "VI": "9",
     "IP": "10",
     "DP": "2017",
     "TI": "The neuroprotective effects of remifentanil on isoflurane-induced apoptosis in the neonatal rat brain.",
     "PG": "4521-4533",
     "AB": "Remifentanil is one of the most frequently prescribed opioids used in combination with inhalation anesthetics in clinical practice, but the effects of such combinations on the developing rat brain are unknown. In our study, we investigated first the potential neurotoxic effects of remifentanil on the developing brain and then the effects of remifentanil on isoflurane-induced apoptosis in the neonatal rat brain following exposure to a nociceptive stimulus. In the first experiment, postnatal day (P) 7 rats were randomly exposed to 30% oxygen, 1.5% isoflurane alone, 1.5% isoflurane and a plantar incision, normal saline, or remifentanil at a low (5 microg.kg(-1).h(-1)), moderate (20 microg.kg(-1).h(-1)) or high (80 microg.kg(-1).h(-1)) dose for 4 h. In the second 4-h experiment, P7 rats were randomly exposed to 1.5% isoflurane, infused with different doses of remifentanil (5, 10, and 20 microg.kg(-1).h(-1)), and subjected to a plantar incision. In both experiments, the number of apoptotic neurons in the cortex, hippocampus, and thalamus was assessed after two hours by cleaved caspase-3 or TUNEL staining. Our data showed that unlike 1.5% isoflurane, remifentanil at any dose did not cause significant neuronal apoptosis in any brain section. In addition, in response to a nociceptive stimulus, the infusion of 10 microg.kg(-1).h(-1) remifentanil reduced isoflurane-induced apoptosis in the hippocampus (P = 0.003 in CA1, P = 0.002 in CA3) but not in the cortex or thalamus. Our findings suggest that remifentanil does not induce apoptosis and reduces isoflurane-induced apoptosis in the developing brain.",
     "FAU": [
          "Pan, Bo",
          "Huang, Shaoqiang",
          "Sun, Shen",
          "Wang, Tingting"
     ],
     "AU": [
          "Pan B",
          "Huang S",
          "Sun S",
          "Wang T"
     ],
     "AD": "Department of Anesthesiology, Obstetrics and Genecology Hospital, Fudan UniversityShanghai, China. Department of Anesthesiology, Obstetrics and Genecology Hospital, Fudan UniversityShanghai, China. Department of Anesthesiology, Obstetrics and Genecology Hospital, Fudan UniversityShanghai, China. Department of Anesthesiology, Obstetrics and Genecology Hospital, Fudan UniversityShanghai, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20171015",
     "PL": "United States",
     "TA": "Am J Transl Res",
     "JT": "American journal of translational research",
     "JID": "101493030",
     "PMC": "PMC5666061",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Opioid effect",
          "developing brain",
          "neurotoxicity",
          "remifentanil"
     ],
     "COIS": [
          "None."
     ],
     "EDAT": "2017/11/10 06:00",
     "MHDA": "2017/11/10 06:01",
     "CRDT": [
          "2017/11/10 06:00"
     ],
     "PHST": [
          "2017/06/10 00:00 [received]",
          "2017/08/28 00:00 [accepted]",
          "2017/11/10 06:00 [entrez]",
          "2017/11/10 06:00 [pubmed]",
          "2017/11/10 06:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "Am J Transl Res. 2017 Oct 15;9(10):4521-4533. eCollection 2017.",
     "term": "hippocampus"
}