{
     "PMID": "2914079",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890322",
     "LR": "20071114",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "31",
     "IP": "3",
     "DP": "1989 Jan 1",
     "TI": "Kindling facilitates acquisition of discriminative responding but disrupts reversal learning of the rabbit nictitating membrane response.",
     "PG": "279-83",
     "AB": "The effect of kindling the hippocampal perforant path-dentate projection on subsequent discrimination-reversal conditioning of the rabbit nictitating membrane (NM) response was examined. Kindling facilitated acquisition of the initial discriminative response but severely impaired performance during reversal training. The facilitative effect on initial acquisition is highly similar to previously reported effects of long-term potentiation on NM discrimination learning, and thus may reflect a kindling-induced increase in perforant path-dentate synaptic strength. The learning deficit during reversal training is similar to the effects of hippocampal ablation; i.e. characterized by a continued high response rate to the CS- rather than an inability to respond to the CS +. These findings demonstrate that kindling-induced seizures can have profound effects on associative learning. The effects are different for the discrimination and reversal phases of the task, however, which may reflect the multi-dimensional effects of kindling at the cellular level.",
     "FAU": [
          "Robinson, G B",
          "Port, R L",
          "Berger, T W"
     ],
     "AU": [
          "Robinson GB",
          "Port RL",
          "Berger TW"
     ],
     "AD": "Department of Neurological Surgery, University of Pittsburgh, PA 15260.",
     "LA": [
          "eng"
     ],
     "GR": [
          "09433/PHS HHS/United States",
          "MH00343/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM",
     "MH": [
          "Animals",
          "Association Learning/physiology",
          "*Blinking",
          "Conditioning, Eyelid/*physiology",
          "Hippocampus/*physiology",
          "*Kindling, Neurologic",
          "Male",
          "Neural Pathways/physiology",
          "Neurons/physiology",
          "Rabbits",
          "Reversal Learning/*physiology"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1989 Jan 1;31(3):279-83.",
     "term": "hippocampus"
}