{
     "PMID": "2914072",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890322",
     "LR": "20061115",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "31",
     "IP": "3",
     "DP": "1989 Jan 1",
     "TI": "A comparison of the effects of fornix transection and sulcus principalis ablation upon spatial learning by monkeys.",
     "PG": "207-20",
     "AB": "In each of three experiments with Cynomolgus monkeys (Macaca fascicularis), there was a group of normal control animals, a group with bilateral cortical ablations in the principal sulcus, and a group with fornix transection. In Expt. 1, half of each group learned problems in which the position of a pair of visual stimuli, to the monkey's left or right, indicated which of the visual stimuli was the correct (rewarded) one. The other animals learned problems in which visual stimuli indicated, irrespective of their own spatial position, whether reward was to be found on the monkey's left or on the right. The animals with fornix transection were impaired in both tasks. The animals with sulcus principalis ablation were also impaired in both tasks. The impairment caused by fornix transection was more severe than that caused by sulcus principalis ablation. Within each of the two operated groups, the degree of impairment in the two tasks was equal, when assessed in proportion to the difficulty of each task for control animals. Expt. 2 showed that neither of the operated groups was impaired in visual discrimination learning with spatial position irrelevant. Expt. 3 tested spatial discrimination learning (acquisition and reversal of a left-right discrimination) with irrelevant visual cues. Here the fornix-transected group was impaired but the group with sulcus principalis ablations was normal. It is suggested, on the basis of these findings and previous results, that fornix transection produces a general deficit in remembering the spatial arrangement of whole scenes, while sulcus principalis ablation produces a deficit in high-order integration involving spatial information.",
     "FAU": [
          "Gaffan, D",
          "Harrison, S"
     ],
     "AU": [
          "Gaffan D",
          "Harrison S"
     ],
     "AD": "Department of Experimental Psychology, Oxford University, U.K.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM",
     "MH": [
          "Animals",
          "Attention/physiology",
          "Brain Mapping",
          "Color Perception/physiology",
          "Conditioning (Psychology)/physiology",
          "Discrimination Learning/physiology",
          "Frontal Lobe/*physiology",
          "Hippocampus/*physiology",
          "Macaca fascicularis",
          "Male",
          "Neural Pathways/physiology",
          "Orientation/*physiology",
          "Problem Solving/physiology",
          "Psychomotor Performance/*physiology"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1989 Jan 1;31(3):207-20.",
     "term": "hippocampus"
}