{
     "PMID": "2914075",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890322",
     "LR": "20131121",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "31",
     "IP": "3",
     "DP": "1989 Jan 1",
     "TI": "Effects of lesions of the dorsal noradrenergic bundle on conditioned suppression to a CS and to a contextual background stimulus.",
     "PG": "243-56",
     "AB": "The aim of the experiment was to determine whether the dorsal noradrenergic bundle (DB) plays a role in conditioning to context. Rats received either bilateral lesions of the DB by local injection of 6-hydroxydopamine, vehicle injections only, or sham operations. All animals were then trained to barpress for food on a variable interval (VI) schedule. Two 5-min intrusion periods were superimposed on the VI baseline during each session. An 'envelope' stimulus (flashing light) was on throughout each intrusion period. In addition, embedded in the two intrusion periods of each session, there occurred 8 presentations of a 'punctate' conditioned stimulus (CS) (a 15-s clicker), and 8 presentations of a 0.5-s footshock. Within each surgical condition rats were randomly allocated to one of three conditioning groups, receiving 100%, 50% or 0% temporal association between CS and shock. Conditioning to the punctate CS and to the context provided by the envelope stimulus was assessed by the degree of suppression of the barpress response relative to the VI baseline. Responding was most suppressed in the punctate CS in the 100 and 50% conditions, and most suppressed in the envelope stimulus in the 0% condition. DB lesions released response suppression to the punctate CS, had no effect on suppression to the envelope stimulus, and reduced sensitivity to CS-shock probability as measured by response suppression during the punctate CS. These results confirm previous reports that DB lesions alleviate response suppression to shock-associated cues, identify some of the parameters that affect this phenomenon, but fail to support a role for the DB in contextual conditioning.",
     "FAU": [
          "Tsaltas, E",
          "Schugens, M M",
          "Gray, J A"
     ],
     "AU": [
          "Tsaltas E",
          "Schugens MM",
          "Gray JA"
     ],
     "AD": "Department of Psychology, Institute of Psychiatry, London, U.K.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arousal/*physiology",
          "Attention/*physiology",
          "Avoidance Learning/physiology",
          "Brain Mapping",
          "Conditioning, Classical/*physiology",
          "Corpus Striatum/*physiology",
          "Dominance, Cerebral/physiology",
          "Dopamine/physiology",
          "Electroshock",
          "Hippocampus/*physiology",
          "Hypothalamus/*physiology",
          "Male",
          "Neural Pathways/physiology",
          "Norepinephrine/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/physiology"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1989 Jan 1;31(3):243-56.",
     "term": "hippocampus"
}