{
     "PMID": "2914076",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890322",
     "LR": "20060301",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "31",
     "IP": "3",
     "DP": "1989 Jan 1",
     "TI": "The role of the lateral cortico-cortical prefrontal pathway in self-stimulation of the medial prefrontal cortex in the rat.",
     "PG": "257-65",
     "AB": "Effects of electrolytic and kainic acid lesions at several stereotaxic planes of the lateral cortico-cortical prefrontal efferent pathway on self-stimulation of the medial prefrontal cortex were investigated. Electrolytic bilateral lesion of the sulcal prefrontal cortex, the first terminal area of this pathway, produced no effects on self-stimulation of the medial prefrontal cortex. However, bilateral electrolytic lesion of this pathway at the rostral part of the external capsule produced a permanent abolition of self-stimulation of the medial prefrontal cortex. These effects seemed selective since operant behaviour to obtain water, similar to that performed for self-stimulation and used as a control, was not affected by the lesion except on the 1st, 3rd (P less than 0.01) and 5th (P less than 0.05) days postlesion. Interestingly, bilateral microinjections of kainic acid (10 nmol in 0.8 microliters) at the same stereotaxic planes of the external capsule where electrolytic lesion was produced, had no effects on self-stimulation. These results suggest that fibres-of-passage through the external capsule are responsible for the abolition of self-stimulation. Bilateral electrolytic lesion of the entorhinal cortex, one of the caudal terminal areas of this descending set of fibres, produced a short transient decrease of self-stimulation of the medial prefrontal cortex. These results are discussed on the basis that complex, rather than single circuits are involved in maintaining self-stimulation in this neocortical area.",
     "FAU": [
          "Cobo, M",
          "Ferrer, J M",
          "Mora, F"
     ],
     "AU": [
          "Cobo M",
          "Ferrer JM",
          "Mora F"
     ],
     "AD": "Department of Physiology, Faculty of Medicine, University of Granada, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Dominance, Cerebral/physiology",
          "Electric Stimulation",
          "Frontal Lobe/*physiology",
          "Hippocampus/physiology",
          "Male",
          "Neural Pathways/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Self Stimulation/*physiology"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1989 Jan 1;31(3):257-65.",
     "term": "hippocampus"
}