{
     "PMID": "2918317",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890324",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "52",
     "IP": "3",
     "DP": "1989 Mar",
     "TI": "Hippocampal membranes contain a neurotrophic activity that stimulates cholinergic properties of fetal rat septal neurons cultured under serum-free conditions.",
     "PG": "952-61",
     "AB": "Primary cultures of fetal rat septal neurons were used to identify a membrane-associated cholinergic neurotrophic activity. Under serum-free culture conditions, approximately 98% of the septal cells are neurons, and approximately 6% of the neurons are cholinergic as determined immunocytochemically. Crude membranes prepared from rat hippocampal homogenates stimulate choline acetyltransferase (ChAT) activity in treated septal neurons. The membrane-associated trophic activity is apparent at lower protein concentrations than activity present in the soluble fraction and is unevenly distributed in various brain regions; it is highest in hippocampus and striatum and negligible in cerebellum. Membrane trophic activity is developmentally regulated, is heat and trypsin sensitive, and increases the rate of expression of ChAT in septal neurons. Upon gel filtration chromatography of a high-salt membrane extract, trophic activity elutes as a broad peak in the 500 kilodalton (kD) molecular mass range. Stimulation of septal neuronal ChAT activity by either crude membranes or partially purified preparations is not inhibited by antibodies against nerve growth factor (NGF), and its maximal activity is additive to maximally active doses of NGF. The results indicate that hippocampal membranes contain cholinergic neurotrophic activity which may be important for the development of septal cholinergic neurons.",
     "FAU": [
          "Emerit, M B",
          "Segovia, J",
          "Alho, H",
          "Mastrangelo, M J Jr",
          "Wise, B C"
     ],
     "AU": [
          "Emerit MB",
          "Segovia J",
          "Alho H",
          "Mastrangelo MJ Jr",
          "Wise BC"
     ],
     "AD": "Fidia-Georgetown Institute for the Neurosciences, Georgetown University Medical School, Washington 20007.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Nerve Growth Factors)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "EC 3.4.21.4 (Trypsin)",
          "N91BDP6H0X (Choline)"
     ],
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "Cell Membrane/analysis",
          "Cells, Cultured",
          "Cerebellum/analysis",
          "Choline/*physiology",
          "Choline O-Acetyltransferase/metabolism",
          "Chromatography, Gel",
          "Corpus Striatum/analysis",
          "Hippocampus/*analysis",
          "Hot Temperature",
          "Kinetics",
          "Molecular Weight",
          "Nerve Growth Factors/analysis/*pharmacology",
          "Neurons/*cytology/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Septum Pellucidum/*cytology/metabolism",
          "Tissue Distribution",
          "Trypsin"
     ],
     "EDAT": "1989/03/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1989/03/01 00:00"
     ],
     "PHST": [
          "1989/03/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1989/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1989 Mar;52(3):952-61.",
     "term": "hippocampus"
}