{
     "PMID": "29218095",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "LR": "20171220",
     "IS": "1943-8141 (Print)",
     "VI": "9",
     "IP": "11",
     "DP": "2017",
     "TI": "Effect of repeated neonatal sevoflurane exposure on the learning, memory and synaptic plasticity at juvenile and adult age.",
     "PG": "4974-4983",
     "AB": "Currently sevoflurane is the volatile anesthetic most wildly used in pediatric surgery. Whether neonatal exposure to sevoflurane brings about a long-lasting adverse impact even at juvenile and adult age, attracts extensive concerns. However, to date the consensus has not been reached and how exposure to sevoflurane in early life affects long-term ability of learning and memory is not fully elucidated. To obtain further insight into this issue, 32 neonatal SD rats were assigned into control group (group C, n=16) and sevoflurane group (group SEV, n=16). At postnatal day 7 (P7), 14 (P14) and 21 (P21) rats pups in group SEV received repeated exposure to 2.6% sevoflurane for 2 h. At juvenile and adult age, Morris water maze (MWM) was used to determine the spatial memory performance. Subsequently long-term and short-term synaptic plasticity in hippocampal CA1 region were investigated by in vivo electrophysiological method. Our behavioral data revealed that repeated exposure to 2.6% sevoflurane in early life did not result in marked behavioral abnormalities. However, in electrophysiological experiment, long-term potentiation (LTP) in hippocampal neurons of animals neonatally exposed to sevoflurane was significantly inhibited as compared to animals in group C at both juvenile and adult age. Pair-pulse facilitation (PPF) ratio in group SEV at juvenile and adult age was augmented to varying extent. These effects were most noticeable at juvenile stage with tendency of alleviation during adulthood. The present study provides an alternative explanation for the mechanism underlying developmental neurotoxicity of sevoflurane, which may ameliorate future preventive and therapeutic strategies.",
     "FAU": [
          "Liang, Xiaoli",
          "Zhang, Yi",
          "Zhang, Chao",
          "Tang, Chunchun",
          "Wang, Yi",
          "Ren, Juanjuan",
          "Chen, Xi",
          "Zhang, Yu",
          "Zhu, Zhaoqiong"
     ],
     "AU": [
          "Liang X",
          "Zhang Y",
          "Zhang C",
          "Tang C",
          "Wang Y",
          "Ren J",
          "Chen X",
          "Zhang Y",
          "Zhu Z"
     ],
     "AD": "Guizhou Key Laboratory of Anesthesia and Organ ProtectionGuizhou, P. R. China. Department of Anesthesiology, The Affiliated Hospital of Zunyi Medical UniversityZunyi 563000, Guizhou, P. R. China. Guizhou Key Laboratory of Anesthesia and Organ ProtectionGuizhou, P. R. China. Department of Anesthesiology, The Affiliated Hospital of Zunyi Medical UniversityZunyi 563000, Guizhou, P. R. China. Guizhou Key Laboratory of Anesthesia and Organ ProtectionGuizhou, P. R. China. Guizhou Key Laboratory of Anesthesia and Organ ProtectionGuizhou, P. R. China. Guizhou Key Laboratory of Anesthesia and Organ ProtectionGuizhou, P. R. China. Guizhou Key Laboratory of Anesthesia and Organ ProtectionGuizhou, P. R. China. Guizhou Key Laboratory of Anesthesia and Organ ProtectionGuizhou, P. R. China. Guizhou Key Laboratory of Anesthesia and Organ ProtectionGuizhou, P. R. China. Guizhou Key Laboratory of Anesthesia and Organ ProtectionGuizhou, P. R. China. Department of Anesthesiology, The Affiliated Hospital of Zunyi Medical UniversityZunyi 563000, Guizhou, P. R. China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20171115",
     "PL": "United States",
     "TA": "Am J Transl Res",
     "JT": "American journal of translational research",
     "JID": "101493030",
     "PMC": "PMC5714781",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Synaptic plasticity",
          "hippocampus",
          "learning and memory",
          "neonatal period",
          "sevoflurane"
     ],
     "COIS": [
          "None."
     ],
     "EDAT": "2017/12/09 06:00",
     "MHDA": "2017/12/09 06:01",
     "CRDT": [
          "2017/12/09 06:00"
     ],
     "PHST": [
          "2017/06/24 00:00 [received]",
          "2017/10/19 00:00 [accepted]",
          "2017/12/09 06:00 [entrez]",
          "2017/12/09 06:00 [pubmed]",
          "2017/12/09 06:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "Am J Transl Res. 2017 Nov 15;9(11):4974-4983. eCollection 2017.",
     "term": "hippocampus"
}