{
     "PMID": "2922406",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890413",
     "LR": "20131121",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "86",
     "IP": "5",
     "DP": "1989 Mar",
     "TI": "The basal ganglia, the deep prepyriform cortex, and seizure spread: bicuculline is anticonvulsant in the rat striatum.",
     "PG": "1694-7",
     "AB": "The gamma-aminobutyric acid antagonist, bicuculline methiodide (BMI), induces myoclonic seizures in rats when injected into the deep prepyriform cortex at concentrations lower than those that induce convulsions from the amygdala, hippocampus, or neocortex. This observation prompted the suggestion that the deep prepyriform cortex was responsible for seizure generation regardless of the neurotransmitter and neuronal circuits involved. Bilateral intrastriatal application of BMI protects rats against seizures induced by (i) local application of BMI into the deep prepyriform cortex and (ii) systemic application of bicuculline, pilocarpine (a cholinergic agonist), or kainic acid (a glutamate receptor agonist). The region of the striatum sensitive to the previously unknown anticonvulsant action of BMI is located in the immediate vicinity of the deep prepyriform cortex and is 100-150 times more sensitive to the anticonvulsant action relative to the sensitivity of the deep prepyriform cortex to the convulsant action of BMI. These data suggest a powerful gamma-aminobutyric acid-dependent gating role of the basal ganglia in determining the seizure threshold in the forebrain. This argues against the suggestion that the deep prepyriform cortex plays a crucial role in the generation of seizures following systemic administration of convulsants. The discovery of an anticonvulsant action of BMI in the rat striatum contradicts the gamma-aminobutyric acid theory of epilepsy, which implies that deficits in the gamma-aminobutyric acid-mediated inhibition in the central nervous system lead to the emergence of seizures.",
     "FAU": [
          "Turski, L",
          "Cavalheiro, E A",
          "Calderazzo-Filho, L S",
          "Bortolotto, Z A",
          "Klockgether, T",
          "Ikonomidou, C",
          "Turski, W A"
     ],
     "AU": [
          "Turski L",
          "Cavalheiro EA",
          "Calderazzo-Filho LS",
          "Bortolotto ZA",
          "Klockgether T",
          "Ikonomidou C",
          "Turski WA"
     ],
     "AD": "Department of Pharmacology, Medical School, Lublin, Poland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "40709-69-1 (bicuculline methiodide)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Basal Ganglia/drug effects/physiology/*physiopathology",
          "Bicuculline/*analogs & derivatives/*pharmacology",
          "Brain/drug effects/physiology/*physiopathology",
          "Corpus Striatum/drug effects/physiology/*physiopathology",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Reference Values",
          "Seizures/*physiopathology"
     ],
     "PMC": "PMC286767",
     "EDAT": "1989/03/01 00:00",
     "MHDA": "1989/03/01 00:01",
     "CRDT": [
          "1989/03/01 00:00"
     ],
     "PHST": [
          "1989/03/01 00:00 [pubmed]",
          "1989/03/01 00:01 [medline]",
          "1989/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1989 Mar;86(5):1694-7.",
     "term": "hippocampus"
}