{
     "PMID": "29228445",
     "OWN": "NLM",
     "STAT": "In-Process",
     "LR": "20171211",
     "IS": "2284-0729 (Electronic) 1128-3602 (Linking)",
     "VI": "21",
     "IP": "22",
     "DP": "2017 Nov",
     "TI": "The protective effect and its mechanism of 3-n-butylphthalide pretreatment on cerebral ischemia reperfusion injury in rats.",
     "PG": "5275-5282",
     "LID": "13852 [pii] 10.26355/eurrev_201711_13852 [doi]",
     "AB": "OBJECTIVE: To investigate the potential effect of 3-n-butylphthalide (NBP) pretreatment on the cerebral ischemia/reperfusion injury in rats and the relevant mechanism. MATERIALS AND METHODS: A total of 90 rats was divided into three groups: Sham operation group (Sham group), ischemia-reperfusion group (I-R group), and NBP pretreatment group (NBP group 75 mg.kg-1.d-1 gavage). Pre-treatment was given once a day within 1 week before establishing the rat model of cerebral ischemia-reperfusion injury. The middle cerebral artery occlusion (MACO) rat models were established with the improved Longa-Zea method on the 7th day after ischemia for 2 h and reperfusion for 24 h in all the rats. We detected the cerebral infarction, the pathologic change of brain, the apoptosis of nerve cell, the production levels of reactive oxygen species (ROS), the content of malonaldehyde (MDA) and the activity of superoxide dismutase (SOD), the water content and the permeability of blood-brain barriers (BBB). In addition, we also observed the expressions of mitogen-activated protein kinase (MAPK, p-38, JNK, ERK1/2) and cleaved caspase-3 in the hippocampus tissues. RESULTS: Compared with Sham group, we discovered that NBP significantly reduced infarction area, cell apoptosis, BBB damage and water content. Further, we found that NBP could also decrease ROS and MDA, and increase SOD activity in brain tissues of rats with a cerebral ischemia-reperfusion injury. Moreover, results showed that NBP also inhibited the levels p38 and JNK. CONCLUSIONS: NBP protected the cerebral from I/R injury, providing ideas for the expansion of clinical adaptability of NBP and possible approaches for its application.",
     "FAU": [
          "Yan, R-Y",
          "Wang, S-J",
          "Yao, G-T",
          "Liu, Z-G",
          "Xiao, N"
     ],
     "AU": [
          "Yan RY",
          "Wang SJ",
          "Yao GT",
          "Liu ZG",
          "Xiao N"
     ],
     "AD": "Department of Neurology, Changle People's Hospital, Changle County, Shandong Province, China. hao90358581@163.com.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Italy",
     "TA": "Eur Rev Med Pharmacol Sci",
     "JT": "European review for medical and pharmacological sciences",
     "JID": "9717360",
     "EDAT": "2017/12/12 06:00",
     "MHDA": "2017/12/12 06:00",
     "CRDT": [
          "2017/12/12 06:00"
     ],
     "PHST": [
          "2017/12/12 06:00 [entrez]",
          "2017/12/12 06:00 [pubmed]",
          "2017/12/12 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Eur Rev Med Pharmacol Sci. 2017 Nov;21(22):5275-5282.",
     "term": "hippocampus"
}