{
     "PMID": "2923678",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890424",
     "LR": "20071114",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "103",
     "IP": "1",
     "DP": "1989 Feb",
     "TI": "Water deprivation optimizes hippocampal activity and facilitates nictitating membrane conditioning.",
     "PG": "71-6",
     "AB": "The effects of water deprivation on hippocampal responsiveness and behavior during nictitating membrane (NM) conditioning were assessed in 12 New Zealand White rabbits (Oryctolagus cuniculus). The results showed that water deprivation produced a significant shift in electroencephalographic (EEG) frequencies such that deprived rabbits had a higher proportion of 2-8 Hz activity than did ad-lib controls. In subsequent NM training, the rabbits took significantly fewer trials to reach criterion (M = 66 vs. M = 117). A correlation coefficient quantitatively describing the relation between pretraining EEG patterns and subsequent learning rate was highly significant (r = .84). Multiple-unit analyses indicated that deprivation enhanced hippocampal responsiveness to the conditioning stimuli, especially early in training. It was concluded that the hippocampus is responsive to motivational level and that one role of the hippocampus is in the nonassociative, modulatory processes that affect the rate of conditioning.",
     "FAU": [
          "Berry, S D",
          "Swain, R A"
     ],
     "AU": [
          "Berry SD",
          "Swain RA"
     ],
     "AD": "Department of Psychology, Miami University, Oxford, Ohio 45056.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH36379/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Animals",
          "Conditioning, Classical/*physiology",
          "Electroencephalography",
          "Female",
          "Hippocampus/*physiology",
          "Learning/*physiology",
          "Male",
          "Nictitating Membrane/*physiology",
          "Rabbits",
          "Water Deprivation/*physiology"
     ],
     "EDAT": "1989/02/01 00:00",
     "MHDA": "1989/02/01 00:01",
     "CRDT": [
          "1989/02/01 00:00"
     ],
     "PHST": [
          "1989/02/01 00:00 [pubmed]",
          "1989/02/01 00:01 [medline]",
          "1989/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1989 Feb;103(1):71-6.",
     "term": "hippocampus"
}