{
     "PMID": "2924845",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890505",
     "LR": "20170713",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "74",
     "IP": "2",
     "DP": "1989",
     "TI": "Specific suppression of pentylenetetrazol-induced epileptiform discharges in CA3 neurons (hippocampal slice, guinea pig) by the organic calcium antagonists flunarizine and verapamil.",
     "PG": "239-48",
     "AB": "Antiepileptic actions of the organic calcium antagonists flunarizine (cinnarizine derivate) and verapamil (papaverin derivat) on pentylenetetrazol-induced epileptic bioelectric activity were tested in CA3 neurones of hippocampal slices. In all experiments both calcium antagonists reduced the amplitudes and/or durations of paroxysmal depolarizations as well as their rate of occurrence, when the bath concentrations of flunarizine or verapamil exceeded 20 mumol/l. When they were added to the bath solution before pentylenetetrazol application, recordings of the resting membrane potential, of the membrane resistance, of action potentials and of spontaneous as well as of evoked excitatory and inhibitory postsynaptic potentials gave no indication that the antiepileptic effects of these drugs are due to unspecific depressive actions on neuronal excitability or spread of excitation.",
     "FAU": [
          "Bingmann, D",
          "Speckmann, E J"
     ],
     "AU": [
          "Bingmann D",
          "Speckmann EJ"
     ],
     "AD": "Poliklinik fur zahnarztliche Chirurgie, Universitat Mainz, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "CJ0O37KU29 (Verapamil)",
          "R7PLA2DM0J (Flunarizine)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Flunarizine/*pharmacology",
          "Guinea Pigs",
          "Hippocampus/drug effects/*physiopathology",
          "In Vitro Techniques",
          "*Pentylenetetrazole",
          "Seizures/chemically induced/*physiopathology",
          "Verapamil/*pharmacology"
     ],
     "EDAT": "1989/01/01 00:00",
     "MHDA": "1989/01/01 00:01",
     "CRDT": [
          "1989/01/01 00:00"
     ],
     "PHST": [
          "1989/01/01 00:00 [pubmed]",
          "1989/01/01 00:01 [medline]",
          "1989/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1989;74(2):239-48.",
     "term": "hippocampus"
}