{
     "PMID": "2924871",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890426",
     "LR": "20131121",
     "IS": "0014-4886 (Print) 0014-4886 (Linking)",
     "VI": "104",
     "IP": "1",
     "DP": "1989 Apr",
     "TI": "Neonatal adrenalectomy alters dendritic branching of hippocampal granule cells.",
     "PG": "62-7",
     "AB": "Alterations in glucocorticoid hormones are known to affect the development of brain and behavior, but the details of these effects at the cellular level are unclear. The present study was undertaken to determine whether dendritic growth and branching in glucocorticoid target neurons, the granule neurons of the hippocampal dentate gyrus, are affected by glucocorticoid hormones. Computerized morphometric analysis of Golgi impregnated granule cells showed that adrenalectomy on Postnatal Day 21 resulted in a small decrease in dendritic branching of lower order dendrites in both male and female rats at 42 days of age, while branching of distal dendrites was left unaffected. Conversely, dendritic branching in rats treated daily with hydrocortisone acetate (5 mg/kg) during the same period was not significantly different from that of untreated rats. Total dendritic length was unaffected by either treatment. These results suggest that relatively minor alterations may occur in the circuitry in the inner molecular layer of the dentate gyrus, a region involving intrahippocampal connections, in the absence of physiological levels of glucocorticoid hormones. Whether these effects are mediated via glucocorticoid hormone effects on the presynaptic afferent neurons or via granule cell metabolic pathways remains to be determined. The most surprising result, given the presence of glucocorticoid receptors in granule cells and the relatively dramatic effects of glucocorticoid manipulations on whole brain that have been reported, is that the effects of these manipulations on dendritic morphology are minimal.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Hashimoto, H",
          "Marystone, J F",
          "Greenough, W T",
          "Bohn, M C"
     ],
     "AU": [
          "Hashimoto H",
          "Marystone JF",
          "Greenough WT",
          "Bohn MC"
     ],
     "AD": "Department of Psychology, University of Illinois, Urbana-Champaign 61820.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH35321/MH/NIMH NIH HHS/United States",
          "NS20832/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Exp Neurol",
     "JT": "Experimental neurology",
     "JID": "0370712",
     "RN": [
          "WI4X0X7BPJ (Hydrocortisone)"
     ],
     "SB": "IM",
     "MH": [
          "*Adrenalectomy",
          "Animals",
          "Animals, Newborn",
          "Body Weight/drug effects",
          "Brain/anatomy & histology/drug effects",
          "Dendrites/drug effects/*ultrastructure",
          "Female",
          "Hippocampus/*cytology/drug effects",
          "Hydrocortisone/pharmacology",
          "Male",
          "Organ Size/drug effects",
          "Rats",
          "Reference Values"
     ],
     "EDAT": "1989/04/01 00:00",
     "MHDA": "1989/04/01 00:01",
     "CRDT": [
          "1989/04/01 00:00"
     ],
     "PHST": [
          "1989/04/01 00:00 [pubmed]",
          "1989/04/01 00:01 [medline]",
          "1989/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Neurol. 1989 Apr;104(1):62-7.",
     "term": "hippocampus"
}