{
     "PMID": "29255395",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "LR": "20171228",
     "IS": "1611-2156 (Print) 1611-2156 (Linking)",
     "VI": "9",
     "DP": "2010",
     "TI": "Melatonin protects against alterations in hippocampal cholinergic system, trace metals and oxidative stress induced by gestational and lactational exposure to cadmium.",
     "PG": "119-132",
     "AB": "Dietary exposure to cadmium, even at lower doses, can lead to free radical induced neurotoxicity, neurobehavioral changes and alteration in neurotransmitters. Such changes are likely to be more pronounced in the developing brain due to incompleteness of blood brain barrier (BBB). Hippocampus being the seat of intelligence has a role in learning and cognitive behavior and any damage to hippocampus during developmental stage is likely to result in neurodegenerative changes in later life. To this end, fetal and neonatal exposure to cadmium was induced by exposing pregnant dams of Swiss albino strain throughout the period of gestation and following parturition up till 5(th) day post partum (pp) through drinking water (3ppm/animal/day). The neonates were sacrificed on day 6 pp and indices of oxidative stress, levels of trace elements and changes in cholinergic system were evaluated in the hippocampus. Increased lipid peroxidation, surge in reactive oxygen species (ROS), depressed antioxidant defense, increased accumulation of cadmium, differential alterations in trace elements and decreased activity of AChE were the features of cadmium toxicity. Simultaneous administration of melatonin to cadmium challenged animals offset these detrimental changes. The results suggest that melatonin co-administration can effectively protect against the adverse effects of cadmium on endogenous antioxidant status, changes in trace metal concentrations and compromised hippocampal cholinergic system.",
     "FAU": [
          "Mukherjee, R",
          "Desai, F",
          "Singh, S",
          "Gajaria, T",
          "Singh, P K",
          "Baxi, D B",
          "Sharma, D",
          "Bhatnagar, M",
          "Ramachandran, A V"
     ],
     "AU": [
          "Mukherjee R",
          "Desai F",
          "Singh S",
          "Gajaria T",
          "Singh PK",
          "Baxi DB",
          "Sharma D",
          "Bhatnagar M",
          "Ramachandran AV"
     ],
     "AD": "Division of Toxicology, Department of Zoology, Faculty of Science, The M. S. University of Baroda. Shree PM Patel College of PG Studies and Research in Science, Affiliated to SP University, Anand, Gujarat, India. Shree PM Patel College of PG Studies and Research in Science, Affiliated to SP University, Anand, Gujarat, India. Shree PM Patel College of PG Studies and Research in Science, Affiliated to SP University, Anand, Gujarat, India. Shree PM Patel College of PG Studies and Research in Science, Affiliated to SP University, Anand, Gujarat, India. Division of Toxicology, Department of Zoology, Faculty of Science, The M. S. University of Baroda. Division of Toxicology, Department of Zoology, Faculty of Science, The M. S. University of Baroda. Molecular Neuroscience Lab, Department of Zoology, MLS University, Udaipur. Molecular Neuroscience Lab, Department of Zoology, MLS University, Udaipur. Division of Toxicology, Department of Zoology, Faculty of Science, The M. S. University of Baroda.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20100930",
     "PL": "Germany",
     "TA": "EXCLI J",
     "JT": "EXCLI journal",
     "JID": "101299402",
     "PMC": "PMC5698886",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "acetylcholinesterase",
          "cadmium",
          "hippocampus",
          "melatonin",
          "trace metals"
     ],
     "EDAT": "2010/09/30 00:00",
     "MHDA": "2010/09/30 00:01",
     "CRDT": [
          "2017/12/20 06:00"
     ],
     "PHST": [
          "2010/05/28 00:00 [received]",
          "2010/09/23 00:00 [accepted]",
          "2017/12/20 06:00 [entrez]",
          "2010/09/30 00:00 [pubmed]",
          "2010/09/30 00:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "EXCLI J. 2010 Sep 30;9:119-132. eCollection 2010.",
     "term": "hippocampus"
}