{
     "PMID": "29251620",
     "OWN": "NLM",
     "STAT": "In-Data-Review",
     "LR": "20171218",
     "IS": "2310-6972 (Print) 2310-6905 (Linking)",
     "VI": "63",
     "IP": "6",
     "DP": "2017 Nov",
     "TI": "[Effect of afobazole and levodopa on the activity of proline-specific proteinases and adenosine deaminase in blood serum and brain structures of rats with experimental Parkinson's syndrome induced by systemic administration of rotenone].",
     "PG": "565-569",
     "LID": "10.18097/PBMC20176306565 [doi]",
     "AB": "Rats with experimental Parkinson's syndrome induced by seven-day intraperitoneal administration of rotenone at a dose of 2.75 mg/kg have an increased activity of prolylendopeptidase (EC 3.4.21.26, PREP) in blood serum and a decreased activity of adenosine deaminase (EC 3.5.4.4, ADA) in serum and in the prefrontal cortex. PREP and ADA activity in other brain structures (in the striatum, hypothalamus and hippocampus) did not change; dipeptidyl peptidase IV activity (EC 3.4.14.5, DPP-4, CD26) also remained constant in serum and in all the brain structures investigated. Afobazole and levodopa, which exhibit antiparkinsonian activity in this model of Parkinson's syndrome, decrease elevated PREP activity in serum and increase reduced ADA activity in the prefrontal cortex of rats with the experimental pathology. Meanwhile, treatment with the study drugs was associated with a decrease of ADA activity in the other brain structures.",
     "FAU": [
          "Ivanova, E A",
          "Zolotov, N N",
          "Kapitsa, I G",
          "Pozdnev, V F",
          "Valdman, E A",
          "Voronina, T A"
     ],
     "AU": [
          "Ivanova EA",
          "Zolotov NN",
          "Kapitsa IG",
          "Pozdnev VF",
          "Valdman EA",
          "Voronina TA"
     ],
     "AD": "Zakusov Institute of Pharmacology, Moscow, Russia. Zakusov Institute of Pharmacology, Moscow, Russia. Zakusov Institute of Pharmacology, Moscow, Russia. Institute of Biomedical Chemistry, Moscow, Russia. Zakusov Institute of Pharmacology, Moscow, Russia. Zakusov Institute of Pharmacology, Moscow, Russia.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vliianie afobazola i levodopy na aktivnost' prolinspetsificheskikh proteinaz i adenozindezaminazy v syvorotke krovi i strukturakh golovnogo mozga krys s eksperimental'nym parkinsonicheskim sindromom, vyzvannym sistemnym vvedeniem rotenona.",
     "PL": "Russia (Federation)",
     "TA": "Biomed Khim",
     "JT": "Biomeditsinskaia khimiia",
     "JID": "101196966",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "adenosine deaminase",
          "dipeptidyl peptidase IV",
          "prolylendopeptidase",
          "rats",
          "rotenone"
     ],
     "EDAT": "2017/12/19 06:00",
     "MHDA": "2017/12/19 06:00",
     "CRDT": [
          "2017/12/19 06:00"
     ],
     "PHST": [
          "2017/12/19 06:00 [entrez]",
          "2017/12/19 06:00 [pubmed]",
          "2017/12/19 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Biomed Khim. 2017 Nov;63(6):565-569.",
     "term": "hippocampus"
}