{
     "PMID": "2926484",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890505",
     "LR": "20141120",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "9",
     "IP": "3",
     "DP": "1989 Mar",
     "TI": "Amplitude fluctuations in small EPSPs recorded from CA1 pyramidal cells in the guinea pig hippocampal slice.",
     "PG": "840-50",
     "AB": "EPSPs have been evoked in CA1 pyramidal cells by (1) activation of single CA3 neurons (unitary EPSPs), and (2) low-intensity stimuli to the CA1 stratum radiatum. Five unitary EPSPs were obtained; their mean peak amplitudes ranged from 85 to 275 microV and 3 of the 5 showed fluctuations in amplitude that were too great to be attributed to baseline noise. After subtraction of the variance due to the noise, these EPSPs had coefficients of variation much higher than those reported for variability in the quantal EPSP in other preparations. These results suggest that intermittent transmitter release is a major cause of EPSP amplitude fluctuation at this synapse. A noise deconvolution technique based on a nonrestrictive model of transmitter release was applied to the EPSPs obtained in this study. For 2 of the EPSPs evoked by stratum radiatum stimulation, the amplitudes fluctuated between discrete values that were sufficiently separated with respect to the noise to be resolved by the deconvolution procedure. Quantal increments of 224 and 193 microV were determined for the 2 EPSPs.",
     "FAU": [
          "Sayer, R J",
          "Redman, S J",
          "Andersen, P"
     ],
     "AU": [
          "Sayer RJ",
          "Redman SJ",
          "Andersen P"
     ],
     "AD": "Experimental Neurology Unit, John Curtin School of Medical Research, Australian National University, Canberra.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Electricity",
          "Electrophysiology",
          "Guinea Pigs",
          "Hippocampus/cytology/*physiology",
          "In Vitro Techniques",
          "Models, Neurological",
          "Neural Conduction",
          "Neurons/*physiology",
          "Synapses/*physiology",
          "Time Factors"
     ],
     "EDAT": "1989/03/01 00:00",
     "MHDA": "1989/03/01 00:01",
     "CRDT": [
          "1989/03/01 00:00"
     ],
     "PHST": [
          "1989/03/01 00:00 [pubmed]",
          "1989/03/01 00:01 [medline]",
          "1989/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1989 Mar;9(3):840-50.",
     "term": "hippocampus"
}