{
     "PMID": "29283235",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20180116",
     "LR": "20180116",
     "IS": "0301-1798 (Print) 0301-1798 (Linking)",
     "VI": "47",
     "IP": "4",
     "DP": "2016 Oct-Dec",
     "TI": "Possible Mechanisms of Influence of Various Concentrations of Acetylcholine on Hippocampal Functioning.",
     "PG": "57-75",
     "AB": "Analysis of features of influence of acetylcholine on the hippocampal functioning was performed basing on the modulation rules for the efficacy of excitatory and inhibitory synaptic transmission we earlier proposed, and also on the known data about location of pre- and postsynaptic muscarine and nicotinic receptors. According to these rules, activation of postsynaptic muscarine capital EM, Cyrillic1/capital EM, Cyrillic3 and nicotinic receptors should promote long-term potentiation of excitatory and depressions (LTD) of inhibitory input to a neuron, whereas action on capital EM, Cyrillic2/capital EM, Cyrillic4 receptors should promote LTD of excitatory input and a decrease in neuromodulator release. If inhibitory input is stronger than excitatory, LTP (LTD) of excitatory input to the interneuron should promote LTD (LTP) of excitatory input to a target cell. It follows from the proposed mechanism that a lowing concentration of acetylcholine in the hippocampus, a decrease in density of capital EM, Cyrillic1/ capital EM, Cyrillic3 and a4p2 receptors, and augmenting binding of capital EM, Cyrillic2 receptors must lead to a depression of responses of pyramidal neurons in capital ES, Cyrilliccapital A, Cyrillic3 and capital ES, Cyrilliccapital A, Cyrillic1 fields to signals from the entorhinal cortex. Thereof, interaction of the semantic information, stored in the cortex, with the information of an episode-, stored in the hippocampus must be hindered and this effect can underlie disturbances of recall of stored information at Alzheimer's disease.",
     "FAU": [
          "Silkis, I G",
          "Makechiv, V A"
     ],
     "AU": [
          "Silkis IG",
          "Makechiv VA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Russia (Federation)",
     "TA": "Usp Fiziol Nauk",
     "JT": "Uspekhi fiziologicheskikh nauk",
     "JID": "0310750",
     "RN": [
          "0 (Cholinergic Agonists)",
          "0 (Receptors, Muscarinic)",
          "0 (Receptors, Nicotinic)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/metabolism/*pharmacology",
          "Alzheimer Disease/genetics/*metabolism/physiopathology",
          "Animals",
          "Cholinergic Agonists/metabolism/*pharmacology",
          "Entorhinal Cortex/drug effects/physiology",
          "Gene Expression Regulation",
          "Hippocampus/*drug effects/physiology",
          "Humans",
          "Long-Term Potentiation/*drug effects/physiology",
          "Long-Term Synaptic Depression/*drug effects/physiology",
          "Neurons/cytology/drug effects/metabolism",
          "Receptors, Muscarinic/genetics/metabolism",
          "Receptors, Nicotinic/genetics/metabolism",
          "Synapses/drug effects/physiology",
          "Synaptic Transmission/drug effects/physiology"
     ],
     "EDAT": "2016/10/01 00:00",
     "MHDA": "2018/01/18 06:00",
     "CRDT": [
          "2017/12/29 06:00"
     ],
     "PHST": [
          "2017/12/29 06:00 [entrez]",
          "2016/10/01 00:00 [pubmed]",
          "2018/01/18 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Usp Fiziol Nauk. 2016 Oct-Dec;47(4):57-75.",
     "term": "hippocampus"
}