{
     "PMID": "29283232",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20180116",
     "LR": "20180116",
     "IS": "0301-1798 (Print) 0301-1798 (Linking)",
     "VI": "47",
     "IP": "4",
     "DP": "2016 Oct-Dec",
     "TI": "Current Theory on the Cerebral Mechanisms of Hypoxic PRE- and Postconditioning.",
     "PG": "3-17",
     "AB": "An exposure of the organism to several episodes of mild hypoxia results in the development of brain hypoxic/ischemic tolerance, as well as cross-tolerance to the stressful factors of psychoemotional nature. Such kind of preconditioning by mild hypoxia functions as \"alarm signalization\" by I.P. Pavlov, preparing the organism and, in particularly, brain to the forthcoming harmful event. Dose-dependent action of hypoxia on the brain can be considered as one particular case of the general phenomenon termed hormesis, or neurohormesis. Endogenous defense processes launched by the hypoxic preconditioning and leading to the development of cerebral tolerance are associated with activation of intracellular signal cascades, transcriptional factors, regulatory proteins and expression of pro-adaptive genes and their products in the susceptible brain regions. Important mechanism of systemic adaptation induced by hypoxic preconditioning includes modifications of pituitary-adrenal axis aimed at enhancement of its adaptive resources. All these components are involved in the neuroprotective processes in three sequential phases - initiation, induction, and expression. Important role belongs also to epigenetic mechanisms controlling the activity of pro-adaptive genes. In contrast to the preconditioning, hypoxic postconditioning is comparatively novel phenomenon and therefore its mechanisms are less studied. The involvement of hypoxia-inducible factor HIF-1, and non-specific protective processes as up-regulation of anti-apoptotic factors and neurotrophines.",
     "FAU": [
          "Rybnikova, E A",
          "Samoilov, M O"
     ],
     "AU": [
          "Rybnikova EA",
          "Samoilov MO"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Russia (Federation)",
     "TA": "Usp Fiziol Nauk",
     "JT": "Uspekhi fiziologicheskikh nauk",
     "JID": "0310750",
     "RN": [
          "0 (EGR1 protein, human)",
          "0 (Early Growth Response Protein 1)",
          "0 (HIF1A protein, human)",
          "0 (Hypoxia-Inducible Factor 1, alpha Subunit)",
          "0 (Nerve Growth Factors)",
          "0 (Proto-Oncogene Proteins c-fos)"
     ],
     "SB": "IM",
     "MH": [
          "*Adaptation, Physiological",
          "Early Growth Response Protein 1/genetics/metabolism",
          "*Epigenesis, Genetic",
          "Hippocampus/physiology",
          "Hormesis/physiology",
          "Humans",
          "Hypoxia/genetics/*metabolism/physiopathology",
          "Hypoxia-Inducible Factor 1, alpha Subunit/genetics/metabolism",
          "*Ischemic Postconditioning",
          "*Ischemic Preconditioning",
          "Neocortex/*physiology",
          "Nerve Growth Factors/genetics/metabolism",
          "Pituitary-Adrenal System/physiology",
          "Proto-Oncogene Proteins c-fos/genetics/metabolism",
          "Signal Transduction",
          "Stress, Physiological"
     ],
     "EDAT": "2016/10/01 00:00",
     "MHDA": "2018/01/18 06:00",
     "CRDT": [
          "2017/12/29 06:00"
     ],
     "PHST": [
          "2017/12/29 06:00 [entrez]",
          "2016/10/01 00:00 [pubmed]",
          "2018/01/18 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Usp Fiziol Nauk. 2016 Oct-Dec;47(4):3-17.",
     "term": "hippocampus"
}