{
     "PMID": "29294515",
     "OWN": "NLM",
     "STAT": "In-Process",
     "LR": "20180102",
     "IS": "1001-9391 (Print) 1001-9391 (Linking)",
     "VI": "35",
     "IP": "9",
     "DP": "2017 Sep 20",
     "TI": "[The effects of prenatal exposure to brominated diphenyl ethers-209 to the influence of male offspring rats hippocampus BDNF potein expression and its mechanism of action].",
     "PG": "652-655",
     "LID": "10.3760/cma.j.issn.1001-9391.2017.09.003 [doi]",
     "AB": "Objective: The effects of prenatal exposure to brominated diphenyl ethers-209 to the Influence of male offspring rats hippocampus BDNF potein expression and its mechanism of action. Methods: Pregnant Sprague-Dawley (SD) rats were randomly treated with BDE-209 (100, 300, and 900 mg/kg body weight) or corn oil by gavage on gestational days 6-20. Blood was obtained through heart puncture for thyroid hormone analysis in male rats offspring on PND 60. The hippocampus tissues were excised. The expression levels of BDNF protein were measured by Western blot. Results: 1) In hippocampal tissue, BDNF protein expression concentration ratio relative to the control group (control group concentration of 1) were 0.87 (300 mg/kg dose group) and 0.67 (900 mg/kg) (P<0.01) . 2) Compared to controls, total T4 levels and free T4 levels were significantly decreased in the BDE-209 treated-group (900 mg/kg, 300 mg/kg) (P<0.05) . Total T3 levels in 300 mg/kg group were also significantly decreased compared to the control (P<0.05) . However, no significant difference was observed in 100 mg/kg group (P>0.05) . Conclusion: During 300 and 900 mg/kg dose group of BDE-209 exposure to male offspring BDNF protein expression in rat hippocampus decreased, may be related to its interference with thyroid hormone.",
     "FAU": [
          "Shi, R",
          "Xie, X",
          "Gao, Y",
          "Zhou, Y J",
          "Zhang, Y",
          "Chen, L M",
          "Tian, Y"
     ],
     "AU": [
          "Shi R",
          "Xie X",
          "Gao Y",
          "Zhou YJ",
          "Zhang Y",
          "Chen LM",
          "Tian Y"
     ],
     "AD": "Department of Environmental Health, School of Public Health, Shanghai Jiao Tong University, Shanghai 200025, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi",
     "JT": "Zhonghua lao dong wei sheng zhi ye bing za zhi = Zhonghua laodong weisheng zhiyebing zazhi = Chinese journal of industrial hygiene and occupational diseases",
     "JID": "8410840",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Brain-derived neurotrophic factor",
          "Brominated diphenyl ethers",
          "Pregnancy, Animal",
          "Rat",
          "Thyroid hormone"
     ],
     "EDAT": "2018/01/04 06:00",
     "MHDA": "2018/01/04 06:00",
     "CRDT": [
          "2018/01/03 06:00"
     ],
     "PHST": [
          "2018/01/03 06:00 [entrez]",
          "2018/01/04 06:00 [pubmed]",
          "2018/01/04 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi. 2017 Sep 20;35(9):652-655.",
     "term": "hippocampus"
}