{
     "PMID": "2930438",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890511",
     "LR": "20060516",
     "IS": "0163-1047 (Print) 0163-1047 (Linking)",
     "VI": "51",
     "IP": "2",
     "DP": "1989 Mar",
     "TI": "The effects of unilateral destruction of fimbria-fornix and supracallosal pathways in the rat.",
     "PG": "278-88",
     "AB": "Rats with unilateral lesions of either the supracallosal regions (including the dorsal cingulate cortex) and the fimbria-fornix either on the same (S) or the opposite (O) sides of the brain were studied in a 16-hole open field without pharmacologic intervention and, subsequently, after 0.1 and after 1.0 mg/kg scopolamine HBr. Their performances were compared with those of unoperated control animals subjected to the same testing regime. Certain of their behaviors were compared with those of a larger number of animals with bilateral hippocampal destruction (and their control groups) from prior studies. Unilateral lesions of fimbria-fornix and supracallosal afferents to the hippocampal formation produced a decrease in hole poking activity relative to control animals. A further decrease in hole-poking behavior, coupled with increased locomotion, was observed in rats with fimbria-fornix and cingulate cortex lesions on opposite sides of the brain (group O). The smaller dose of scopolamine accentuated these effects. Indeed, the behavior of group O after scopolamine treatment was similar to animals with large bilateral hippocampal lesions. The large dose of scopolamine induced stereotyped rearing or hole poking in the brain-damaged animals but not in the control group. These findings suggest that both the fimbria-fornix and the supracallosal pathway is necessary for normal hippocampal function and that the behavioral deficit is greater when these structures are damaged on the opposite sides of the brain.",
     "FAU": [
          "Buzsaki, G",
          "Ryan, J P",
          "Isaacson, R L"
     ],
     "AU": [
          "Buzsaki G",
          "Ryan JP",
          "Isaacson RL"
     ],
     "AD": "Department of Physiology, Medical School, Pecs, Hungary.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Behav Neural Biol",
     "JT": "Behavioral and neural biology",
     "JID": "7905471",
     "SB": "IM",
     "MH": [
          "Afferent Pathways/physiology",
          "Animals",
          "Arousal/physiology",
          "Behavior, Animal/*physiology",
          "Brain Mapping",
          "Corpus Callosum/*physiology",
          "Dominance, Cerebral/*physiology",
          "Female",
          "Hippocampus/*physiology",
          "Motor Activity/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Temporal Lobe/*physiology"
     ],
     "EDAT": "1989/03/01 00:00",
     "MHDA": "1989/03/01 00:01",
     "CRDT": [
          "1989/03/01 00:00"
     ],
     "PHST": [
          "1989/03/01 00:00 [pubmed]",
          "1989/03/01 00:01 [medline]",
          "1989/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neural Biol. 1989 Mar;51(2):278-88.",
     "term": "hippocampus"
}