{
     "PMID": "2930637",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890516",
     "LR": "20061115",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "32",
     "IP": "1",
     "DP": "1989 Feb 1",
     "TI": "Behavioral responses to novelty and structural variation of the hippocampus in mice. II. Multivariate genetic analysis.",
     "PG": "81-8",
     "AB": "On the basis of results from lesion studies in rodents, covariations are expected to exist between naturally-occurring heritable variations in hippocampal morphology and exploratory behavior elicited by novel surroundings. For this reason, we set up a full diallel cross between five inbred mouse strains and analyzed the behavioral and the hippocampal anatomical variation in male animals from this cross. Employing a bivariate extension of the diallel-cross analysis, estimates were obtained for the phenotypical, environmental, and genetical correlations between the phenotypes studied. A factor analysis performed on the matrix of additive-genetic correlations revealed that variations in the size of the intra- and infrapyramidal mossy fiber terminal fields (iip-MF) are negatively related to open-field exploration and novelty-induced fear. These results indicate that having larger iip-MF projections promotes the collection and processing of information about a novel environment, entailing lower levels of exploration and fear.",
     "FAU": [
          "Crusio, W E",
          "Schwegler, H",
          "van Abeelen, J H"
     ],
     "AU": [
          "Crusio WE",
          "Schwegler H",
          "van Abeelen JH"
     ],
     "AD": "Institut fur Humangenetik und Anthropologie, Universitat Heidelberg, F.R.G.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM",
     "MH": [
          "Animals",
          "Arousal/*physiology",
          "Brain Mapping",
          "Crosses, Genetic",
          "Exploratory Behavior/*physiology",
          "Hippocampus/*physiology",
          "Male",
          "Mice",
          "Mice, Inbred Strains/*genetics",
          "Motor Activity/physiology",
          "Nerve Fibers/physiology",
          "Phenotype",
          "*Species Specificity"
     ],
     "EDAT": "1989/02/01 00:00",
     "MHDA": "1989/02/01 00:01",
     "CRDT": [
          "1989/02/01 00:00"
     ],
     "PHST": [
          "1989/02/01 00:00 [pubmed]",
          "1989/02/01 00:01 [medline]",
          "1989/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1989 Feb 1;32(1):81-8.",
     "term": "hippocampus"
}