{
     "PMID": "29318865",
     "OWN": "NLM",
     "STAT": "In-Data-Review",
     "LR": "20180110",
     "IS": "1000-0607 (Print) 1000-0607 (Linking)",
     "VI": "42",
     "IP": "6",
     "DP": "2017 Dec 25",
     "TI": "[Advances in Acupuncture Mechanism Research on the Changes of Synaptic Plasticity: \"Pain Memory\" for Chronic Pain].",
     "PG": "547-51",
     "LID": "10.13702/j.1000-0607.2017.06.016 [doi]",
     "AB": "Previous studies have shown that there are many common structures between the neural network of pain and memory, and the main structure in the pain network is also part of the memory network. Chronic pain is characterized by recurrent attacks and is associated with persistent ectopic impulse, which causes changes in synaptic structure and function based on nerve activity. These changes may induce long-term potentiation of synaptic transmission, and ultimately lead to changes in the central nervous system to produce \"pain memory\". Acupuncture is an effective method in treating chronic pain. It has been proven that acupuncture can affect the spinal cord dorsal horn, hippocampus, cingulate gyrus and other related areas. The possible mechanisms of action include opioid-induced analgesia, activation of glial cells, and the expression of brain derived neurotrophic factor (BDNF). In this study, we systematically review the brain structures, stage of \"pain memory\" and the mechanisms of acupuncture on synaptic plasticity in chronic pain.",
     "FAU": [
          "Yang, Yi-Ling",
          "Huang, Jian-Peng",
          "Jiang, Li",
          "Liu, Jian-Hua"
     ],
     "AU": [
          "Yang YL",
          "Huang JP",
          "Jiang L",
          "Liu JH"
     ],
     "AD": "Second Hospital of Guangzhou University of Traditional Chinese Medicine, Guangzhou 510000, China. Second Hospital of Guangzhou University of Traditional Chinese Medicine, Guangzhou 510000, China. Second Hospital of Guangzhou University of Traditional Chinese Medicine, Guangzhou 510000, China. Second Hospital of Guangzhou University of Traditional Chinese Medicine, Guangzhou 510000, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhen Ci Yan Jiu",
     "JT": "Zhen ci yan jiu = Acupuncture research",
     "JID": "8507710",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Acupuncture",
          "Chronic pain",
          "Memory",
          "Plasticity",
          "Review"
     ],
     "EDAT": "2018/01/11 06:00",
     "MHDA": "2018/01/11 06:00",
     "CRDT": [
          "2018/01/11 06:00"
     ],
     "PHST": [
          "2018/01/11 06:00 [entrez]",
          "2018/01/11 06:00 [pubmed]",
          "2018/01/11 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Zhen Ci Yan Jiu. 2017 Dec 25;42(6):547-51.",
     "term": "hippocampus"
}