{
     "PMID": "29312496",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "LR": "20180111",
     "IS": "1943-8141 (Print)",
     "VI": "9",
     "IP": "12",
     "DP": "2017",
     "TI": "Gap junctional intercellular communication dysfunction mediates the cognitive impairment induced by cerebral ischemia-reperfusion injury: PI3K/Akt pathway involved.",
     "PG": "5442-5451",
     "AB": "PURPOSE: Cerebral ischemia/reperfusion (I/R) injury causes hippocampal apoptosis and cognitive impairment, and the dysfunction of gap junction intercellular communication (GJIC) may contribute to the cognitive impairment. We aim to examine the impact of cerebral I/R injury on cognitive impairment, the role of GJIC dysfunction in the rat hippocampus and the involvement of the phosphatidylinositol 3 kinase (PI3K)/protein kinase B (Akt) pathway. METHODS: Rats were subjected to a cerebral I/R procedure and underwent cognitive assessment with the novel object recognition and Morris Water Maze tasks. The distance of Lucifer Yellow dye transfer and the Cx43 protein were examined to measure GJIC. Neural apoptosis was assessed with the terminal deoxynucleotide-transferase-mediated dUTP-digoxigenin nick end labeling (TUNEL) method. After rats received inhibitors of the PI3K/Akt pathway, GJIC and cognitive ability were measured again. RESULTS: GJIC promotion by ZP123 significantly reversed cognitive impairment and hippocampal apoptosis induced by cerebral I/R, while the inhibition of GJIC by octanol significantly facilitated cognitive impairment and hippocampal apoptosis. The phosphorylation of Akt was enhanced by cerebral I/R and octanol but inhibited by ZP123. The inhibition of the PI3K/Akt pathway significantly suppressed GJIC and cognitive impairment. CONCLUSION: The PI3K/Akt pathway is involved in cognitive impairment caused by gap junctional communication dysfunction in the rat hippocampus after ischemia-reperfusion injury.",
     "FAU": [
          "Zhou, Shujun",
          "Fang, Zheng",
          "Wang, Gui",
          "Wu, Song"
     ],
     "AU": [
          "Zhou S",
          "Fang Z",
          "Wang G",
          "Wu S"
     ],
     "AD": "Department of Critical Care Medicine, The Third Affiliated Hospital of Soochow University, The First People's Hospital of ChangzhouChangzhou, Jiangsu, People's Republic of China. Emergency Department, The Third Affiliated Hospital of Soochow University, The First People's Hospital of ChangzhouChangzhou, Jiangsu, People's Republic of China. Department of Critical Care Medicine, The Third Affiliated Hospital of Soochow University, The First People's Hospital of ChangzhouChangzhou, Jiangsu, People's Republic of China. Emergency Department, The Third Affiliated Hospital of Soochow University, The First People's Hospital of ChangzhouChangzhou, Jiangsu, People's Republic of China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20171215",
     "PL": "United States",
     "TA": "Am J Transl Res",
     "JT": "American journal of translational research",
     "JID": "101493030",
     "PMC": "PMC5752894",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "PI3K/Akt pathway",
          "cognitive impairment",
          "gap junctional communication",
          "hippocampus",
          "ischemia-reperfusion injury"
     ],
     "COIS": [
          "None."
     ],
     "EDAT": "2018/01/10 06:00",
     "MHDA": "2018/01/10 06:01",
     "CRDT": [
          "2018/01/10 06:00"
     ],
     "PHST": [
          "2017/07/22 00:00 [received]",
          "2017/11/13 00:00 [accepted]",
          "2018/01/10 06:00 [entrez]",
          "2018/01/10 06:00 [pubmed]",
          "2018/01/10 06:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "Am J Transl Res. 2017 Dec 15;9(12):5442-5451. eCollection 2017.",
     "term": "hippocampus"
}