{
     "PMID": "29358553",
     "OWN": "NLM",
     "STAT": "In-Process",
     "LR": "20180129",
     "IS": "0973-7138 (Electronic) 0250-5991 (Linking)",
     "VI": "42",
     "IP": "3",
     "DP": "2017 Sep",
     "TI": "miR-200a-3p promotes b-Amyloid-induced neuronal apoptosis through down-regulation of SIRT1 in Alzheimer's disease.",
     "PG": "397-404",
     "AB": "The aberrantly expressed microRNAs (miRNAs) including miR-200a-3p have been reported in the brains of Alzheimer's disease (AD) patients in recent researches. Nevertheless, the role of miR-200a-3p in AD has not been characterized. The purpose of this study was to examine whether miR-200a-3p regulated beta-Ameyloid (A beta)-induced neuronal apoptosis by targeting SIRT1, a known anti-apoptotic protein. An increased level of miR-200a-3p and a decreased level of SIRT1 in the hippocampus of APPswe/PS delta E9 mice (a model for AD) were observed. To construct an in vitro cell model of AD, PC12 cells were cultured in presence of A beta 25-35. The results of flow cytometry analysis showed that the apoptosis rate and cleaved-caspase-3 expression in PC12 cells exposed to A beta 25-35 were remarkably increased, but the apoptosis rate and cleaved-caspase-3 activity were decreased when cells were transfected with anti-miR-200a-3p. On the other hand, MTT assay showed that the cell survival rate was increased in the A beta 25-35 + anti-miR-200a-3p group compared with the A beta 25-35 + anti-miR-NC group. Dual-luciferase reporter gene assay validated the predicted miR-200a-3p binding sites in the 3'- UTR of SIRT1 mRNA. In addition, downregulation of SIRT1 promoted A beta25-35-induced neuronal apoptosis and cleavedcaspase- 3 level in PC12 cells, whereas anti-miR-200a-3p reversed these effects. Knockdown of SIRT1 decreased the inhibitory effect of A beta 25-35 on cell viability, while anti-miR-200a-3p attenuated this effect. Overall, the results suggest that suppression of miR-200a-3p attenuates A beta 25-35-induced apoptosis in PC12 cells by targeting SIRT1. Thus, miR-200a-3p may be a potential therapeutic target for treatment of AD.",
     "FAU": [
          "Zhang, Qi-Shun",
          "Liu, Wei",
          "Lu, Guang-Xiu"
     ],
     "AU": [
          "Zhang QS",
          "Liu W",
          "Lu GX"
     ],
     "AD": "Department of Neurology, Huaihe Hospital of Henan University, Kaifeng 475000, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "India",
     "TA": "J Biosci",
     "JT": "Journal of biosciences",
     "JID": "8100809",
     "EDAT": "2018/01/24 06:00",
     "MHDA": "2018/01/24 06:00",
     "CRDT": [
          "2018/01/24 06:00"
     ],
     "PHST": [
          "2018/01/24 06:00 [entrez]",
          "2018/01/24 06:00 [pubmed]",
          "2018/01/24 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Biosci. 2017 Sep;42(3):397-404.",
     "term": "hippocampus"
}