{
     "PMID": "2936171",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860228",
     "LR": "20041117",
     "IS": "0732-8141 (Print) 0732-8141 (Linking)",
     "VI": "15",
     "DP": "1985",
     "TI": "Formation and functions of prostaglandins in the central nervous system in rodents.",
     "PG": "573-6",
     "AB": "Electrically- and chemically-induced convulsions, as well as spontaneous convulsions, triggered off a large increase in brain PG synthesis occurring mainly in cerebral cortex and hippocampus. Prevention of PG synthesis by cyclooxygenase inhibitors had no influence on the onset of the first clonic seizure, but markedly reduced the latency time of the final tonic seizure. Accordingly, also the acute toxicity of the convulsant PTZ was enhanced after cyclooxygenase inhibition by various NSAIDs (decrease in LD50). On the other hand, if brain concentrations of prostanoids were increased by a preceding ECS treatment, the onset of PTZ-induced clonic seizures was markedly delayed, and the acute toxicity of the convulsant was reduced. Both effects were abolished after inhibition of PG synthesis. The major cerebral PG formed during convulsions (PGD2) proved to have anticonvulsive properties when injected i.c.v. Also, in convulsion-prone gerbils, anticonvulsive effects of cerebral PGs were observed. These results suggest that endogenously formed brain PGs possess anticonvulsive properties of biological relevance.",
     "FAU": [
          "Hertting, G",
          "Seregi, A",
          "Forstermann, U"
     ],
     "AU": [
          "Hertting G",
          "Seregi A",
          "Forstermann U"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Adv Prostaglandin Thromboxane Leukot Res",
     "JT": "Advances in prostaglandin, thromboxane, and leukotriene research",
     "JID": "8211444",
     "RN": [
          "0 (Prostaglandins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Prostaglandins/*biosynthesis/physiology",
          "Rats",
          "Seizures/metabolism/physiopathology"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Adv Prostaglandin Thromboxane Leukot Res. 1985;15:573-6.",
     "term": "hippocampus"
}