{
     "PMID": "29365066",
     "OWN": "NLM",
     "STAT": "In-Data-Review",
     "LR": "20180207",
     "IS": "1460-2156 (Electronic) 0006-8950 (Linking)",
     "VI": "141",
     "IP": "2",
     "DP": "2018 Feb 1",
     "TI": "Structural brain abnormalities in the common epilepsies assessed in a worldwide ENIGMA study.",
     "PG": "391-408",
     "LID": "10.1093/brain/awx341 [doi]",
     "AB": "Progressive functional decline in the epilepsies is largely unexplained. We formed the ENIGMA-Epilepsy consortium to understand factors that influence brain measures in epilepsy, pooling data from 24 research centres in 14 countries across Europe, North and South America, Asia, and Australia. Structural brain measures were extracted from MRI brain scans across 2149 individuals with epilepsy, divided into four epilepsy subgroups including idiopathic generalized epilepsies (n =367), mesial temporal lobe epilepsies with hippocampal sclerosis (MTLE; left, n = 415; right, n = 339), and all other epilepsies in aggregate (n = 1026), and compared to 1727 matched healthy controls. We ranked brain structures in order of greatest differences between patients and controls, by meta-analysing effect sizes across 16 subcortical and 68 cortical brain regions. We also tested effects of duration of disease, age at onset, and age-by-diagnosis interactions on structural measures. We observed widespread patterns of altered subcortical volume and reduced cortical grey matter thickness. Compared to controls, all epilepsy groups showed lower volume in the right thalamus (Cohen's d = -0.24 to -0.73; P < 1.49 x 10-4), and lower thickness in the precentral gyri bilaterally (d = -0.34 to -0.52; P < 4.31 x 10-6). Both MTLE subgroups showed profound volume reduction in the ipsilateral hippocampus (d = -1.73 to -1.91, P < 1.4 x 10-19), and lower thickness in extrahippocampal cortical regions, including the precentral and paracentral gyri, compared to controls (d = -0.36 to -0.52; P < 1.49 x 10-4). Thickness differences of the ipsilateral temporopolar, parahippocampal, entorhinal, and fusiform gyri, contralateral pars triangularis, and bilateral precuneus, superior frontal and caudal middle frontal gyri were observed in left, but not right, MTLE (d = -0.29 to -0.54; P < 1.49 x 10-4). Contrastingly, thickness differences of the ipsilateral pars opercularis, and contralateral transverse temporal gyrus, were observed in right, but not left, MTLE (d = -0.27 to -0.51; P < 1.49 x 10-4). Lower subcortical volume and cortical thickness associated with a longer duration of epilepsy in the all-epilepsies, all-other-epilepsies, and right MTLE groups (beta, b < -0.0018; P < 1.49 x 10-4). In the largest neuroimaging study of epilepsy to date, we provide information on the common epilepsies that could not be realistically acquired in any other way. Our study provides a robust ranking of brain measures that can be further targeted for study in genetic and neuropathological studies. This worldwide initiative identifies patterns of shared grey matter reduction across epilepsy syndromes, and distinctive abnormalities between epilepsy syndromes, which inform our understanding of epilepsy as a network disorder, and indicate that certain epilepsy syndromes involve more widespread structural compromise than previously assumed.",
     "CI": [
          "(c) The Author(s) (2018). Published by Oxford University Press on behalf of the",
          "Guarantors of Brain."
     ],
     "FAU": [
          "Whelan, Christopher D",
          "Altmann, Andre",
          "Botia, Juan A",
          "Jahanshad, Neda",
          "Hibar, Derrek P",
          "Absil, Julie",
          "Alhusaini, Saud",
          "Alvim, Marina K M",
          "Auvinen, Pia",
          "Bartolini, Emanuele",
          "Bergo, Felipe P G",
          "Bernardes, Tauana",
          "Blackmon, Karen",
          "Braga, Barbara",
          "Caligiuri, Maria Eugenia",
          "Calvo, Anna",
          "Carr, Sarah J",
          "Chen, Jian",
          "Chen, Shuai",
          "Cherubini, Andrea",
          "David, Philippe",
          "Domin, Martin",
          "Foley, Sonya",
          "Franca, Wendy",
          "Haaker, Gerrit",
          "Isaev, Dmitry",
          "Keller, Simon S",
          "Kotikalapudi, Raviteja",
          "Kowalczyk, Magdalena A",
          "Kuzniecky, Ruben",
          "Langner, Soenke",
          "Lenge, Matteo",
          "Leyden, Kelly M",
          "Liu, Min",
          "Loi, Richard Q",
          "Martin, Pascal",
          "Mascalchi, Mario",
          "Morita, Marcia E",
          "Pariente, Jose C",
          "Rodriguez-Cruces, Raul",
          "Rummel, Christian",
          "Saavalainen, Taavi",
          "Semmelroch, Mira K",
          "Severino, Mariasavina",
          "Thomas, Rhys H",
          "Tondelli, Manuela",
          "Tortora, Domenico",
          "Vaudano, Anna Elisabetta",
          "Vivash, Lucy",
          "von Podewils, Felix",
          "Wagner, Jan",
          "Weber, Bernd",
          "Yao, Yi",
          "Yasuda, Clarissa L",
          "Zhang, Guohao",
          "Bargallo, Nuria",
          "Bender, Benjamin",
          "Bernasconi, Neda",
          "Bernasconi, Andrea",
          "Bernhardt, Boris C",
          "Blumcke, Ingmar",
          "Carlson, Chad",
          "Cavalleri, Gianpiero L",
          "Cendes, Fernando",
          "Concha, Luis",
          "Delanty, Norman",
          "Depondt, Chantal",
          "Devinsky, Orrin",
          "Doherty, Colin P",
          "Focke, Niels K",
          "Gambardella, Antonio",
          "Guerrini, Renzo",
          "Hamandi, Khalid",
          "Jackson, Graeme D",
          "Kalviainen, Reetta",
          "Kochunov, Peter",
          "Kwan, Patrick",
          "Labate, Angelo",
          "McDonald, Carrie R",
          "Meletti, Stefano",
          "O'Brien, Terence J",
          "Ourselin, Sebastien",
          "Richardson, Mark P",
          "Striano, Pasquale",
          "Thesen, Thomas",
          "Wiest, Roland",
          "Zhang, Junsong",
          "Vezzani, Annamaria",
          "Ryten, Mina",
          "Thompson, Paul M",
          "Sisodiya, Sanjay M"
     ],
     "AU": [
          "Whelan CD",
          "Altmann A",
          "Botia JA",
          "Jahanshad N",
          "Hibar DP",
          "Absil J",
          "Alhusaini S",
          "Alvim MKM",
          "Auvinen P",
          "Bartolini E",
          "Bergo FPG",
          "Bernardes T",
          "Blackmon K",
          "Braga B",
          "Caligiuri ME",
          "Calvo A",
          "Carr SJ",
          "Chen J",
          "Chen S",
          "Cherubini A",
          "David P",
          "Domin M",
          "Foley S",
          "Franca W",
          "Haaker G",
          "Isaev D",
          "Keller SS",
          "Kotikalapudi R",
          "Kowalczyk MA",
          "Kuzniecky R",
          "Langner S",
          "Lenge M",
          "Leyden KM",
          "Liu M",
          "Loi RQ",
          "Martin P",
          "Mascalchi M",
          "Morita ME",
          "Pariente JC",
          "Rodriguez-Cruces R",
          "Rummel C",
          "Saavalainen T",
          "Semmelroch MK",
          "Severino M",
          "Thomas RH",
          "Tondelli M",
          "Tortora D",
          "Vaudano AE",
          "Vivash L",
          "von Podewils F",
          "Wagner J",
          "Weber B",
          "Yao Y",
          "Yasuda CL",
          "Zhang G",
          "Bargallo N",
          "Bender B",
          "Bernasconi N",
          "Bernasconi A",
          "Bernhardt BC",
          "Blumcke I",
          "Carlson C",
          "Cavalleri GL",
          "Cendes F",
          "Concha L",
          "Delanty N",
          "Depondt C",
          "Devinsky O",
          "Doherty CP",
          "Focke NK",
          "Gambardella A",
          "Guerrini R",
          "Hamandi K",
          "Jackson GD",
          "Kalviainen R",
          "Kochunov P",
          "Kwan P",
          "Labate A",
          "McDonald CR",
          "Meletti S",
          "O'Brien TJ",
          "Ourselin S",
          "Richardson MP",
          "Striano P",
          "Thesen T",
          "Wiest R",
          "Zhang J",
          "Vezzani A",
          "Ryten M",
          "Thompson PM",
          "Sisodiya SM"
     ],
     "AD": "Imaging Genetics Center, Mark and Mary Stevens Neuroimaging and Informatics Institute, University of Southern California, Los Angeles, California, USA. Department of Molecular and Cellular Therapeutics, Royal College of Surgeons in Ireland, Dublin, Ireland. Translational Imaging Group, Centre for Medical Image Computing, University College London, London, UK. Reta Lila Weston Institute and Department of Molecular Neuroscience, UCL Institute of Neurology, London WC1N 3BG, UK. Imaging Genetics Center, Mark and Mary Stevens Neuroimaging and Informatics Institute, University of Southern California, Los Angeles, California, USA. Imaging Genetics Center, Mark and Mary Stevens Neuroimaging and Informatics Institute, University of Southern California, Los Angeles, California, USA. Department of Radiology, Hopital Erasme, Universite Libre de Bruxelles, Brussels 1070, Belgium. Department of Molecular and Cellular Therapeutics, Royal College of Surgeons in Ireland, Dublin, Ireland. Department of Neurology and Neurosurgery, Montreal Neurological Institute, McGill University, Montreal, Quebec, Canada. Department of Neurology, University of Campinas, Campinas, Brazil. Epilepsy Center, Department of Neurology, Kuopio University, Kuopio, Finland. Institute of Clinical Medicine, Neurology, University of Eastern Finland, Kuopio, Finland. Pediatric Neurology Unit, Children's Hospital A. Meyer-University of Florence, Italy. IRCCS Stella Maris Foundation, Pisa, Italy. Department of Neurology, University of Campinas, Campinas, Brazil. Department of Neurology, University of Campinas, Campinas, Brazil. Comprehensive Epilepsy Center, Department of Neurology, New York University School of Medicine, New York, USA. Department of Physiology, Neuroscience and Behavioral Science, St. George's University, Grenada, West Indies. Department of Neurology, University of Campinas, Campinas, Brazil. Institute of Molecular Bioimaging and Physiology of the National Research Council (IBFM-CNR), Catanzaro, Italy. Magnetic Resonance Image Core Facility, IDIBAPS, Barcelona, Spain. Department of Basic and Clinical Neuroscience, Institute of Psychiatry, Psychology and Neuroscience, King's College London, UK. Department of Computer Science and Engineering, The Ohio State University, USA. Cognitive Science Department, Xiamen University, Xiamen, China. Fujian Key Laboratory of the Brain-like Intelligent Systems, China. Institute of Molecular Bioimaging and Physiology of the National Research Council (IBFM-CNR), Catanzaro, Italy. Department of Radiology, Hopital Erasme, Universite Libre de Bruxelles, Brussels 1070, Belgium. Functional Imaging Unit, Institute of Diagnostic Radiology and Neuroradiology, University Medicine Greifswald, Greifswald, Germany. Cardiff University Brain Research Imaging Centre, School of Psychology, Wales, UK. Department of Neurology, University of Campinas, Campinas, Brazil. Department of Neurosurgery, University Hospital, Freiburg, Germany. Department of Neuropathology, University Hospital Erlangen, Germany. Imaging Genetics Center, Mark and Mary Stevens Neuroimaging and Informatics Institute, University of Southern California, Los Angeles, California, USA. Department of Molecular and Clinical Pharmacology, Institute of Translational Medicine, University of Liverpool, UK. Department of Neurology and Epileptology, Hertie Institute for Clinical Brain Research, University of Tubingen, Tubingen, Germany. Department of Diagnostic and Interventional Neuroradiology, University of Tubingen, Tubingen, Germany. The Florey Institute of Neuroscience and Mental Health, Austin Campus, Melbourne, VIC, Australia. Comprehensive Epilepsy Center, Department of Neurology, New York University School of Medicine, New York, USA. Functional Imaging Unit, Institute of Diagnostic Radiology and Neuroradiology, University Medicine Greifswald, Greifswald, Germany. Pediatric Neurology Unit, Children's Hospital A. Meyer-University of Florence, Italy. Multimodal Imaging Laboratory, University of California San Diego, San Diego, California, USA. Department of Psychiatry, University of California San Diego, San Diego, California, USA. Neuroimaging of Epilepsy Laboratory, Montreal Neurological Institute and Hospital, Mcgill University, Montreal, Quebec, Canada. Multimodal Imaging Laboratory, University of California San Diego, San Diego, California, USA. Department of Psychiatry, University of California San Diego, San Diego, California, USA. Department of Neurology and Epileptology, Hertie Institute for Clinical Brain Research, University of Tubingen, Tubingen, Germany. Neuroradiology Unit, Children's Hospital A. Meyer, Florence, Italy. \"Mario Serio\" Department of Experimental and Clinical Biomedical Sciences, University of Florence, Italy. Department of Neurology, University of Campinas, Campinas, Brazil. Magnetic Resonance Image Core Facility, IDIBAPS, Barcelona, Spain. Instituto de Neurobiologia, Universidad Nacional Autonoma de Mexico. Queretaro, Queretaro, Mexico. Support Center for Advanced Neuroimaging (SCAN), University Institute for Diagnostic and Interventional Neuroradiology, Inselspital, University of Bern, Bern, Switzerland. Institute of Clinical Medicine, Neurology, University of Eastern Finland, Kuopio, Finland. Central Finland Central Hospital, Medical Imaging Unit, Jyvaskyla, Finland. The Florey Institute of Neuroscience and Mental Health, Austin Campus, Melbourne, VIC, Australia. Neuroradiology Unit, Department of Head and Neck and Neurosciences, Istituto Giannina Gaslini, Genova, Italy. Institute of Psychological Medicine and Clinical Neurosciences, Hadyn Ellis Building, Maindy Road, Cardiff, UK. Department of Neurology, University Hospital of Wales, Cardiff, UK. Department of Biomedical, Metabolic, and Neural Science, University of Modena and Reggio Emilia, NOCSE Hospital, Modena, Italy. Neuroradiology Unit, Department of Head and Neck and Neurosciences, Istituto Giannina Gaslini, Genova, Italy. Department of Biomedical, Metabolic, and Neural Science, University of Modena and Reggio Emilia, NOCSE Hospital, Modena, Italy. Melbourne Brain Centre, Department of Medicine, University of Melbourne, Parkville, VIC, 3052, Australia. Department of Neurology, Royal Melbourne Hospital, Parkville, 3050, Australia. Department of Neurology, University Medicine Greifswald, Greifswald, Germany. Department of Epileptology, University Hospital Bonn, Bonn, Germany. Department of Neurology, Philips University of Marburg, Marburg Germany. Department of Epileptology, University Hospital Bonn, Bonn, Germany. Department of Neurocognition / Imaging, Life&Brain Research Centre, Bonn, Germany. The Affiliated Chenggong Hospital of Xiamen University, Xiamen, China. Department of Neurology, University of Campinas, Campinas, Brazil. Department of Computer Science and Electrical Engineering, University of Maryland, Baltimore County, USA. Magnetic Resonance Image Core Facility, IDIBAPS, Barcelona, Spain. Centre de Diagnostic Per la Imatge (CDIC), Hospital Clinic, Barcelona, Spain. Department of Diagnostic and Interventional Neuroradiology, University of Tubingen, Tubingen, Germany. Neuroimaging of Epilepsy Laboratory, Montreal Neurological Institute and Hospital, Mcgill University, Montreal, Quebec, Canada. Neuroimaging of Epilepsy Laboratory, Montreal Neurological Institute and Hospital, Mcgill University, Montreal, Quebec, Canada. Neuroimaging of Epilepsy Laboratory, Montreal Neurological Institute and Hospital, Mcgill University, Montreal, Quebec, Canada. Multimodal Imaging and Connectome Analysis Lab, Montreal Neurological Institute and Hospital, McGill University, Montreal, Quebec, Canada. Department of Neuropathology, University Hospital Erlangen, Germany. Comprehensive Epilepsy Center, Department of Neurology, New York University School of Medicine, New York, USA. Medical College of Wisconsin, Department of Neurology, Milwaukee, WI, USA. Department of Molecular and Cellular Therapeutics, Royal College of Surgeons in Ireland, Dublin, Ireland. FutureNeuro Research Centre, RCSI, Dublin, Ireland. Department of Neurology, University of Campinas, Campinas, Brazil. Instituto de Neurobiologia, Universidad Nacional Autonoma de Mexico. Queretaro, Queretaro, Mexico. Department of Molecular and Cellular Therapeutics, Royal College of Surgeons in Ireland, Dublin, Ireland. FutureNeuro Research Centre, RCSI, Dublin, Ireland. Division of Neurology, Beaumont Hospital, Dublin 9, Ireland. Department of Neurology, Hopital Erasme, Universite Libre de Bruxelles, Brussels 1070, Belgium. Comprehensive Epilepsy Center, Department of Neurology, New York University School of Medicine, New York, USA. FutureNeuro Research Centre, RCSI, Dublin, Ireland. Neurology Department, St. James's Hospital, Dublin 8, Ireland. Department of Neurology and Epileptology, Hertie Institute for Clinical Brain Research, University of Tubingen, Tubingen, Germany. Department of Clinical Neurophysiology, University Medicine Gottingen, Gottingen, Germany. Institute of Molecular Bioimaging and Physiology of the National Research Council (IBFM-CNR), Catanzaro, Italy. Institute of Neurology, University \"Magna Graecia\", Catanzaro, Italy. Pediatric Neurology Unit, Children's Hospital A. Meyer-University of Florence, Italy. IRCCS Stella Maris Foundation, Pisa, Italy. Institute of Psychological Medicine and Clinical Neurosciences, Hadyn Ellis Building, Maindy Road, Cardiff, UK. Department of Neurology, University Hospital of Wales, Cardiff, UK. The Florey Institute of Neuroscience and Mental Health, Austin Campus, Melbourne, VIC, Australia. Florey Department of Neuroscience and Mental Health, The University of Melbourne, Melbourne, VIC, Australia. Epilepsy Center, Department of Neurology, Kuopio University, Kuopio, Finland. Institute of Clinical Medicine, Neurology, University of Eastern Finland, Kuopio, Finland. Maryland Psychiatric Research Center, Department of Psychiatry, University of Maryland School of Medicine, Maryland, USA. Department of Neurology, Royal Melbourne Hospital, Parkville, 3050, Australia. Institute of Molecular Bioimaging and Physiology of the National Research Council (IBFM-CNR), Catanzaro, Italy. Institute of Neurology, University \"Magna Graecia\", Catanzaro, Italy. Multimodal Imaging Laboratory, University of California San Diego, San Diego, California, USA. Department of Psychiatry, University of California San Diego, San Diego, California, USA. Department of Biomedical, Metabolic, and Neural Science, University of Modena and Reggio Emilia, NOCSE Hospital, Modena, Italy. Department of Neurology, Royal Melbourne Hospital, Parkville, 3050, Australia. Department of Medicine, University of Melbourne, Parkville, VIC, 3052, Australia. Translational Imaging Group, Centre for Medical Image Computing, University College London, London, UK. Department of Basic and Clinical Neuroscience, Institute of Psychiatry, Psychology and Neuroscience, King's College London, UK. Department of Neurology, King's College Hospital, London, UK. Pediatric Neurology and Muscular Diseases Unit, Department of Neurosciences, Rehabilitation, Ophthalmology, Genetics, Maternal and Child Health, University of Genoa, Genova, Italy. Comprehensive Epilepsy Center, Department of Neurology, New York University School of Medicine, New York, USA. Department of Physiology, Neuroscience and Behavioral Science, St. George's University, Grenada, West Indies. Support Center for Advanced Neuroimaging (SCAN), University Institute for Diagnostic and Interventional Neuroradiology, Inselspital, University of Bern, Bern, Switzerland. Cognitive Science Department, Xiamen University, Xiamen, China. Fujian Key Laboratory of the Brain-like Intelligent Systems, China. Dept of Neuroscience, Mario Negri Institute for Pharmacological Research, Via G. La Masa 19, 20156 Milano, Italy. Reta Lila Weston Institute and Department of Molecular Neuroscience, UCL Institute of Neurology, London WC1N 3BG, UK. Department of Medical and Molecular Genetics, King's College London, London SE1 9RT, UK. Imaging Genetics Center, Mark and Mary Stevens Neuroimaging and Informatics Institute, University of Southern California, Los Angeles, California, USA. Department of Clinical and Experimental Epilepsy, UCL Institute of Neurology, London, UK. Chalfont Centre for Epilepsy, Bucks, UK.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 EB015611/EB/NIBIB NIH HHS/United States",
          "U01 MH108148/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "MRI",
          "epilepsy",
          "precentral gyrus",
          "thalamus"
     ],
     "EDAT": "2018/01/25 06:00",
     "MHDA": "2018/01/25 06:00",
     "CRDT": [
          "2018/01/25 06:00"
     ],
     "PHST": [
          "2017/06/12 00:00 [received]",
          "2017/10/24 00:00 [accepted]",
          "2018/01/25 06:00 [pubmed]",
          "2018/01/25 06:00 [medline]",
          "2018/01/25 06:00 [entrez]"
     ],
     "AID": [
          "4818311 [pii]",
          "10.1093/brain/awx341 [doi]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 2018 Feb 1;141(2):391-408. doi: 10.1093/brain/awx341.",
     "term": "hippocampus"
}