{
     "PMID": "29373885",
     "OWN": "NLM",
     "STAT": "In-Process",
     "LR": "20180127",
     "IS": "1735-9694 (Electronic) 0044-6025 (Linking)",
     "VI": "55",
     "IP": "12",
     "DP": "2017 Dec",
     "TI": "The Effect of Rosa Damascena Extract on Expression of Neurotrophic Factors in the CA1 Neurons of Adult Rat Hippocampus Following Ischemia.",
     "PG": "779-784",
     "AB": "Ischemic stroke is an important cause of death and disability in the world. Brain ischemia causes damage to brain cell, and among brain neurons, pyramidal neurons of the hippocampal CA1 region are more susceptive to ischemic injury. Recent findings suggest that neurotrophic factors protect against ischemic cell death. A dietary component of Rosa damascene extract possibly is associated with expression of neurotrophic factors mRNA following ischemia, so it can have therapeutic effect on cerebral ischemia. The present study attempts to evaluate the neuroprotective effect of Rosa damascene extract on adult rat hippocampal neurons following ischemic brain injury. Forty-eight adult male Wistar rats (weighing 250+/-20 gr and ages 10-12 weeks) used in this study, animals randomly were divided into 6 groups including Control, ischemia/ reperfusion (IR), vehicle and three treated groups (IR+0.5, 1, 2 mg/ml extract). Global ischemia was induced by bilateral common carotid arteries occlusion for 20 minutes. The treatment was done by different doses of Rosa damascena extract for 30 days. After 30 days cell death and gene expression in neurons of the CA1 region of the hippocampus were evaluated by Nissl staining and real time PCR assay. We found a significant decrease in NGF, BDNF and NT3 mRNA expression in neurons of CA1 region of the hippocampus in ischemia group compared to control group (P<0.0001). Our results also revealed that the number of dark neurons significantly increases in ischemia group compared to control group (P<0.0001). Following treatment with Rosa damascene extract reduced the number of dark neurons that was associated with NGF, NT3, and BDNF mRNA expression. All doses level had positive effects, but the most effective dose of Rosa damascena extract was 1 mg/ml. Our results suggest that neuroprotective activity of Rosa damascena can enhance hippocampal CA1 neuronal survival after global ischemia.",
     "FAU": [
          "Moniri, Seyedeh Farzaneh",
          "Hedayatpour, Azim",
          "Hassanzadeh, Gholamreza",
          "Vazirian, Mahdi",
          "Karimian, Morteza",
          "Belaran, Maryam",
          "Ejtemaie Mehr, Shahram",
          "Akbari, Mohamad"
     ],
     "AU": [
          "Moniri SF",
          "Hedayatpour A",
          "Hassanzadeh G",
          "Vazirian M",
          "Karimian M",
          "Belaran M",
          "Ejtemaie Mehr S",
          "Akbari M"
     ],
     "AD": "Department of Anatomy, School of Medicine, Tehran University of Medical Sciences, Tehran, Iran. Department of Anatomy, School of Medicine, Tehran University of Medical Sciences, Tehran, Iran. Department of Anatomy, School of Medicine, Tehran University of Medical Sciences, Tehran, Iran. Department of Pharmacognosy, School of Pharmacy, Tehran University of Medical Sciences, Tehran, Iran. Department of Physiology, School of Medicine, Tehran University of Medical Sciences, Tehran, Iran. Department of Anatomy, School of Medicine, Tehran University of Medical Sciences, Tehran, Iran. Department of Pharmacology, School of Medicine, Tehran University of Medical Sciences, Tehran, Iran. Department of Anatomy, School of Medicine, Tehran University of Medical Sciences, Tehran, Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Iran",
     "TA": "Acta Med Iran",
     "JT": "Acta medica Iranica",
     "JID": "14540050R",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Brain ischemia",
          "Cell death",
          "Neurotrophic factor",
          "Rosa damascene extract"
     ],
     "EDAT": "2018/01/28 06:00",
     "MHDA": "2018/01/28 06:00",
     "CRDT": [
          "2018/01/28 06:00"
     ],
     "PHST": [
          "2017/12/16 00:00 [accepted]",
          "2018/01/28 06:00 [entrez]",
          "2018/01/28 06:00 [pubmed]",
          "2018/01/28 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Acta Med Iran. 2017 Dec;55(12):779-784.",
     "term": "hippocampus"
}