{
     "PMID": "29371856",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "LR": "20180128",
     "IS": "1544-2896 (Print) 1544-2896 (Linking)",
     "VI": "16",
     "IP": "1",
     "DP": "2017 Fall",
     "TI": "Three Scientific Controversies to Engage Students in Reading Primary Literature.",
     "PG": "R13-R19",
     "AB": "In this review, three sets of papers are presented. Each of the sets presents a historical or active controversy in neuroscience ranging from cell biology and cell signaling, to developmental neuroscience, to cognitive neuroscience. The first set captures a historical controversy about whether the beta/gamma subunit of G-proteins can be active in opening ion channels. The second set represents a modern instantiation of the oldest debate in neuroscience: are our minds and brains the product of innate factors or environmental influences. This debate plays out in a series of papers on the development of the visual system. The third set contrasts the view that the hippocampus and surrounding structures primarily function to represent our location in space (a position for which the 2014 Nobel Prize in Physiology or Medicine was awarded to three investigators) with the perspective that the hippocampus is a general-purpose structure for declarative memories, spatial or non-spatial. The first and third controversies feature publications of virtually identical experiments that show opposing results. All three controversies are discussed in regards to the individual scientists who did the experiments and debated directly with each other. The first (beta/gamma subunits) emphasizes the value of reproducibility in scientific research, the second (visual cortex development) emphasizes the value of new techniques and updating scientific models, and the third (hippocampus) exposes students to an ongoing, albeit under discussed, debate.",
     "FAU": [
          "Brasier, D J"
     ],
     "AU": [
          "Brasier DJ"
     ],
     "AD": "Department of Biological Sciences, Carnegie Mellon University, Pittsburgh, PA 15213.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20171115",
     "PL": "United States",
     "TA": "J Undergrad Neurosci Educ",
     "JT": "Journal of undergraduate neuroscience education : JUNE : a publication of FUN, Faculty for Undergraduate Neuroscience",
     "JID": "101229224",
     "PMC": "PMC5777852",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "GPCR",
          "controversy",
          "debate",
          "interpretation of data",
          "nature",
          "nurture",
          "pedagogy",
          "place cells",
          "science process",
          "synapses"
     ],
     "EDAT": "2018/01/27 06:00",
     "MHDA": "2018/01/27 06:01",
     "CRDT": [
          "2018/01/27 06:00"
     ],
     "PHST": [
          "2017/06/13 00:00 [received]",
          "2017/09/28 00:00 [revised]",
          "2017/10/03 00:00 [accepted]",
          "2018/01/27 06:00 [entrez]",
          "2018/01/27 06:00 [pubmed]",
          "2018/01/27 06:01 [medline]"
     ],
     "PST": "epublish",
     "SO": "J Undergrad Neurosci Educ. 2017 Nov 15;16(1):R13-R19. eCollection 2017 Fall.",
     "term": "place cells"
}