{
     "PMID": "29384327",
     "OWN": "NLM",
     "STAT": "In-Data-Review",
     "LR": "20180131",
     "IS": "0964-7058 (Print) 0964-7058 (Linking)",
     "VI": "27",
     "IP": "2",
     "DP": "2018",
     "TI": "Differences in brain-derived neurotrophic factor between neonates born to mothers with normal and low ferritin.",
     "PG": "389-392",
     "LID": "10.6133/apjcn.042017.18 [doi]",
     "AB": "BACKGROUND AND OBJECTIVES: Maternal iron deficiency in late pregnancy, labor, and the postpartum period has an indirect impact to decrease neurotrophin concentration in the fetal hippocampus, namely brain-derived neurotrophic factor (BDNF). It plays an important role in the development of learning, memory, and behavior. The aim of this study was to determine the differences in BDNF between neonates born to mothers with normal and low ferritin. METHODS AND STUDY DESIGN: This was an observational study with a cross-sectional design involving 20 term pregnant women with normal ferritin (>=12 ng/mL) and 20 term pregnant women with low ferritin (<12 ng/mL). Samples were taken from Yarsi hospital, BMC hospital, and Hardi clinic located in Padang, from August 2015 to February 2016. Umbilical cord plasma was examined directly after delivery using an enzymelinked immunosorbent assay (ELISA) employed at the Biomedical Laboratory of Andalas University. Mean differences were statistically assessed by independent samples t-test. RESULTS: Plasma BDNF concentrations in neonates born to mothers with normal and low ferritin were 3.81+/-1.37 ng/mL and 2.78+/-1.19 ng/mL, respectively (p=0.015). CONCLUSIONS: Plasma BDNF was lower in neonates born to mothers with low serum ferritin.",
     "FAU": [
          "Yusrawati",
          "Rina, Gustuti",
          "Indrawati, Lipoeto Nur",
          "Machmud, Rizanda"
     ],
     "AU": [
          "Yusrawati",
          "Rina G",
          "Indrawati LN",
          "Machmud R"
     ],
     "AD": "Department of Obstetrics and Gynecology, Division of Maternal-Fetal Medicine, Faculty of Medicine, Andalas University, Padang, Indonesia. Email: yusrawati_65@yahoo.co.id. Department of Obstetrics and Gynecology, Faculty of Medicine, Andalas University, Padang, Indonesia. Department of Nutrition, Faculty of Medicine, Andalas University, Padang, Indonesia. Department of Public Health, Faculty of Medicine, Andalas University, Padang, Indonesia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Australia",
     "TA": "Asia Pac J Clin Nutr",
     "JT": "Asia Pacific journal of clinical nutrition",
     "JID": "9440304",
     "EDAT": "2018/02/01 06:00",
     "MHDA": "2018/02/01 06:00",
     "CRDT": [
          "2018/02/01 06:00"
     ],
     "PHST": [
          "2018/02/01 06:00 [entrez]",
          "2018/02/01 06:00 [pubmed]",
          "2018/02/01 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Asia Pac J Clin Nutr. 2018;27(2):389-392.",
     "term": "hippocampus"
}