{
     "PMID": "29382415",
     "OWN": "NLM",
     "STAT": "In-Data-Review",
     "LR": "20180131",
     "IS": "1007-8738 (Print) 1007-8738 (Linking)",
     "VI": "33",
     "IP": "12",
     "DP": "2017 Dec",
     "TI": "[Fasudil improves cognition of APP/PS1 transgenic mice via inhibiting the activation of microglia and shifting microglia phenotypes from M1 to M2].",
     "PG": "1585-1593",
     "AB": "Objective To examine the regulatory effects of Rho kinase inhibitor fasudil on cognition and microglia polarization in APP/PS1 transgenic (APP/PS1 Tg) mice, a widely used model of Alzheimer's disease (AD). Methods Male APP/PS1 Tg mice at 8 months of age were randomly divided into two groups: Fasudil (25 mg/kg) and saline, i.p., once daily for 2 months; age- and gender-matched wild type (WT) mice without treatment were used as the controls. The Morris water maze (MWM) test was applied to examine spatial cognition of mice. Abeta1-42 deposition, the microglia surface marker CD11b, and the M1 and M2 microglia surface markers [iNOS, arginase 1 (ARG1) and CD206] in the hippocampus and cerebral cortex were analyzed by immunohistochemistry and Western blotting. Results Compared with WT controls, APP/PS1 Tg mice (10 months old at the time of testing) treated with saline displayed increases in the latency to target, mean distance to target, latency 1st entrance to SW quadrant during the MWM test; they also showed increased latency and mean distance entering to the target in the MWM test, indicating their impaired cognition, which was reversed by fasudil. In addition, fasudil decreased the expressions of Abeta1-42 and iNOS and increased ARG1/CD206 in the hippocampus and cerebral cortex. further, the microglia marker CD11b had an overlap with the M1 marker iNOS or the M2 markers ARG1/CD206 in the cerebral cortex of the AD mice following fasudil treatment. Conclusion Fasudil reverses spatial cognitive dysfunction in APP/PS1 Tg mice via facilitating the transformation of Abeta1-42-activated microglia from the M1 to M2 phenotype.",
     "FAU": [
          "Yu, Jiezhong",
          "Gu, Qingfang",
          "Yan, Yuqing",
          "Yu, Hongqiang",
          "Guo, Minfang",
          "Liu, Chunyun",
          "Song, Guobin",
          "Chai, Zhi",
          "Wang, Qing",
          "Xiao, Baoguo",
          "Zhang, Hanting",
          "Jiang, Yuqiang",
          "Ma, Cungen"
     ],
     "AU": [
          "Yu J",
          "Gu Q",
          "Yan Y",
          "Yu H",
          "Guo M",
          "Liu C",
          "Song G",
          "Chai Z",
          "Wang Q",
          "Xiao B",
          "Zhang H",
          "Jiang Y",
          "Ma C"
     ],
     "AD": "State Key Laboratory of Molecular Developmental Biology, Institute of Genetics and Developmental Biology, Chinese Academy of Sciences, Beijing 100101, China. Institute of Brain Science, Shanxi Datong University, Datong 037009, China. Institute of Brain Science, Shanxi Datong University, Datong 037009, China. Institute of Brain Science, Shanxi Datong University, Datong 037009, Research Center of Neurobiology, Shanxi University of Traditional Chinese Medicine, Taiyuan 030024, China. Institute of Brain Science, Shanxi Datong University, Datong 037009, China. Institute of Brain Science, Shanxi Datong University, Datong 037009, China. Institute of Brain Science, Shanxi Datong University, Datong 037009, China. Research Center of Neurobiology, Shanxi University of Traditional Chinese Medicine, Taiyuan 030024, China. Research Center of Neurobiology, Shanxi University of Traditional Chinese Medicine, Taiyuan 030024, China. Institute of Neurology, Huashan Hospital, Institute of Brain Science and State Key Laboratory of Medical Neurobiology, Fudan University, Shanghai 200025, China. Department of Behavioral Medicine & Psychiatry and Physiology, Pharmacology & Neuroscience, Rockefeller Neurosciences Institute, West Virginia University Health Sciences Center, Morgantown WV 26506, USA. State Key Laboratory of Molecular Developmental Biology, Institute of Genetics and Developmental Biology, Chinese Academy of Sciences, Beijing 100101, China. *Corresponding authors, E-mail: yqjiang@genetics.ac.cn. Institute of Brain Science, Shanxi Datong University, Datong 037009, China. *Corresponding authors, E-mail: macungen2001@163.com.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Xi Bao Yu Fen Zi Mian Yi Xue Za Zhi",
     "JT": "Xi bao yu fen zi mian yi xue za zhi = Chinese journal of cellular and molecular immunology",
     "JID": "101139110",
     "EDAT": "2018/02/01 06:00",
     "MHDA": "2018/02/01 06:00",
     "CRDT": [
          "2018/02/01 06:00"
     ],
     "PHST": [
          "2018/02/01 06:00 [entrez]",
          "2018/02/01 06:00 [pubmed]",
          "2018/02/01 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Xi Bao Yu Fen Zi Mian Yi Xue Za Zhi. 2017 Dec;33(12):1585-1593.",
     "term": "hippocampus"
}