{
     "PMID": "29405032",
     "OWN": "NLM",
     "STAT": "In-Data-Review",
     "LR": "20180206",
     "IS": "0003-9829 (Print) 0003-9829 (Linking)",
     "VI": "155",
     "IP": "4",
     "DP": "2017 Dec 1",
     "TI": "The multisystem degeneration amyotrophic lateral sclerosis - neuropathological staging and clinical translation.",
     "PG": "118-130",
     "LID": "10.12871/00039829201746 [doi]",
     "AB": "Amyotrophic lateral sclerosis (ALS) is traditionally considered a disease affecting exclusively motor neurons. However, much evidence points towards additional involvement of brain systems other than the motor. As much as half of ALS patients display cognitive-behavioral disturbances. ALS shares with a considerable proportion of FTD cases the same neuropathological substrate, namely, inclusions of abnormally phosphorylated protein TDP-43 (pTDP-43). In analogy with pathological staging systems elaborated in the past decades for Alzheimer's disease (AD) and Parkinson's disease (PD), a model of staging of pTDP-43 pathology in sporadic ALS (sALS) has been recently proposed. According to it, 4 stages can be recognized, where pTDP-43 inclusions are found in the agranular motor cortex and alpha-motor neurons of the brain stem and spinal cord (stage 1), in prefrontal neocortex (middle frontal gyrus), reticular formation, and precerebellar nuclei (stage 2), in further areas of the prefrontal neocortex (gyrus rectus and orbitofrontal gyri), postcentrally located sensory cortex, and basal ganglia (stage 3), and in the anteromedial temporal lobe including the hippocampus (stage 4). Based on this staging effort, a corticofugal axonal model for spreading of pathology can be hypothesized, whereby pathology starts in the primary motor cortex and spreads from there via axonal projections to lower motor neurons and to subcortical structures. Recent neuroradiological evidence seems to support the proposed staging system. From the clinical standpoint, a proportion of ALS patients display extramotor deficits (namely cognitive-behavioural disturbances, impaired ocular movements, and extrapyramidal alterations), which seem to correspond to the pathological involvement of the relevant cerebral structures. This review describes neuropathological sALS staging and addresses clinical evidence corresponding to this staging, pointing towards the concept of ALS as a multisystem brain degeneration disorder instead of a disease confined to motor neurons.",
     "FAU": [
          "Verde, Federico",
          "Del Tredici, Kelly",
          "Braak, Heiko",
          "Ludolph, Albert"
     ],
     "AU": [
          "Verde F",
          "Del Tredici K",
          "Braak H",
          "Ludolph A"
     ],
     "AD": "Department of Neurology, University of Ulm, Oberer Eselsberg 45, 89081 Ulm, Germany - Email: albert.ludolph@rku.de.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Italy",
     "TA": "Arch Ital Biol",
     "JT": "Archives italiennes de biologie",
     "JID": "0372441",
     "EDAT": "2018/02/07 06:00",
     "MHDA": "2018/02/07 06:00",
     "CRDT": [
          "2018/02/07 06:00"
     ],
     "PHST": [
          "2018/02/07 06:00 [entrez]",
          "2018/02/07 06:00 [pubmed]",
          "2018/02/07 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Arch Ital Biol. 2017 Dec 1;155(4):118-130.",
     "term": "hippocampus"
}