{
     "PMID": "29446897",
     "OWN": "NLM",
     "STAT": "In-Process",
     "LR": "20180215",
     "IS": "0131-1646 (Print) 0131-1646 (Linking)",
     "VI": "42",
     "IP": "3",
     "DP": "2016 May-Jun",
     "TI": "[Cortical functional connectivity during retention of affective pictures in working memory: EEG-source theta coherence analysis].",
     "PG": "56-73",
     "AB": "A pattern of cortical functional connectivity in the source space was studied in a group of right-handed adult participants (N = 44:17 women, 27 men, aged M = 29.61 +/- 6.45 years) who retained in their working memory (WM) traces of realistic pictures of positive, neutral, and negative emotional valence while in their working memory (WM) while performing same different task in which participants had to compare an etalon picture against a target picture that followed after a specified delay. A coherence (COH) between pairs of cortical sources chosen in advance according to fMRI data was estimated in the theta frequency range for the period of time preceding the etalon stimulus, distinct sets of functional links are found. The links of the first type that presumably reflect the involvement of sustained attention were between the dorsal anterior cingulate cortex, the prefrontal areas, and temporal areas of the right hemispheres. When compared to the rest period, links of this type showed strengthening not only during the retention period but also during the period preceding the etalon picture. The links of the second type presumably reflecting a progressive neocortex-to-hippocampus functional integration with increasing memory load and strengthened exclusively during retention period. Those links were between parietal, temporal and prefrontal cortices in the lateral surface of both hemispheres with the additional inclusion of the posterior cingulate cortex and the medial parietal cortex in the left hemisphere. An impact of emotional valence onto the strength and topography of the functional links of the second type was found. In the left hemisphere, an increase in the strength of cortical interaction was more pronounced for pictures of positive valence than for pictures of either neutral or negative valences. When compared to the pictures of neutral valence, the retention of pictorial information of both positive and negative valence showed some extraneous integration of the cortical areas for the theta rhythm. This finding might be related to the additional load exerted by emotionally colored pictures onto the mechanisms of short-time retention of visual information.",
     "FAU": [
          "Machinskaya, R I",
          "Rozovskaya, R I",
          "Kurgansky, A V",
          "Pechenkova, E V"
     ],
     "AU": [
          "Machinskaya RI",
          "Rozovskaya RI",
          "Kurgansky AV",
          "Pechenkova EV"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Fiziol Cheloveka",
     "JT": "Fiziologiia cheloveka",
     "JID": "7603567",
     "EDAT": "2016/05/01 00:00",
     "MHDA": "2016/05/01 00:00",
     "CRDT": [
          "2018/02/16 06:00"
     ],
     "PHST": [
          "2018/02/16 06:00 [entrez]",
          "2016/05/01 00:00 [pubmed]",
          "2016/05/01 00:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "Fiziol Cheloveka. 2016 May-Jun;42(3):56-73.",
     "term": "hippocampus"
}