{
     "PMID": "2946973",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870115",
     "LR": "20061115",
     "IS": "0305-1846 (Print) 0305-1846 (Linking)",
     "VI": "12",
     "IP": "5",
     "DP": "1986 Sep-Oct",
     "TI": "The topography of plaques and tangles in Down's syndrome patients of different ages.",
     "PG": "447-57",
     "AB": "The topographical distribution of senile plaques and neurofibrillary tangles has been investigated in 12 patients with Down's syndrome ranging from 31 to 65 years of age. No plaques or tangles whatsoever were seen in the brain of the 31-year-old patient. The nine patients over 53 years of age, showed a similar pathological picture in which there were numerous mature plaques in all areas of cerebral cortex, hippocampus and amygdala and numerous tangles in these areas and in subcortical structures such as nucleus basalis, locus caeruleus, dorsal raphe, ventral tegmental area, substantia nigra, olfactory bulb and tracts. In the other two patients aged 37 and 51 years, an intermediate pathological picture was seen in which primitive plaques predominated within the cortex, with numerous mature plaques in hippocampus and amygdala. In the 37-year-old patient, tangles were numerous in the entorhinal cortex, but much less common in hippocampus and amygdala, rare in cerebral cortex and absent in the subcortical areas, olfactory bulbs and tracts. A similar pattern was seen in the 51-year-old patient though here some cells in the subcortex were also affected. These observations suggest that the primary focus of plaque and tangle formation in Down's syndrome may be in amygdala, entorhinal cortex and hippocampus, with a 'spreading out' to subsequently involve all areas of cortex, certain subcortical regions and the olfactory bulbs and tracts. It appears unlikely that the olfactory bulbs and tracts provide a portal of entry for any pathogenic agent that may be responsible for inducing plaque and tangle formation within the rest of the brain.",
     "FAU": [
          "Mann, D M",
          "Yates, P O",
          "Marcyniuk, B",
          "Ravindra, C R"
     ],
     "AU": [
          "Mann DM",
          "Yates PO",
          "Marcyniuk B",
          "Ravindra CR"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuropathol Appl Neurobiol",
     "JT": "Neuropathology and applied neurobiology",
     "JID": "7609829",
     "SB": "IM",
     "MH": [
          "Adult",
          "Age Factors",
          "Aged",
          "Alzheimer Disease/pathology",
          "Amygdala/pathology",
          "Brain/*pathology",
          "Down Syndrome/*pathology",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Limbic System/pathology",
          "Male",
          "Middle Aged",
          "Neurofibrils/*pathology"
     ],
     "EDAT": "1986/09/01 00:00",
     "MHDA": "1986/09/01 00:01",
     "CRDT": [
          "1986/09/01 00:00"
     ],
     "PHST": [
          "1986/09/01 00:00 [pubmed]",
          "1986/09/01 00:01 [medline]",
          "1986/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropathol Appl Neurobiol. 1986 Sep-Oct;12(5):447-57.",
     "term": "hippocampus"
}