{
     "PMID": "29485116",
     "OWN": "NLM",
     "STAT": "In-Process",
     "LR": "20180227",
     "IS": "0973-7138 (Electronic) 0250-5991 (Linking)",
     "VI": "43",
     "IP": "1",
     "DP": "2018 Mar",
     "TI": "PAX6 can substitute for LHX2 and override NFIA-induced astrogliogenesis in developing hippocampus in vivo.",
     "PG": "75-83",
     "AB": "In the developing central nervous system, transcription factors play a crucial role in the regulation of cell fate. Previously we demonstrated that LHX2 is a critical regulator of the neuron-glia cell fate switch in the developing mouse hippocampus. Here, we test LHX2 target gene Pax6 for a role in this process. We report that Pax6 overexpression is able to suppress the enhanced astrogliogenesis arising due to loss of functional LHX2. Furthermore, we show that like Lhx2, Pax6 is also able to suppress induced astrogliogenesis caused by overexpression of progliogenic factor Nfia. This demonstrates that overexpression of Pax6 can substitute for Lhx2 in the regulation of the neuronal versus glial cell fate in the developing hippocampus, and therefore, supports a role for PAX6 as a mediator of LHX2 function in this process.",
     "FAU": [
          "Kinare, Veena",
          "Shetty, Ashwin S",
          "Suresh, Agasthya",
          "Tole, Shubha"
     ],
     "AU": [
          "Kinare V",
          "Shetty AS",
          "Suresh A",
          "Tole S"
     ],
     "AD": "Department of Life Sciences, Sophia College for Women, Mumbai, India.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "India",
     "TA": "J Biosci",
     "JT": "Journal of biosciences",
     "JID": "8100809",
     "EDAT": "2018/02/28 06:00",
     "MHDA": "2018/02/28 06:00",
     "CRDT": [
          "2018/02/28 06:00"
     ],
     "PHST": [
          "2018/02/28 06:00 [entrez]",
          "2018/02/28 06:00 [pubmed]",
          "2018/02/28 06:00 [medline]"
     ],
     "PST": "ppublish",
     "SO": "J Biosci. 2018 Mar;43(1):75-83.",
     "term": "hippocampus"
}