{
     "PMID": "29495896",
     "OWN": "NLM",
     "STAT": "Publisher",
     "LR": "20180302",
     "IS": "1535-7228 (Electronic) 0002-953X (Linking)",
     "DP": "2018 Mar 2",
     "TI": "Polygenic Risk Score for Alzheimer's Disease: Implications for Memory Performance and Hippocampal Volumes in Early Life.",
     "PG": "appiajp201717050529",
     "LID": "10.1176/appi.ajp.2017.17050529 [doi]",
     "AB": "OBJECTIVE: Alzheimer's disease is a heritable neurodegenerative disorder in which early-life precursors may manifest in cognition and brain structure. The authors evaluate this possibility by examining, in youths, associations among polygenic risk score for Alzheimer's disease, cognitive abilities, and hippocampal volume. METHOD: Participants were children 6-14 years of age in two Brazilian cities, constituting the discovery (N=364) and replication samples (N=352). As an additional replication, data from a Canadian sample (N=1,029), with distinct tasks, MRI protocol, and genetic risk, were included. Cognitive tests quantified memory and executive function. Reading and writing abilities were assessed by standardized tests. Hippocampal volumes were derived from the Multiple Automatically Generated Templates (MAGeT) multi-atlas segmentation brain algorithm. Genetic risk for Alzheimer's disease was quantified using summary statistics from the International Genomics of Alzheimer's Project. RESULTS: Analyses showed that for the Brazilian discovery sample, each one-unit increase in z-score for Alzheimer's polygenic risk score significantly predicted a 0.185 decrement in z-score for immediate recall and a 0.282 decrement for delayed recall. Findings were similar for the Brazilian replication sample (immediate and delayed recall, beta=-0.259 and beta=-0.232, both significant). Quantile regressions showed lower hippocampal volumes bilaterally for individuals with high polygenic risk scores. Associations fell short of significance for the Canadian sample. CONCLUSIONS: Genetic risk for Alzheimer's disease may affect early-life cognition and hippocampal volumes, as shown in two independent samples. These data support previous evidence that some forms of late-life dementia may represent developmental conditions with roots in childhood. This result may vary depending on a sample's genetic risk and may be specific to some types of memory tasks.",
     "FAU": [
          "Axelrud, Luiza K",
          "Santoro, Marcos L",
          "Pine, Daniel S",
          "Talarico, Fernanda",
          "Gadelha, Ary",
          "Manfro, Gisele G",
          "Pan, Pedro M",
          "Jackowski, Andrea",
          "Picon, Felipe",
          "Brietzke, Elisa",
          "Grassi-Oliveira, Rodrigo",
          "Bressan, Rodrigo A",
          "Miguel, Euripedes C",
          "Rohde, Luis A",
          "Hakonarson, Hakon",
          "Pausova, Zdenka",
          "Belangero, Sintia",
          "Paus, Tomas",
          "Salum, Giovanni A"
     ],
     "AU": [
          "Axelrud LK",
          "Santoro ML",
          "Pine DS",
          "Talarico F",
          "Gadelha A",
          "Manfro GG",
          "Pan PM",
          "Jackowski A",
          "Picon F",
          "Brietzke E",
          "Grassi-Oliveira R",
          "Bressan RA",
          "Miguel EC",
          "Rohde LA",
          "Hakonarson H",
          "Pausova Z",
          "Belangero S",
          "Paus T",
          "Salum GA"
     ],
     "AD": "From the Department of Psychiatry and Legal Medicine, Universidade Federal do Rio Grande do Sul, Hospital de Clinicas de Porto Alegre, Section on Negative Affect and Social Processes, Porto Alegre, Brazil; the National Institute of Developmental Psychiatry, Sao Paulo, Brazil; the Department of Morphology and Genetics and the Department of Psychiatry, Universidade Federal de Sao Paulo, Sao Paulo, Brazil; the Emotion and Development Branch, NIMH, Bethesda, Md.; the Graduate Program in Pediatric and Child Health, Pontificial Catholic University of Rio Grande do Sul, Developmental Cognitive Neuroscience Lab, Porto Alegre, Brazil; the Department of Psychiatry, Universidade de Sao Paulo, Sao Paulo, Brazil; the Center for Applied Genomics, Children's Hospital of Philadelphia, Philadelphia; the Rotman Research Institute, Baycrest, Toronto; the Departments of Psychology and Psychiatry, University of Toronto, Toronto; the Child Mind Institute, New York; and the Hospital for Sick Children, University of Toronto, Toronto. From the Department of Psychiatry and Legal Medicine, Universidade Federal do Rio Grande do Sul, Hospital de Clinicas de Porto Alegre, Section on Negative Affect and Social Processes, Porto Alegre, Brazil; the National Institute of Developmental Psychiatry, Sao Paulo, Brazil; the Department of Morphology and Genetics and the Department of Psychiatry, Universidade Federal de Sao Paulo, Sao Paulo, Brazil; the Emotion and Development Branch, NIMH, Bethesda, Md.; the Graduate Program in Pediatric and Child Health, Pontificial Catholic University of Rio Grande do Sul, Developmental Cognitive Neuroscience Lab, Porto Alegre, Brazil; the Department of Psychiatry, Universidade de Sao Paulo, Sao Paulo, Brazil; the Center for Applied Genomics, Children's Hospital of Philadelphia, Philadelphia; the Rotman Research Institute, Baycrest, Toronto; the Departments of Psychology and Psychiatry, University of Toronto, Toronto; the Child Mind Institute, New York; and the Hospital for Sick Children, University of Toronto, Toronto. From the Department of Psychiatry and Legal Medicine, Universidade Federal do Rio Grande do Sul, Hospital de Clinicas de Porto Alegre, Section on Negative Affect and Social Processes, Porto Alegre, Brazil; the National Institute of Developmental Psychiatry, Sao Paulo, Brazil; the Department of Morphology and Genetics and the Department of Psychiatry, Universidade Federal de Sao Paulo, Sao Paulo, Brazil; the Emotion and Development Branch, NIMH, Bethesda, Md.; the Graduate Program in Pediatric and Child Health, Pontificial Catholic University of Rio Grande do Sul, Developmental Cognitive Neuroscience Lab, Porto Alegre, Brazil; the Department of Psychiatry, Universidade de Sao Paulo, Sao Paulo, Brazil; the Center for Applied Genomics, Children's Hospital of Philadelphia, Philadelphia; the Rotman Research Institute, Baycrest, Toronto; the Departments of Psychology and Psychiatry, University of Toronto, Toronto; the Child Mind Institute, New York; and the Hospital for Sick Children, University of Toronto, Toronto. From the Department of Psychiatry and Legal Medicine, Universidade Federal do Rio Grande do Sul, Hospital de Clinicas de Porto Alegre, Section on Negative Affect and Social Processes, Porto Alegre, Brazil; the National Institute of Developmental Psychiatry, Sao Paulo, Brazil; the Department of Morphology and Genetics and the Department of Psychiatry, Universidade Federal de Sao Paulo, Sao Paulo, Brazil; the Emotion and Development Branch, NIMH, Bethesda, Md.; the Graduate Program in Pediatric and Child Health, Pontificial Catholic University of Rio Grande do Sul, Developmental Cognitive Neuroscience Lab, Porto Alegre, Brazil; the Department of Psychiatry, Universidade de Sao Paulo, Sao Paulo, Brazil; the Center for Applied Genomics, Children's Hospital of Philadelphia, Philadelphia; the Rotman Research Institute, Baycrest, Toronto; the Departments of Psychology and Psychiatry, University of Toronto, Toronto; the Child Mind Institute, New York; and the Hospital for Sick Children, University of Toronto, Toronto. From the Department of Psychiatry and Legal Medicine, Universidade Federal do Rio Grande do Sul, Hospital de Clinicas de Porto Alegre, Section on Negative Affect and Social Processes, Porto Alegre, Brazil; the National Institute of Developmental Psychiatry, Sao Paulo, Brazil; the Department of Morphology and Genetics and the Department of Psychiatry, Universidade Federal de Sao Paulo, Sao Paulo, Brazil; the Emotion and Development Branch, NIMH, Bethesda, Md.; the Graduate Program in Pediatric and Child Health, Pontificial Catholic University of Rio Grande do Sul, Developmental Cognitive Neuroscience Lab, Porto Alegre, Brazil; the Department of Psychiatry, Universidade de Sao Paulo, Sao Paulo, Brazil; the Center for Applied Genomics, Children's Hospital of Philadelphia, Philadelphia; the Rotman Research Institute, Baycrest, Toronto; the Departments of Psychology and Psychiatry, University of Toronto, Toronto; the Child Mind Institute, New York; and the Hospital for Sick Children, University of Toronto, Toronto. From the Department of Psychiatry and Legal Medicine, Universidade Federal do Rio Grande do Sul, Hospital de Clinicas de Porto Alegre, Section on Negative Affect and Social Processes, Porto Alegre, Brazil; the National Institute of Developmental Psychiatry, Sao Paulo, Brazil; the Department of Morphology and Genetics and the Department of Psychiatry, Universidade Federal de Sao Paulo, Sao Paulo, Brazil; the Emotion and Development Branch, NIMH, Bethesda, Md.; the Graduate Program in Pediatric and Child Health, Pontificial Catholic University of Rio Grande do Sul, Developmental Cognitive Neuroscience Lab, Porto Alegre, Brazil; the Department of Psychiatry, Universidade de Sao Paulo, Sao Paulo, Brazil; the Center for Applied Genomics, Children's Hospital of Philadelphia, Philadelphia; the Rotman Research Institute, Baycrest, Toronto; the Departments of Psychology and Psychiatry, University of Toronto, Toronto; the Child Mind Institute, New York; and the Hospital for Sick Children, University of Toronto, Toronto. From the Department of Psychiatry and Legal Medicine, Universidade Federal do Rio Grande do Sul, Hospital de Clinicas de Porto Alegre, Section on Negative Affect and Social Processes, Porto Alegre, Brazil; the National Institute of Developmental Psychiatry, Sao Paulo, Brazil; the Department of Morphology and Genetics and the Department of Psychiatry, Universidade Federal de Sao Paulo, Sao Paulo, Brazil; the Emotion and Development Branch, NIMH, Bethesda, Md.; the Graduate Program in Pediatric and Child Health, Pontificial Catholic University of Rio Grande do Sul, Developmental Cognitive Neuroscience Lab, Porto Alegre, Brazil; the Department of Psychiatry, Universidade de Sao Paulo, Sao Paulo, Brazil; the Center for Applied Genomics, Children's Hospital of Philadelphia, Philadelphia; the Rotman Research Institute, Baycrest, Toronto; the Departments of Psychology and Psychiatry, University of Toronto, Toronto; the Child Mind Institute, New York; and the Hospital for Sick Children, University of Toronto, Toronto. From the Department of Psychiatry and Legal Medicine, Universidade Federal do Rio Grande do Sul, Hospital de Clinicas de Porto Alegre, Section on Negative Affect and Social Processes, Porto Alegre, Brazil; the National Institute of Developmental Psychiatry, Sao Paulo, Brazil; the Department of Morphology and Genetics and the Department of Psychiatry, Universidade Federal de Sao Paulo, Sao Paulo, Brazil; the Emotion and Development Branch, NIMH, Bethesda, Md.; the Graduate Program in Pediatric and Child Health, Pontificial Catholic University of Rio Grande do Sul, Developmental Cognitive Neuroscience Lab, Porto Alegre, Brazil; the Department of Psychiatry, Universidade de Sao Paulo, Sao Paulo, Brazil; the Center for Applied Genomics, Children's Hospital of Philadelphia, Philadelphia; the Rotman Research Institute, Baycrest, Toronto; the Departments of Psychology and Psychiatry, University of Toronto, Toronto; the Child Mind Institute, New York; and the Hospital for Sick Children, University of Toronto, Toronto. From the Department of Psychiatry and Legal Medicine, Universidade Federal do Rio Grande do Sul, Hospital de Clinicas de Porto Alegre, Section on Negative Affect and Social Processes, Porto Alegre, Brazil; the National Institute of Developmental Psychiatry, Sao Paulo, Brazil; the Department of Morphology and Genetics and the Department of Psychiatry, Universidade Federal de Sao Paulo, Sao Paulo, Brazil; the Emotion and Development Branch, NIMH, Bethesda, Md.; the Graduate Program in Pediatric and Child Health, Pontificial Catholic University of Rio Grande do Sul, Developmental Cognitive Neuroscience Lab, Porto Alegre, Brazil; the Department of Psychiatry, Universidade de Sao Paulo, Sao Paulo, Brazil; the Center for Applied Genomics, Children's Hospital of Philadelphia, Philadelphia; the Rotman Research Institute, Baycrest, Toronto; the Departments of Psychology and Psychiatry, University of Toronto, Toronto; the Child Mind Institute, New York; and the Hospital for Sick Children, University of Toronto, Toronto. From the Department of Psychiatry and Legal Medicine, Universidade Federal do Rio Grande do Sul, Hospital de Clinicas de Porto Alegre, Section on Negative Affect and Social Processes, Porto Alegre, Brazil; the National Institute of Developmental Psychiatry, Sao Paulo, Brazil; the Department of Morphology and Genetics and the Department of Psychiatry, Universidade Federal de Sao Paulo, Sao Paulo, Brazil; the Emotion and Development Branch, NIMH, Bethesda, Md.; the Graduate Program in Pediatric and Child Health, Pontificial Catholic University of Rio Grande do Sul, Developmental Cognitive Neuroscience Lab, Porto Alegre, Brazil; the Department of Psychiatry, Universidade de Sao Paulo, Sao Paulo, Brazil; the Center for Applied Genomics, Children's Hospital of Philadelphia, Philadelphia; the Rotman Research Institute, Baycrest, Toronto; the Departments of Psychology and Psychiatry, University of Toronto, Toronto; the Child Mind Institute, New York; and the Hospital for Sick Children, University of Toronto, Toronto. From the Department of Psychiatry and Legal Medicine, Universidade Federal do Rio Grande do Sul, Hospital de Clinicas de Porto Alegre, Section on Negative Affect and Social Processes, Porto Alegre, Brazil; the National Institute of Developmental Psychiatry, Sao Paulo, Brazil; the Department of Morphology and Genetics and the Department of Psychiatry, Universidade Federal de Sao Paulo, Sao Paulo, Brazil; the Emotion and Development Branch, NIMH, Bethesda, Md.; the Graduate Program in Pediatric and Child Health, Pontificial Catholic University of Rio Grande do Sul, Developmental Cognitive Neuroscience Lab, Porto Alegre, Brazil; the Department of Psychiatry, Universidade de Sao Paulo, Sao Paulo, Brazil; the Center for Applied Genomics, Children's Hospital of Philadelphia, Philadelphia; the Rotman Research Institute, Baycrest, Toronto; the Departments of Psychology and Psychiatry, University of Toronto, Toronto; the Child Mind Institute, New York; and the Hospital for Sick Children, University of Toronto, Toronto. From the Department of Psychiatry and Legal Medicine, Universidade Federal do Rio Grande do Sul, Hospital de Clinicas de Porto Alegre, Section on Negative Affect and Social Processes, Porto Alegre, Brazil; the National Institute of Developmental Psychiatry, Sao Paulo, Brazil; the Department of Morphology and Genetics and the Department of Psychiatry, Universidade Federal de Sao Paulo, Sao Paulo, Brazil; the Emotion and Development Branch, NIMH, Bethesda, Md.; the Graduate Program in Pediatric and Child Health, Pontificial Catholic University of Rio Grande do Sul, Developmental Cognitive Neuroscience Lab, Porto Alegre, Brazil; the Department of Psychiatry, Universidade de Sao Paulo, Sao Paulo, Brazil; the Center for Applied Genomics, Children's Hospital of Philadelphia, Philadelphia; the Rotman Research Institute, Baycrest, Toronto; the Departments of Psychology and Psychiatry, University of Toronto, Toronto; the Child Mind Institute, New York; and the Hospital for Sick Children, University of Toronto, Toronto. From the Department of Psychiatry and Legal Medicine, Universidade Federal do Rio Grande do Sul, Hospital de Clinicas de Porto Alegre, Section on Negative Affect and Social Processes, Porto Alegre, Brazil; the National Institute of Developmental Psychiatry, Sao Paulo, Brazil; the Department of Morphology and Genetics and the Department of Psychiatry, Universidade Federal de Sao Paulo, Sao Paulo, Brazil; the Emotion and Development Branch, NIMH, Bethesda, Md.; the Graduate Program in Pediatric and Child Health, Pontificial Catholic University of Rio Grande do Sul, Developmental Cognitive Neuroscience Lab, Porto Alegre, Brazil; the Department of Psychiatry, Universidade de Sao Paulo, Sao Paulo, Brazil; the Center for Applied Genomics, Children's Hospital of Philadelphia, Philadelphia; the Rotman Research Institute, Baycrest, Toronto; the Departments of Psychology and Psychiatry, University of Toronto, Toronto; the Child Mind Institute, New York; and the Hospital for Sick Children, University of Toronto, Toronto. From the Department of Psychiatry and Legal Medicine, Universidade Federal do Rio Grande do Sul, Hospital de Clinicas de Porto Alegre, Section on Negative Affect and Social Processes, Porto Alegre, Brazil; the National Institute of Developmental Psychiatry, Sao Paulo, Brazil; the Department of Morphology and Genetics and the Department of Psychiatry, Universidade Federal de Sao Paulo, Sao Paulo, Brazil; the Emotion and Development Branch, NIMH, Bethesda, Md.; the Graduate Program in Pediatric and Child Health, Pontificial Catholic University of Rio Grande do Sul, Developmental Cognitive Neuroscience Lab, Porto Alegre, Brazil; the Department of Psychiatry, Universidade de Sao Paulo, Sao Paulo, Brazil; the Center for Applied Genomics, Children's Hospital of Philadelphia, Philadelphia; the Rotman Research Institute, Baycrest, Toronto; the Departments of Psychology and Psychiatry, University of Toronto, Toronto; the Child Mind Institute, New York; and the Hospital for Sick Children, University of Toronto, Toronto. From the Department of Psychiatry and Legal Medicine, Universidade Federal do Rio Grande do Sul, Hospital de Clinicas de Porto Alegre, Section on Negative Affect and Social Processes, Porto Alegre, Brazil; the National Institute of Developmental Psychiatry, Sao Paulo, Brazil; the Department of Morphology and Genetics and the Department of Psychiatry, Universidade Federal de Sao Paulo, Sao Paulo, Brazil; the Emotion and Development Branch, NIMH, Bethesda, Md.; the Graduate Program in Pediatric and Child Health, Pontificial Catholic University of Rio Grande do Sul, Developmental Cognitive Neuroscience Lab, Porto Alegre, Brazil; the Department of Psychiatry, Universidade de Sao Paulo, Sao Paulo, Brazil; the Center for Applied Genomics, Children's Hospital of Philadelphia, Philadelphia; the Rotman Research Institute, Baycrest, Toronto; the Departments of Psychology and Psychiatry, University of Toronto, Toronto; the Child Mind Institute, New York; and the Hospital for Sick Children, University of Toronto, Toronto. From the Department of Psychiatry and Legal Medicine, Universidade Federal do Rio Grande do Sul, Hospital de Clinicas de Porto Alegre, Section on Negative Affect and Social Processes, Porto Alegre, Brazil; the National Institute of Developmental Psychiatry, Sao Paulo, Brazil; the Department of Morphology and Genetics and the Department of Psychiatry, Universidade Federal de Sao Paulo, Sao Paulo, Brazil; the Emotion and Development Branch, NIMH, Bethesda, Md.; the Graduate Program in Pediatric and Child Health, Pontificial Catholic University of Rio Grande do Sul, Developmental Cognitive Neuroscience Lab, Porto Alegre, Brazil; the Department of Psychiatry, Universidade de Sao Paulo, Sao Paulo, Brazil; the Center for Applied Genomics, Children's Hospital of Philadelphia, Philadelphia; the Rotman Research Institute, Baycrest, Toronto; the Departments of Psychology and Psychiatry, University of Toronto, Toronto; the Child Mind Institute, New York; and the Hospital for Sick Children, University of Toronto, Toronto. From the Department of Psychiatry and Legal Medicine, Universidade Federal do Rio Grande do Sul, Hospital de Clinicas de Porto Alegre, Section on Negative Affect and Social Processes, Porto Alegre, Brazil; the National Institute of Developmental Psychiatry, Sao Paulo, Brazil; the Department of Morphology and Genetics and the Department of Psychiatry, Universidade Federal de Sao Paulo, Sao Paulo, Brazil; the Emotion and Development Branch, NIMH, Bethesda, Md.; the Graduate Program in Pediatric and Child Health, Pontificial Catholic University of Rio Grande do Sul, Developmental Cognitive Neuroscience Lab, Porto Alegre, Brazil; the Department of Psychiatry, Universidade de Sao Paulo, Sao Paulo, Brazil; the Center for Applied Genomics, Children's Hospital of Philadelphia, Philadelphia; the Rotman Research Institute, Baycrest, Toronto; the Departments of Psychology and Psychiatry, University of Toronto, Toronto; the Child Mind Institute, New York; and the Hospital for Sick Children, University of Toronto, Toronto. From the Department of Psychiatry and Legal Medicine, Universidade Federal do Rio Grande do Sul, Hospital de Clinicas de Porto Alegre, Section on Negative Affect and Social Processes, Porto Alegre, Brazil; the National Institute of Developmental Psychiatry, Sao Paulo, Brazil; the Department of Morphology and Genetics and the Department of Psychiatry, Universidade Federal de Sao Paulo, Sao Paulo, Brazil; the Emotion and Development Branch, NIMH, Bethesda, Md.; the Graduate Program in Pediatric and Child Health, Pontificial Catholic University of Rio Grande do Sul, Developmental Cognitive Neuroscience Lab, Porto Alegre, Brazil; the Department of Psychiatry, Universidade de Sao Paulo, Sao Paulo, Brazil; the Center for Applied Genomics, Children's Hospital of Philadelphia, Philadelphia; the Rotman Research Institute, Baycrest, Toronto; the Departments of Psychology and Psychiatry, University of Toronto, Toronto; the Child Mind Institute, New York; and the Hospital for Sick Children, University of Toronto, Toronto. From the Department of Psychiatry and Legal Medicine, Universidade Federal do Rio Grande do Sul, Hospital de Clinicas de Porto Alegre, Section on Negative Affect and Social Processes, Porto Alegre, Brazil; the National Institute of Developmental Psychiatry, Sao Paulo, Brazil; the Department of Morphology and Genetics and the Department of Psychiatry, Universidade Federal de Sao Paulo, Sao Paulo, Brazil; the Emotion and Development Branch, NIMH, Bethesda, Md.; the Graduate Program in Pediatric and Child Health, Pontificial Catholic University of Rio Grande do Sul, Developmental Cognitive Neuroscience Lab, Porto Alegre, Brazil; the Department of Psychiatry, Universidade de Sao Paulo, Sao Paulo, Brazil; the Center for Applied Genomics, Children's Hospital of Philadelphia, Philadelphia; the Rotman Research Institute, Baycrest, Toronto; the Departments of Psychology and Psychiatry, University of Toronto, Toronto; the Child Mind Institute, New York; and the Hospital for Sick Children, University of Toronto, Toronto.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20180302",
     "PL": "United States",
     "TA": "Am J Psychiatry",
     "JT": "The American journal of psychiatry",
     "JID": "0370512",
     "OTO": [
          "NOTNLM"
     ],
     "OT": [
          "Alzheimer's disease",
          "Hippocampus",
          "Memory",
          "Polygenic risk score"
     ],
     "EDAT": "2018/03/03 06:00",
     "MHDA": "2018/03/03 06:00",
     "CRDT": [
          "2018/03/03 06:00"
     ],
     "PHST": [
          "2018/03/03 06:00 [entrez]",
          "2018/03/03 06:00 [pubmed]",
          "2018/03/03 06:00 [medline]"
     ],
     "AID": [
          "10.1176/appi.ajp.2017.17050529 [doi]"
     ],
     "PST": "aheadofprint",
     "SO": "Am J Psychiatry. 2018 Mar 2:appiajp201717050529. doi: 10.1176/appi.ajp.2017.17050529.",
     "term": "hippocampus"
}