{
     "PMID": "2955042",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870813",
     "LR": "20031114",
     "IS": "0022-1767 (Print) 0022-1767 (Linking)",
     "VI": "139",
     "IP": "2",
     "DP": "1987 Jul 15",
     "TI": "Visualization and characterization of interleukin 1 receptors in brain.",
     "PG": "459-63",
     "AB": "Interleukin 1 (IL 1) is a polypeptide hormone produced by macrophages, keratinocytes, and brain glial cells which acts as a soluble mediator in immunological and inflammatory reactions. Although its best known effect on the central nervous system is its ability to cause fever, it has been found to influence cell growth, food intake, and slow-wave sleep. We have developed a binding assay for 125I-labeled recombinant murine IL 1 and show it to be highly specific. Additionally, affinity cross-linking studies indicate that the rat brain IL 1 receptor has a m.w. of approximately 80,000, which is similar to the previously described recognition molecule on T cells and fibroblasts. Using autoradiographic techniques, we visualized the distribution of 125I-IL 1 binding in sections of fresh frozen rat brain. IL 1 receptors were found to be widespread throughout the brain, forming a distinctive pattern of distribution. Areas especially dense in receptors were typically neuron-rich sites of the brain such as granule cell layer of the dentate gyrus, the pyramidal cell layer of the hippocampus, and the granule cell layer of the cerebellum as well as in the hypothalamus. The pattern of IL 1 receptor distribution indicates the presence of receptors on neuron cell bodies and the localization to numerous discrete brain areas other than those hypothalamic sites involved in temperature regulation, suggesting a broader role for IL 1 in brain functioning than previously recognized. IL 1, derived from local or systemic sources, may function in the brain to coordinate behavioral and neuroendocrine activities with immunological and inflammatory reactions throughout the body.",
     "FAU": [
          "Farrar, W L",
          "Kilian, P L",
          "Ruff, M R",
          "Hill, J M",
          "Pert, C B"
     ],
     "AU": [
          "Farrar WL",
          "Kilian PL",
          "Ruff MR",
          "Hill JM",
          "Pert CB"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Immunol",
     "JT": "Journal of immunology (Baltimore, Md. : 1950)",
     "JID": "2985117R",
     "RN": [
          "0 (Interleukin-1)",
          "0 (Receptors, Immunologic)",
          "0 (Receptors, Interleukin-1)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Brain/*metabolism",
          "Brain Mapping",
          "Fever/physiopathology",
          "Interleukin-1/*physiology",
          "Molecular Weight",
          "Rats",
          "Receptors, Immunologic/*metabolism",
          "Receptors, Interleukin-1"
     ],
     "EDAT": "1987/07/15 00:00",
     "MHDA": "1987/07/15 00:01",
     "CRDT": [
          "1987/07/15 00:00"
     ],
     "PHST": [
          "1987/07/15 00:00 [pubmed]",
          "1987/07/15 00:01 [medline]",
          "1987/07/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Immunol. 1987 Jul 15;139(2):459-63.",
     "term": "hippocampus"
}