{
     "PMID": "2959752",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871123",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "49",
     "IP": "5",
     "DP": "1987 Nov",
     "TI": "Saturable retention of vasopressin by hippocampus vessels in vivo, associated with inhibition of blood-brain transfer of large neutral amino acids.",
     "PG": "1471-9",
     "AB": "Vasopressin receptors have been reported in the endothelium of brain capillaries. The function of these receptors is not known. To test the prediction that vasopressin receptors in brain capillary endothelium affect amino acid transport across the blood-brain barrier and to assess the role of vasopressin transport across the cerebral vascular endothelium, we measured (a) the endothelial permeability to the large neutral amino acid leucine in the absence and presence of arginine vasopressin (AVP) and (b) the permeability of the blood-brain barrier to AVP relative to manitol. In brain regions protected by the blood-brain barrier, after circulation for 20 s, coinjection of leucine and AVP intravenously led to a decrease of leucine transport unrelated to changes of blood flow. The decrease was most pronounced in hippocampus (42%) and least pronounced in olfactory bulb and colliculi (17 and 19%, respectively). In the latter regions, the endothelial permeability to AVP did not significantly exceed that of mannitol. In hippocampus and in regions with no blood-brain barrier (pituitary and pineal glands), AVP retention in excess of mannitol retention was blocked by unlabeled AVP. The findings do not contradict the hypothesis of a role for AVP in the regulation of large neutral amino acid transfer into brain tissue.",
     "FAU": [
          "Reith, J",
          "Ermisch, A",
          "Diemer, N H",
          "Gjedde, A"
     ],
     "AU": [
          "Reith J",
          "Ermisch A",
          "Diemer NH",
          "Gjedde A"
     ],
     "AD": "Medical Physiology Department A, Panum Institute, Copenhagen, Denmark.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Amino Acids)",
          "0 (Receptors, Angiotensin)",
          "0 (Receptors, Vasopressin)",
          "11000-17-2 (Vasopressins)",
          "113-79-1 (Arginine Vasopressin)",
          "3OWL53L36A (Mannitol)",
          "GMW67QNF9C (Leucine)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/*metabolism",
          "Animals",
          "Arginine Vasopressin/metabolism/pharmacology",
          "Autoradiography",
          "*Blood-Brain Barrier",
          "Brain/blood supply",
          "Capillaries/metabolism",
          "Cell Membrane Permeability/drug effects",
          "Endothelium/*metabolism",
          "Hippocampus/*blood supply",
          "Leucine/metabolism",
          "Mannitol/metabolism",
          "Rats",
          "Receptors, Angiotensin/*physiology",
          "Receptors, Vasopressin",
          "Tissue Distribution",
          "Vasopressins/*metabolism"
     ],
     "EDAT": "1987/11/01 00:00",
     "MHDA": "1987/11/01 00:01",
     "CRDT": [
          "1987/11/01 00:00"
     ],
     "PHST": [
          "1987/11/01 00:00 [pubmed]",
          "1987/11/01 00:01 [medline]",
          "1987/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1987 Nov;49(5):1471-9.",
     "term": "hippocampus"
}