{
     "PMID": "2964509",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880421",
     "LR": "20071114",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "50",
     "IP": "4",
     "DP": "1988 Apr",
     "TI": "Acetylcholinesterase in Huntington's and Alzheimer's diseases: simultaneous enzyme assay and immunoassay of multiple brain regions.",
     "PG": "1111-6",
     "AB": "A newly developed enzyme-linked immunosorbent assay for acetylcholinesterase (AChE) protein was combined with conventional measures of enzyme activity in a study of 15 brain regions from six control cases (non-neurological deaths), six cases of Alzheimer's disease, and six cases of Huntington's disease. In the control brains, the mean AChE activity varied 100-fold from region to region (cortex lowest, striatum highest). The variation in enzyme activity was exactly paralleled by a variation in protein immunoreactivity. Overall, the homospecific activity of AChE averaged 0.26 +/- 0.007 mU/pg, close to the value for electrophoretically homogeneous enzyme isolated from red blood cells. Similar homospecific activities were observed in samples from Huntington's and Alzheimer's brains. Evidently, AChE that is immunoreactive but enzymatically inactive does not accumulate in any of the three conditions examined. Huntington's brain samples showed normal total contents of AChE, but Alzheimer's brains showed significant decreases of both enzyme activity and immunoreactivity in all seven cortical regions and in two out of the eight subcortical structures examined, hippocampus and nucleus accumbens.",
     "FAU": [
          "Hammond, P",
          "Brimijoin, S"
     ],
     "AU": [
          "Hammond P",
          "Brimijoin S"
     ],
     "AD": "Department of Pharmacology, Mayo Clinic, Rochester, MN 55905.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH-NS 31862/MH/NIMH NIH HHS/United States",
          "NS 18170/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/*metabolism",
          "Adult",
          "Aged",
          "Alzheimer Disease/*enzymology",
          "Brain/*enzymology",
          "Cerebral Cortex/enzymology",
          "Corpus Striatum/enzymology",
          "Female",
          "Hippocampus/enzymology",
          "Humans",
          "Huntington Disease/*enzymology",
          "Male",
          "Middle Aged",
          "Nucleus Accumbens/enzymology",
          "Tissue Distribution",
          "Visual Cortex/enzymology"
     ],
     "EDAT": "1988/04/01 00:00",
     "MHDA": "1988/04/01 00:01",
     "CRDT": [
          "1988/04/01 00:00"
     ],
     "PHST": [
          "1988/04/01 00:00 [pubmed]",
          "1988/04/01 00:01 [medline]",
          "1988/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1988 Apr;50(4):1111-6.",
     "term": "hippocampus"
}