{
     "PMID": "2975437",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890309",
     "LR": "20141120",
     "IS": "0285-5313 (Print) 0285-5313 (Linking)",
     "VI": "8",
     "IP": "2",
     "DP": "1988 Jun",
     "TI": "[Characteristics of 3H-paroxetine-labeled serotonin uptake sites in rat brain].",
     "PG": "345-57",
     "AB": "Paroxetine (PAR) is a potent and selective inhibitor of serotonin uptake, and it has been demonstrated that 3H-PAR is a favorable candidate for labeling of the serotonin transport system. In this report, the binding of 3H-PAR to rat brain membranes was further investigated to obtain a better understanding of its role in the neuronal serotonin-uptake mechanism. Consistent with previous reports, it is indicated that 3H-PAR binds with high affinity to a site closely related to the serotonin-uptake mechanism. This binding is highly sodium dependent. The finding that depletion of brain serotonin content with p-chlorophenylalanine did not induce any alteration in the number and the affinity of the 3H-PAR-binding sites suggests the lack of serotonergic modulation on these sites. Repeated administration of desipramine, clomipramine, mianserin or deprenyl also failed to change 3H-PAR-binding sites in cerebral cortex and hippocampus. Such findings are compared to previous studies on the serotonin-uptake mechanism and the site labeled by 3H-imipramine, and discussed in respect to the biochemistry of affective disorders.",
     "FAU": [
          "Yoshida, Y"
     ],
     "AU": [
          "Yoshida Y"
     ],
     "AD": "Department of Psychiatry and Neurology, Asahikawa Medical College, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Yakubutsu Seishin Kodo",
     "JT": "Yakubutsu, seishin, kodo = Japanese journal of psychopharmacology",
     "JID": "8211681",
     "RN": [
          "0 (Antidepressive Agents)",
          "0 (Piperidines)",
          "10028-17-8 (Tritium)",
          "333DO1RDJY (Serotonin)",
          "41VRH5220H (Paroxetine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antidepressive Agents/pharmacology",
          "Binding Sites",
          "Binding, Competitive",
          "Brain/*metabolism",
          "In Vitro Techniques",
          "Male",
          "Paroxetine",
          "Piperidines/*pharmacokinetics",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/*pharmacokinetics",
          "Tritium"
     ],
     "EDAT": "1988/06/01 00:00",
     "MHDA": "1988/06/01 00:01",
     "CRDT": [
          "1988/06/01 00:00"
     ],
     "PHST": [
          "1988/06/01 00:00 [pubmed]",
          "1988/06/01 00:01 [medline]",
          "1988/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Yakubutsu Seishin Kodo. 1988 Jun;8(2):345-57.",
     "term": "hippocampus"
}