{
     "PMID": "2980685",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920617",
     "LR": "20061115",
     "IS": "0020-7446 (Print) 0020-7446 (Linking)",
     "VI": "21-22",
     "DP": "1987-1988",
     "TI": "Mechanisms of behaviorally-elicited and electrically-elicited long-term potentiation.",
     "PG": "137-44",
     "AB": "Electrically-elicited LTP in the hippocampal formation need not depend for either elicitation or its maintenance, upon any region of the brain outside the hippocampal formation. Behaviorally-elicited LTP certainly must depend for its elicitation upon input from other brain regions, specially the perforant pathway from the entorhinal cortex showa potentiation. Certainly there is variation in the evidence that spine shape change occurs in response to behavioral situations. Lee et al and Chang and Greenough have reported increased synaptic density, indicating the formation of new synapsee in subfield CA1 of the hippocampus following the induction of LTP. Synapses may form in responses to behaviorally-induced neural activity. Synapse formation is also compatible with other physiological changes reported to be associated with LTP induction such as increased neurotransmitter release and increased receptor numbers. Thus it remain perhaps the most likely basis for LTP and one of the most likely candidates for involvement in long-term memory in general.",
     "FAU": [
          "Greenough, W T"
     ],
     "AU": [
          "Greenough WT"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Review"
     ],
     "PL": "Uruguay",
     "TA": "Int J Neurol",
     "JT": "International journal of neurology",
     "JID": "0374722",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*physiology",
          "Electric Stimulation",
          "Evoked Potentials/physiology",
          "Humans"
     ],
     "RF": "43",
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Neurol. 1987-1988;21-22:137-44.",
     "term": "hippocampus"
}