{
     "PMID": "2980689",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920617",
     "LR": "20060719",
     "IS": "0020-7446 (Print) 0020-7446 (Linking)",
     "VI": "21-22",
     "DP": "1987-1988",
     "TI": "Cortical and subcortical structures involved in recognition memory: neurophysiological and anatomical studies.",
     "PG": "204-17",
     "AB": "Recordings of neuronal activity were made in cortical and subcortical structures of monkeys performing visual recognition memory tasks in which the novelty/familiarity of the stimuli was varied. A population of neurons with memory-like activity was recorded in a periventricular region at the border of the anterior thalamus and dorsal hypothalamus. These neurons responded with decreases in firing rate to novel stimuli and increases in firing rate to the same stimuli when they were familiar. The calculated memory spans of these neurons ranged from 7 to hundreds of intervening trials. The afferent connections of this region were traced by an injection of HRP into the periventricular region. Retrogradely labeled cells were observed in the ventromedial prefrontal cortex, the ventromedial temporal cortex, amygdala, medial thalamus and supramammillary region. Recordings were then made in the hippocampus and ventromedial temporal cortex. A population of neurons in the ventromedial temporal cortex responded maximally to the first presentation of a stimulus, reflecting the novelty or recency of the stimulus presentation. In contrast, such neurons were not observed in the CA fields or subiculum of the hippocampal formation. These studies suggest that a system of brain structures involving the temporal cortex and periventricular region provide one mechanism whereby monkeys are able to recognise and respond to visual stimuli differing in their novelty and familiarity.",
     "FAU": [
          "Wilson, F A"
     ],
     "AU": [
          "Wilson FA"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Uruguay",
     "TA": "Int J Neurol",
     "JT": "International journal of neurology",
     "JID": "0374722",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Cerebral Cortex/anatomy & histology/*physiology",
          "Cognition/*physiology",
          "Macaca fascicularis",
          "Macaca mulatta",
          "Memory/*physiology"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Neurol. 1987-1988;21-22:204-17.",
     "term": "hippocampus"
}