{
     "PMID": "2980684",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920617",
     "LR": "20060719",
     "IS": "0020-7446 (Print) 0020-7446 (Linking)",
     "VI": "21-22",
     "DP": "1987-1988",
     "TI": "Neurological and behavioral investigations of memory failure in aging animals.",
     "PG": "130-6",
     "AB": "Aged organisms show a decline in their ability to learn and remember in certain situations. For example, it appears that both aged humans and aged rats exhibit spatial memory deficits. It is more difficult for older organisms to learn about and to navigate accurately within a familiar environment than it is for younger organisms. Because the brain structure that is critically involved in this type of behavior (the hippocampus) is relatively well understood in the rat, a correlation of spatial behavior with hippocampal physiology has been particularly useful in the delineation of some of the potential brain changes responsible for memory changes with age. Evidence for an age-related deficit in spatial memory is presented that emphasizes the importance of the contribution of the spatial component to the learning/memory changes seen with age in rats. The contribution of changes in hippocampal synaptic plasticity and in the information processing characteristics of single hippocampal cells of old rats is also discussed in terms of the potential influence on old animals' performance on spatial tasks.",
     "FAU": [
          "Barnes, C A"
     ],
     "AU": [
          "Barnes CA"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Uruguay",
     "TA": "Int J Neurol",
     "JT": "International journal of neurology",
     "JID": "0374722",
     "SB": "IM",
     "MH": [
          "Aging/*psychology",
          "Animals",
          "Memory Disorders/*physiopathology/psychology"
     ],
     "RF": "44",
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Neurol. 1987-1988;21-22:130-6.",
     "term": "hippocampus"
}