{
     "PMID": "2980690",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920617",
     "LR": "20081121",
     "IS": "0020-7446 (Print) 0020-7446 (Linking)",
     "VI": "21-22",
     "DP": "1987-1988",
     "TI": "The organization and neural substrates of human memory.",
     "PG": "218-22",
     "AB": "The neurology of memory has been illuminated by parallel studies of patients with circumscribed memory impairment and animal models of human amnesia. Human amnesia can occur as an isolated cognitive deficit that impairs the ability to learn new facts and episodes. In addition, memory can be affected for material learned many years prior to the onset of amnesia. The finding that some memory abilities are intact in amnesia (e.g., skill learning, word priming, and adaptation-level effects) has suggested that memory can be divided into two or more separate processes. Declarative memory affords the ability to store information explicitly and to retrieve it later as a conscious recollection. This form of memory depends on the integrity of the structures damaged in amnesia. Other, non-declarative kinds of memory afford the ability to change as the result of experience, but the information is available only through performance. Recent studies of a favorable human case provided strong evidence that the hippocampus is a critical component of the declarative memory system. Extensive convergent and divergent projections link the hippocampus to many areas of neocortex where processing and storage of new information is likely to occur. It is perhaps by way of these connections that the hippocampus operates upon and participates in declarative representations.",
     "FAU": [
          "Squire, L R"
     ],
     "AU": [
          "Squire LR"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "Uruguay",
     "TA": "Int J Neurol",
     "JT": "International journal of neurology",
     "JID": "0374722",
     "SB": "IM",
     "MH": [
          "Amnesia/pathology/physiopathology",
          "Brain/pathology",
          "Humans",
          "Male",
          "Memory/*physiology",
          "Middle Aged",
          "*Nervous System Physiological Phenomena"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Neurol. 1987-1988;21-22:218-22.",
     "term": "hippocampus"
}