{
     "PMID": "2982636",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850410",
     "LR": "20061115",
     "IS": "0014-4886 (Print) 0014-4886 (Linking)",
     "VI": "87",
     "IP": "3",
     "DP": "1985 Mar",
     "TI": "Topographic organization of fimbria-fornix fibers projecting to the lateral septum of rats: a single and field response analysis.",
     "PG": "474-86",
     "AB": "Single-unit and field potential responses, evoked by stimulation of restricted fimbria-fornix (fi-fx) segments, were recorded over the entire extent of the lateral septal complex (LSC) of rats in order to examine electrophysiologically the topographic organization of fi-fx fibers projecting to the LSC. We confirmed earlier studies showing that fi-fx fibers constitute a bilateral, monosynaptic excitatory projection to the LSC. The projection appeared to be topographically ordered in that medial fi-fx fibers innervated neurons in the mediodorsal part of the LSC whereas fibers coursing through progressively more lateral positions in the fi-fx activated neurons in gradually more lateral and ventral parts of the LSC. In addition to the topographic organization, a marked convergence of the fi-fx fibers on neurons located in the dorsolateral part of the LSC was apparent from both the single-unit and field potential experiments.",
     "FAU": [
          "Joels, M",
          "Urban, I J"
     ],
     "AU": [
          "Joels M",
          "Urban IJ"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Exp Neurol",
     "JT": "Experimental neurology",
     "JID": "0370712",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Evoked Potentials",
          "Hippocampus/*physiology",
          "Male",
          "Nerve Fibers/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Reaction Time",
          "Septum Pellucidum/*physiology",
          "*Synaptic Transmission"
     ],
     "EDAT": "1985/03/01 00:00",
     "MHDA": "1985/03/01 00:01",
     "CRDT": [
          "1985/03/01 00:00"
     ],
     "PHST": [
          "1985/03/01 00:00 [pubmed]",
          "1985/03/01 00:01 [medline]",
          "1985/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Neurol. 1985 Mar;87(3):474-86.",
     "term": "hippocampus"
}