{
     "PMID": "2983351",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850408",
     "LR": "20131121",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "82",
     "IP": "5",
     "DP": "1985 Mar",
     "TI": "GABAB-receptor-activated K+ current in voltage-clamped CA3 pyramidal cells in hippocampal cultures.",
     "PG": "1558-62",
     "AB": "GABAB receptors are a subclass of receptors for gamma-amino-n-butyric acid (GABA) that are also activated by the antispastic drug beta-p-chlorophenyl-GABA (baclofen). One effect of baclofen is to inhibit excitatory transmission from CA3 to CA1 hippocampal pyramidal cells. To identify the ionic mechanism of GABAB-receptor-mediated depression, we have studied the effect of baclofen and GABA on ionic currents in voltage-clamped CA3 pyramidal cell somata in rat hippocampal slice cultures. Baclofen (10 microM) induced an inwardly rectifying outward current that reversed at -74 +/- 4.3 mV (mean +/- SD). This appeared to be a K+ current since (i) its reversal potential showed the expected shift when extracellular K+ concentration was changed and (ii) it was blocked by external Ba2+ or internal Cs+. The action of baclofen was closely imitated by GABA after the GABAA-mediated Cl- current had been abolished with pitrazepin (10 microM); under these conditions, GABA (100 microM) also produced an inwardly rectifying, Ba2+-sensitive current with a reversal potential identical to that of the baclofen-induced current. When outward currents were blocked with internal Cs+, the residual inward voltage-dependent Ca2+ current was not changed by baclofen. It is concluded that the primary effect of GABAB-receptor activation in these neurones is to increase K+ permeability rather than to reduce Ca2+ permeability.",
     "FAU": [
          "Gahwiler, B H",
          "Brown, D A"
     ],
     "AU": [
          "Gahwiler BH",
          "Brown DA"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Receptors, GABA-A)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "H789N3FKE8 (Baclofen)",
          "RWP5GA015D (Potassium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Baclofen/pharmacology",
          "Calcium/physiology",
          "Cells, Cultured",
          "Electric Conductivity",
          "Hippocampus/*physiology",
          "Membrane Potentials/drug effects",
          "Potassium/*physiology",
          "Rats",
          "Receptors, GABA-A/*physiology",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "PMC": "PMC397304",
     "EDAT": "1985/03/01 00:00",
     "MHDA": "1985/03/01 00:01",
     "CRDT": [
          "1985/03/01 00:00"
     ],
     "PHST": [
          "1985/03/01 00:00 [pubmed]",
          "1985/03/01 00:01 [medline]",
          "1985/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1985 Mar;82(5):1558-62.",
     "term": "hippocampus"
}