{
     "PMID": "2984886",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850516",
     "LR": "20141120",
     "IS": "0001-6683 (Print) 0001-6683 (Linking)",
     "VI": "56 Suppl 1",
     "DP": "1985",
     "TI": "Opioid peptides and receptors in relation to affective illness. Effects of desipramine and lithium on opioid receptors in rat brain.",
     "PG": "170-9",
     "AB": "A brief review is given of clinical and experimental evidence supporting the notion that opioid peptides and opioid receptors play a role for the regulation of mood and activity, and that they could be involved in the pathophysiology of affective illness and the action of antimanic and antidepressant treatment modalities. We have carried out in vitro and in vivo studies on the effects of desipramine and lithium on opioid receptors in rat brain. In vitro desipramine inhibited the binding of 3H-enkephalinamide to neuronal membranes (P2-fractions) through mechanisms not yet known. Treatment with desipramine in vivo (10 mg/kg body weight/day) caused a down-regulation of 3H-enkephalinamide binding in the basal ganglia and the hippocampus, while no effects could be observed in the cerebral cortex and the rest of the forebrain. In vitro addition of lithium inhibited enkephalin binding to opioid receptors through a reduction in the number of binding sites, while the affinity remained unchanged or was changed only slightly. Treatment with lithium in vivo for three weeks with lithium doses providing serum lithium concentrations of about 1 mM also caused a down-regulation in the number of opioid binding sites in the cerebral cortex, the hippocampus, and the basal ganglia, while no changes could be observed in affinity. The studies suggest that desipramine and lithium, both effective in the treatment of manic-depressive illness, may share certain actions on opioid receptors in the brain.",
     "FAU": [
          "Stengaard-Pedersen, K",
          "Schou, M"
     ],
     "AU": [
          "Stengaard-Pedersen K",
          "Schou M"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Denmark",
     "TA": "Acta Pharmacol Toxicol (Copenh)",
     "JT": "Acta pharmacologica et toxicologica",
     "JID": "0370572",
     "RN": [
          "0 (Endorphins)",
          "0 (Receptors, Opioid)",
          "9FN79X2M3F (Lithium)",
          "TG537D343B (Desipramine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects",
          "Brain Chemistry/drug effects",
          "Desipramine/*pharmacology",
          "Electroshock",
          "Endorphins/*analysis",
          "Humans",
          "In Vitro Techniques",
          "Lithium/*pharmacology",
          "Mood Disorders/*physiopathology",
          "Rats",
          "Receptors, Opioid/analysis/*drug effects"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Pharmacol Toxicol (Copenh). 1985;56 Suppl 1:170-9.",
     "term": "hippocampus"
}