{
     "PMID": "2984357",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850523",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "5",
     "IP": "4",
     "DP": "1985 Apr",
     "TI": "Localization of type I benzodiazepine receptors to postsynaptic densities in bovine brain.",
     "PG": "1049-57",
     "AB": "The subcellular localization of central-type benzodiazepine receptors in bovine cerebral cortex, cerebellum, hippocampus, and corpus striatum has been studied. In all regions except for the corpus striatum, benzodiazepine receptors are most highly enriched in purified postsynaptic densities (PSDs) prepared by Triton X-100/hypotonic lysis of purified synaptosomal plasma membranes. Benzodiazepine receptor enrichment in PSDs varies regionally, following the order cerebellum (approximately 8.5-fold enriched relative to crude P2 membranes) greater than cerebral cortex greater than hippocampus greater than striatum (no significant enrichment); the percentage of putative type I benzodiazepine receptors in each of these brain regions follows the same rank order. In cerebral cortex, analysis of displacement of the benzodiazepine antagonist [3H]Ro-15-1788 by the type I-selective drug CL-218,872 reveals that PSDs contain type I benzodiazepine receptors exclusively; other subcellular fractions contain mixtures of type I and type II benzodiazepine receptors. Benzodiazepine receptors in PSDs resist further extraction with detergent but can be solubilized with detergent containing greater than or equal to 0.2 M NaCl. The enrichment of detergent-resistant/detergent-plus-salt extractable type I benzodiazepine receptors in PSDs might account in part for the differential solubilization of type I and type II benzodiazepine receptors from crude brain membranes previously reported. The benzodiazepine-binding protein in cerebral cortical PSDs was identified by photoaffinity labeling with [3H]flunitrazepam followed by sodium dodecyl sulfate-polyacrylamide gel electrophoresis (SDS-PAGE) and fluorography. The PSD benzodiazepine-binding protein is identical in molecular weight to the binding protein from whole brain; partial tryptic and alpha-chymotryptic fingerprints are also very similar in PSDs and whole brain.",
     "FAU": [
          "Trifiletti, R R",
          "Snyder, S H"
     ],
     "AU": [
          "Trifiletti RR",
          "Snyder SH"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "DA-00266/DA/NIDA NIH HHS/United States",
          "MH-18501/MH/NIMH NIH HHS/United States",
          "NS-16375/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Chlorides)",
          "0 (Detergents)",
          "0 (Receptors, GABA-A)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Cattle",
          "Chlorides/pharmacology",
          "Detergents/pharmacology",
          "Receptors, GABA-A/drug effects/*metabolism",
          "Solubility",
          "Subcellular Fractions/metabolism",
          "Synapses/*metabolism",
          "Synaptosomes/metabolism",
          "Tissue Distribution",
          "gamma-Aminobutyric Acid/pharmacology"
     ],
     "EDAT": "1985/04/01 00:00",
     "MHDA": "1985/04/01 00:01",
     "CRDT": [
          "1985/04/01 00:00"
     ],
     "PHST": [
          "1985/04/01 00:00 [pubmed]",
          "1985/04/01 00:01 [medline]",
          "1985/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1985 Apr;5(4):1049-57.",
     "term": "hippocampus"
}