{
     "PMID": "2985765",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850618",
     "LR": "20151119",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "44",
     "IP": "6",
     "DP": "1985 Jun",
     "TI": "Binding sites for L-[3H]glutamate on hippocampal synaptic membranes: three populations differentially affected by chloride and calcium ions.",
     "PG": "1791-8",
     "AB": "The effects of Cl- and Ca2+ were studied on the specific binding of L-[3H]glutamate to multiple sites on rat hippocampal synaptic membranes. Quisqualate (5 microM) or DL-2-amino-4-phosphonobutyrate (2-APB) (300 microM) was used to discriminate two previously identified classes of binding sites. Saturation isotherms and displacement curves constructed under different ionic conditions suggested that the effects of Cl- and Ca2+ could best be explained by postulating the existence of three major binding site populations in this preparation rather than two. The binding of L-glutamate to Glu A sites exhibits an absolute dependence on Cl-, and Ca2+ markedly increases the maximum density of these sites. Glu A sites bind quisqualate and 2-APB with relatively high affinity. Cl- (47 mM) more than doubles the maximum density of Glu B sites, but Ca2+ appears to have no effect. Glu B sites can be discriminated from the other classes by their relatively low affinity for quisqualate and 2-APB. There is reason to think that the Glu B population is heterogeneous. The novel Glu C population can be virtually selectively labeled by exposing 2-APB-sensitive binding sites to radioligand in Tris-HOAc buffer with Ca2+. Binding of L-[3H]glutamate to these sites is enhanced by both Cl- and Ca2+, but requires neither ion. Ca2+ appears to increase both the affinity of Glu C sites for L-glutamate and their maximum binding site density. In the presence of Ca2+ and Cl-, Glu C sites bind the radioligand with micromolar affinity (KD approximately 2 microM) and high capacity (Bmax approximately 160 pmol/mg protein).(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Nadler, J V",
          "Wang, A",
          "Werling, L L"
     ],
     "AU": [
          "Nadler JV",
          "Wang A",
          "Werling LL"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 00447/NS/NINDS NIH HHS/United States",
          "NS 16064/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Buffers)",
          "0 (Chlorides)",
          "0 (Receptors, Glutamate)",
          "0 (Receptors, Neurotransmitter)",
          "10028-17-8 (Tritium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Binding Sites",
          "Buffers",
          "Calcium/*pharmacology",
          "Chlorides/*pharmacology",
          "Female",
          "Hippocampus/*analysis",
          "In Vitro Techniques",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Glutamate",
          "Receptors, Neurotransmitter/*analysis",
          "Tritium"
     ],
     "EDAT": "1985/06/01 00:00",
     "MHDA": "1985/06/01 00:01",
     "CRDT": [
          "1985/06/01 00:00"
     ],
     "PHST": [
          "1985/06/01 00:00 [pubmed]",
          "1985/06/01 00:01 [medline]",
          "1985/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1985 Jun;44(6):1791-8.",
     "term": "hippocampus"
}