{
     "PMID": "2985751",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850528",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "44",
     "IP": "5",
     "DP": "1985 May",
     "TI": "Cyclic AMP concentrations in rat neocortex and hippocampus during and following incomplete ischemia: effects of central noradrenergic neurons, prostaglandins, and adenosine.",
     "PG": "1345-53",
     "AB": "The concentrations of cyclic AMP, noradrenaline, glycogen, glucose, lactate, pyruvate, labile phosphate compounds, and free fatty acids were investigated in the rat neocortex and hippocampus during and following cerebral ischemia. An incomplete ischemia of 5 and 15 min duration was induced by bilateral carotid clamping combined with hypotension. The postischemic events were studied after 5, 15, and 60 min of recirculation. Five minutes of ischemia did not significantly alter the neocortical or hippocampal concentrations of cyclic AMP. After 15 min of ischemia the neocortical levels decreased significantly below control values. In the recirculation period following ischemia a significant elevation of the cyclic AMP concentrations was observed. Following 5 min of recirculation after 5 min of ischemia the levels increased from 2.53 +/- 0.21 nmol X g-1 to 5.18 +/- 0.09 nmol X g-1 in the neocortex and from 2.14 +/- 0.16 nmol X g-1 to 3.52 +/- 0.35 nmol X g-1 in the hippocampus. Five minutes of recirculation following 15 min of ischemia led to a significant increase in the levels of cyclic AMP, to 12.86 +/- 1.43 nmol X g-1 in the neocortex to 5.58 +/- 0.57 nmol X g-1 in the hippocampus. With longer recirculation periods the cyclic AMP levels progressively decreased and were similar to control values after 60 min. Depletion of cortical noradrenaline by at least 95% was performed by injections of 6-hydroxydopamine into the ascending axon bundles from the locus ceruleus. The lesion did not significantly change the ischemic or post-ischemic neocortical and hippocampal levels of cyclic AMP, glycogen, or free fatty acids including arachidonic acid.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Blomqvist, P",
          "Lindvall, O",
          "Stenevi, U",
          "Wieloch, T"
     ],
     "AU": [
          "Blomqvist P",
          "Lindvall O",
          "Stenevi U",
          "Wieloch T"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "5R0I NS-07838/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Fatty Acids, Nonesterified)",
          "0 (Prostaglandins)",
          "C137DTR5RG (Theophylline)",
          "E0399OZS9N (Cyclic AMP)",
          "K72T3FS567 (Adenosine)",
          "X4W3ENH1CV (Norepinephrine)",
          "XXE1CET956 (Indomethacin)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine/physiology",
          "Animals",
          "Brain Ischemia/*metabolism",
          "Cerebral Cortex/*metabolism",
          "Cyclic AMP/*metabolism",
          "Energy Metabolism",
          "Fatty Acids, Nonesterified/metabolism",
          "Glycolysis",
          "Hippocampus/*metabolism",
          "Indomethacin/pharmacology",
          "Locus Coeruleus/metabolism",
          "Male",
          "Norepinephrine/metabolism",
          "Prostaglandins/physiology",
          "Rats",
          "Theophylline/pharmacology"
     ],
     "EDAT": "1985/05/01 00:00",
     "MHDA": "1985/05/01 00:01",
     "CRDT": [
          "1985/05/01 00:00"
     ],
     "PHST": [
          "1985/05/01 00:00 [pubmed]",
          "1985/05/01 00:01 [medline]",
          "1985/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1985 May;44(5):1345-53.",
     "term": "hippocampus"
}