{
     "PMID": "2991506",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850911",
     "LR": "20131001",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "363",
     "DP": "1985 Jun",
     "TI": "Heterosynaptic changes accompany long-term but not short-term potentiation of the perforant path in the anaesthetized rat.",
     "PG": "335-49",
     "AB": "Brief high-frequency trains of electrical stimulation delivered to the perforant path result in long-term potentiation (l.t.p.) of field potentials recorded extracellularly from granule cells of the dentate gyrus. L.t.p. of the population spike is often disproportionately greater than l.t.p. of the population excitatory post-synaptic potential (e.p.s.p.). We have investigated the basis of this effect in rats anaesthetized with sodium pentobarbitone. A series of graded stimuli were given before and after tetanization of the perforant path. From data obtained in this way, we plotted stimulus-response curves, and the relation (E-S curve) between the slope of the population e.p.s.p. (E) and the amplitude of the population spike (S). Curves relating spike onset latency to the slope of the e.p.s.p. were also constructed. Tetanization of the combined medial and lateral components of the perforant path led to long-term changes in the relation between the e.p.s.p. and the population spike. For a given e.p.s.p., the corresponding population spike was of greater amplitude and earlier onset. This E-S potentiation was marked by a shift to the left of the E-S amplitude curve and a downward displacement of the E-S latency curve. Tetanization of the lateral component of the perforant path had two long-term effects on responses evoked by test stimuli to the untetanized medial component: (1) long-term depression of the medial e.p.s.p. and (2) long-term E-S potentiation. The net result of these two heterosynaptically induced effects was to leave unaltered information transfer across medial perforant path-granule cell synapses; for a given test volley the e.p.s.p. was smaller, but because of E-S potentiation the population spike remained relatively unaffected. Short-term potentiation, which has a time course of only a few minutes and is presumed to be mediated by presynaptic mechanisms, was not accompanied by E-S potentiation or by corresponding changes in spike latency. Possible mechanisms of long-term heterosynaptic depression of the e.p.s.p. and of homo- and heterosynaptic E-S potentiation, are discussed. We conclude that although these effects probably reflect a generalized post-synaptic change, this change is unlikely to be a prolonged reduction in the membrane potential of granule cells.",
     "FAU": [
          "Abraham, W C",
          "Bliss, T V",
          "Goddard, G V"
     ],
     "AU": [
          "Abraham WC",
          "Bliss TV",
          "Goddard GV"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Anesthesia",
          "Animals",
          "Hippocampus/*physiology",
          "Male",
          "Neural Pathways/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Synapses/*physiology",
          "*Synaptic Transmission",
          "Time Factors"
     ],
     "PMC": "PMC1192933",
     "EDAT": "1985/06/01 00:00",
     "MHDA": "1985/06/01 00:01",
     "CRDT": [
          "1985/06/01 00:00"
     ],
     "PHST": [
          "1985/06/01 00:00 [pubmed]",
          "1985/06/01 00:01 [medline]",
          "1985/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1985 Jun;363:335-49.",
     "term": "hippocampus"
}