{
     "PMID": "2991449",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850823",
     "LR": "20151119",
     "VI": "62",
     "IP": "1-2",
     "DP": "1985",
     "TI": "Differential coupling of GABA-A and GABA-B receptors to the noradrenergic system.",
     "PG": "77-89",
     "AB": "The GABA-A receptor agonist THIP, or the mixed GABA-A/GABA-B receptor agonist progabide dose dependently increased the release of norepinephrine (as measured by the production of MHPG) in the cerebral cortex and hippocampus. This effect was partially reversed by treatment with the GABA-A receptor antagonist bicuculline. In contrast, the GABA-B receptor agonist baclofen decreased the release of norepinephrine in the cerebral cortex and hippocampus. Pretreatment with the presynaptic noradrenergic neurotoxin DSP4 increased the Bmax for beta-adrenergic receptor binding in the cerebral cortex and hippocampus. This effect was partially prevented by chronic (14 day) treatment with either the beta-adrenergic agonist clenbuterol or the GABA-B receptor agonist baclofen. In contrast, chronic (14 day) administration with either the GABA-A receptor agonist THIP or the antidepressant imipramine failed to alter the increase in beta-adrenergic receptor binding produced by DSP4 pretreatment. These data suggest that the GABA-A receptor may be coupled to the presynaptic noradrenergic neuron and modulate the release of norepinephrine, while the GABA-B receptor is coupled to the postsynaptic noradrenergic neuron and likely functions through the cyclic AMP generating system.",
     "FAU": [
          "Suzdak, P D",
          "Gianutsos, G"
     ],
     "AU": [
          "Suzdak PD",
          "Gianutsos G"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Austria",
     "TA": "J Neural Transm",
     "JT": "Journal of neural transmission",
     "JID": "0337042",
     "RN": [
          "0 (Benzylamines)",
          "0 (Receptors, Adrenergic, beta)",
          "0 (Receptors, GABA-A)",
          "333DO1RDJY (Serotonin)",
          "PQ1P7JP5C1 (DSP 4)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Benzylamines/pharmacology",
          "Brain/*physiology",
          "Brain Chemistry",
          "Cerebral Cortex/physiology",
          "Dopamine/analysis",
          "Hippocampus/physiology",
          "Male",
          "Mice",
          "Norepinephrine/analysis/*physiology",
          "Receptors, Adrenergic, beta/analysis",
          "Receptors, GABA-A/*physiology",
          "Serotonin/analysis"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neural Transm. 1985;62(1-2):77-89.",
     "term": "hippocampus"
}