{
     "PMID": "2992794",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851003",
     "LR": "20170811",
     "IS": "0302-766X (Print) 0302-766X (Linking)",
     "VI": "241",
     "IP": "2",
     "DP": "1985",
     "TI": "The presence of vasoactive intestinal polypeptide (VIP)-like-immunoreactive nerve fibres and VIP-receptors in the pineal gland of the Mongolian gerbil (Meriones unguiculatus). An immunohistochemical and receptor-autoradiographic study.",
     "PG": "333-40",
     "AB": "By use of the indirect peroxidase-antiperoxidase immunohistochemical technique, nerve terminals exhibiting vasoactive intestinal polypeptide (VIP)-like-immunoreactivity were demonstrated in the pineal gland of the Mongolian gerbil (Meriones unguiculatus). Incubation of the superficial pineal gland of the gerbil with 60 pM of 125I-VIP showed that the gland exhibited saturation kinetics, and about 80% of the bound 125I-VIP could be displaced by adding a surplus of cold VIP. Incubation of unfixed, 0.1% and 4% paraformaldehyde-fixed cryostat sections of the gerbil forebrain with 125I-VIP also exhibited saturation kinetics, and displacement was possible by adding a surplus of the cold tracer. Receptor autoradiography on cryostat sections that had been incubated for 60 min with 125I-VIP showed a large number of grains over cortical areas, especially over the pyramidal layer of the hippocampus and the granular layer of the dentate gyrus. A prominent labelling of the pineal gland was also observed. The presence of VIP-like-immunoreactive nerve terminals and receptors for this molecule in the pineal gland of the Mongolian gerbil supports the biochemical studies demonstrating a stimulatory function of this molecule in the synthesis of melatonin.",
     "FAU": [
          "Moller, M",
          "Mikkelsen, J D",
          "Fahrenkrug, J",
          "Korf, H W"
     ],
     "AU": [
          "Moller M",
          "Mikkelsen JD",
          "Fahrenkrug J",
          "Korf HW"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Cell Tissue Res",
     "JT": "Cell and tissue research",
     "JID": "0417625",
     "RN": [
          "0 (Iodine Radioisotopes)",
          "0 (Receptors, Cell Surface)",
          "0 (Receptors, Vasoactive Intestinal Peptide)",
          "37221-79-7 (Vasoactive Intestinal Peptide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Female",
          "Gerbillinae",
          "Immunoenzyme Techniques",
          "Iodine Radioisotopes",
          "Kinetics",
          "Male",
          "Pineal Gland/cytology/*metabolism",
          "Receptors, Cell Surface/*metabolism",
          "Receptors, Vasoactive Intestinal Peptide",
          "Vasoactive Intestinal Peptide/analysis/*metabolism"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Tissue Res. 1985;241(2):333-40.",
     "term": "hippocampus"
}