{
     "PMID": "2992930",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851003",
     "LR": "20151119",
     "IS": "0261-4189 (Print) 0261-4189 (Linking)",
     "VI": "4",
     "IP": "6",
     "DP": "1985 Jun",
     "TI": "Pharmacological characterization of two specific binding sites for neurohypophyseal hormones in hippocampal synaptic plasma membranes of the rat.",
     "PG": "1407-12",
     "AB": "Synaptic plasma membranes containing binding sites for tritiated oxytocin and arginine vasopressin were isolated from rat hippocampus. The binding parameters for oxytocin and vasopressin sites were determined and statistically analysed. The fitted curve for oxytocin binding was compatible with a model where the ligand interacts with two classes of receptors with different capacities and affinities. The sites with low binding capacity had an apparent dissociation constant at equilibrium of 1.8 nM and a maximal binding capacity of 17 fmol/mg protein. By contrast, the Scatchard plot failed to reveal a marked heterogeneity in the population of sites labelled with [3H]vasopressin with an affinity of 1.5 nM and a maximal binding capacity of 39 fmol/mg protein. The specificity of these binding sites, tested in competition experiments, revealed that these neurohypophyseal hormones labelled two distinct populations of sites. One population with a high affinity for vasopressin, oxytocin and vasotocin, the other population with a high affinity for vasopressin and vasotocin and a low affinity for oxytocin. Adenylate cyclase activity was not affected by arginine-vasopressin or oxytocin. These receptors are compared with previously characterized peripheral receptors.",
     "FAU": [
          "Audigier, S",
          "Barberis, C"
     ],
     "AU": [
          "Audigier S",
          "Barberis C"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "EMBO J",
     "JT": "The EMBO journal",
     "JID": "8208664",
     "RN": [
          "0 (Receptors, Angiotensin)",
          "0 (Receptors, Cell Surface)",
          "0 (Receptors, Oxytocin)",
          "0 (Receptors, Vasopressin)",
          "10028-17-8 (Tritium)",
          "11000-17-2 (Vasopressins)",
          "50-56-6 (Oxytocin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*analysis",
          "In Vitro Techniques",
          "Male",
          "Oxytocin/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Angiotensin/*analysis",
          "Receptors, Cell Surface/*analysis",
          "Receptors, Oxytocin",
          "Receptors, Vasopressin",
          "Synaptic Membranes/analysis",
          "Tritium",
          "Vasopressins/metabolism"
     ],
     "PMC": "PMC554359",
     "EDAT": "1985/06/01 00:00",
     "MHDA": "1985/06/01 00:01",
     "CRDT": [
          "1985/06/01 00:00"
     ],
     "PHST": [
          "1985/06/01 00:00 [pubmed]",
          "1985/06/01 00:01 [medline]",
          "1985/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "EMBO J. 1985 Jun;4(6):1407-12.",
     "term": "hippocampus"
}