{
     "PMID": "2992787",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851024",
     "LR": "20170822",
     "IS": "0272-4340 (Print) 0272-4340 (Linking)",
     "VI": "5",
     "IP": "1-2",
     "DP": "1985 Jun",
     "TI": "A possible mechanism of morphometric changes in dendritic spines induced by stimulation.",
     "PG": "47-63",
     "AB": "A number of experimental procedures which induce increased electrical activity (including long-term potentiation) were shown to be accompanied by morphometric changes in dendritic spines. These changes include an enlargement of the spine head, shortening and widening of the spine stalk, and an increase in the length of synaptic apposition. A possible mechanism is suggested which takes into account specific cytological features of the spine and the existence of contractile proteins in neurons. Dendritic spines are defined as special domains of the neuron which have a unique organization of the cytoplasm. Actin filaments form a very dense network in the spine head, and they are longitudinally organized within the spine stalk. Spines were also shown to contain myosin and other actin-regulatory proteins. The high density of the actin network could explain the characteristic absence of the cytoplasmic organelles from dendritic spines. In analogy with other cells, such an actin organization indicates low levels of free cytosolic calcium. Even in the resting state, calcium levels may be unevenly distributed through the neuron, being lowest within the subplasmalemmal region. Due to the high surface-to-volume ratio in spines, the cytoplasm is formed mostly by the subplasmalemmal region. The spine apparatus or the smooth endoplasmic reticulum, which is recognized as a calcium-sequestering site in spines, may also contribute to the low calcium levels there. However, when in the stimulated spine the voltage-dependent calcium channels open, then, given the spine's high surface-to-volume ratio, the concentration of calcium may very quickly attain levels that will activate the actin-regulatory proteins and myosin and thus trigger the chain of events leading to the enlargement of the spine head and to the contraction (i.e., widening and shortening) of the spine stalk. The increased free cytosolic calcium may also activate the protein-producing system localized at the base of the spine, which, under certain conditions, could stabilize the morphometric changes of the spine.",
     "FAU": [
          "Fifkova, E"
     ],
     "AU": [
          "Fifkova E"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "AA 06196-01/AA/NIAAA NIH HHS/United States",
          "AG 04804-01/AG/NIA NIH HHS/United States",
          "MH 27240-08/MH/NIMH NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Cell Mol Neurobiol",
     "JT": "Cellular and molecular neurobiology",
     "JID": "8200709",
     "RN": [
          "0 (Actins)",
          "0 (Cytoskeletal Proteins)",
          "0 (Nerve Tissue Proteins)",
          "EC 3.6.4.1 (Myosins)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Actins/*physiology",
          "Animals",
          "Brain/*physiology/ultrastructure",
          "Calcium/physiology",
          "Cell Membrane/physiology",
          "Cytoskeletal Proteins/physiology",
          "Dendrites/*physiology/ultrastructure",
          "Hippocampus/physiology",
          "Intracellular Membranes/physiology",
          "Myosins/physiology",
          "Nerve Tissue Proteins/physiology",
          "*Neuronal Plasticity",
          "Rats",
          "Synaptic Transmission"
     ],
     "RF": "95",
     "EDAT": "1985/06/01 00:00",
     "MHDA": "1985/06/01 00:01",
     "CRDT": [
          "1985/06/01 00:00"
     ],
     "PHST": [
          "1985/06/01 00:00 [pubmed]",
          "1985/06/01 00:01 [medline]",
          "1985/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Mol Neurobiol. 1985 Jun;5(1-2):47-63.",
     "term": "hippocampus"
}