{
     "PMID": "2994317",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851008",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "35",
     "IP": "3",
     "DP": "1985 May-Jun",
     "TI": "[Effect of serotonin on cholinergic septo-hippocampal reactions in the rabbit].",
     "PG": "537-43",
     "AB": "In noncurarized and unanaesthetized rabbits, the unit activity and field potentials evoked by testing stimulation of the medial septum were studied before, during (3-10 min), and in different periods (up. to 0.5 h) after microiontophoretic serotonin (5-OT) application or n. Raphe stimulation. In most of the cases, just during 5-OT application or n. Raphe stimulation, cholinergic septo-hippocampal responses decreased. Trace facilitatory effect of native and exogenously applied 5-OT on these responses was found. Increase of efficiency of cholinergic excitatory input was considered as a confirmation of the role of the serotonergic system in hippocampal long-term posttetanic potentiation after the stimulation of the medial septum. On the whole the data obtained indicate a complex modulatory 5-OT influence on the cholinergic septo-hippocampal responses.",
     "FAU": [
          "Kozhedub, R G"
     ],
     "AU": [
          "Kozhedub RG"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vliianie serotonina na kholinergicheskie septo-gippokampal'nye reaktsii u krolikov.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "333DO1RDJY (Serotonin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cholinergic Fibers/drug effects",
          "Electric Stimulation",
          "Electrophysiology",
          "Hippocampus/*drug effects",
          "Iontophoresis",
          "Neural Pathways/drug effects",
          "Rabbits",
          "Raphe Nuclei/*drug effects",
          "Septal Nuclei/*drug effects",
          "Serotonin/*pharmacology",
          "Synaptic Transmission/drug effects"
     ],
     "EDAT": "1985/05/01 00:00",
     "MHDA": "1985/05/01 00:01",
     "CRDT": [
          "1985/05/01 00:00"
     ],
     "PHST": [
          "1985/05/01 00:00 [pubmed]",
          "1985/05/01 00:01 [medline]",
          "1985/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1985 May-Jun;35(3):537-43.",
     "term": "hippocampus"
}