{
     "PMID": "2995646",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851108",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "235",
     "IP": "1",
     "DP": "1985 Oct",
     "TI": "Upregulation of gamma-aminobutyric acid (GABA) B binding sites in rat frontal cortex: a common action of repeated administration of different classes of antidepressants and electroshock.",
     "PG": "191-9",
     "AB": "The action of different classes of clinically effective antidepressants and electroshock on gamma-aminobutyric acid (GABA) B recognition sites in the frontal cortex was compared to that of other psychotropic agents. After either prolonged (6-18 days) s.c. infusion via osmotic minipumps or repeated i.p. injections of different antidepressants, or a series of electroshocks, treatment was halted and 72 hr later the animals were sacrificed, the brain was dissected and frozen. All major antidepressants (desipramine, amitryptyline or maprotiline), several newer compounds with reported antidepressant activity (viloxazine, zimelidine, fluoxetine, citalopram, progabide, fengabine, sodium valproate, mianserin, trazodone or nomifensine) as well as pargyline and repeated electroshocks, up-regulated GABA B binding in the rat frontal cortex but not hippocampus. This appeared to be a maximum binding effect, but in some instance the kinetics were more complex. Reserpine, diphenylhydantoin and phenobarbital down-regulated GABA B binding in the frontal cortex, whereas this was unaltered by haloperidol, chlorpromazine or diazepam administration. Desipramine up-regulated GABA B binding in a dose- and time-dependent manner (minimum effective dose, 1.25 mg/kg/day s.c. for 18 days; onset of action, 6 days at 5 mg/kg/day s.c.). Together with the rather sparse data in the literature on GABA in depression and antidepressant drug action, these findings support a common GABAergic mechanism of action of antidepressant drugs and electroshock, mediated via GABA B synapses.",
     "FAU": [
          "Lloyd, K G",
          "Thuret, F",
          "Pilc, A"
     ],
     "AU": [
          "Lloyd KG",
          "Thuret F",
          "Pilc A"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Antidepressive Agents)",
          "0 (Monoamine Oxidase Inhibitors)",
          "0 (Receptors, GABA-A)",
          "0 (Serotonin Antagonists)",
          "01K63SUP8D (Fluoxetine)",
          "1LGS5JRP31 (Nomifensine)",
          "38C836J57Z (progabide)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "5I5Y2789ZF (Viloxazine)",
          "TG537D343B (Desipramine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antidepressive Agents/*pharmacology",
          "Cerebral Cortex/*metabolism",
          "Desipramine/pharmacology",
          "Dose-Response Relationship, Drug",
          "*Electroshock",
          "Fluoxetine/pharmacology",
          "Hippocampus/drug effects/metabolism",
          "Kinetics",
          "Male",
          "Monoamine Oxidase Inhibitors/pharmacology",
          "Nomifensine/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, GABA-A/*metabolism",
          "Serotonin Antagonists/pharmacology",
          "Time Factors",
          "Viloxazine/pharmacology",
          "gamma-Aminobutyric Acid/analogs & derivatives/*metabolism/pharmacology"
     ],
     "EDAT": "1985/10/01 00:00",
     "MHDA": "1985/10/01 00:01",
     "CRDT": [
          "1985/10/01 00:00"
     ],
     "PHST": [
          "1985/10/01 00:00 [pubmed]",
          "1985/10/01 00:01 [medline]",
          "1985/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1985 Oct;235(1):191-9.",
     "term": "hippocampus"
}