{
     "PMID": "2995938",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851105",
     "LR": "20131121",
     "IS": "0196-9781 (Print) 0196-9781 (Linking)",
     "VI": "6 Suppl 1",
     "DP": "1985",
     "TI": "Properties and distribution of vasoactive intestinal polypeptide receptors in the rat brain.",
     "PG": "103-9",
     "AB": "Vasoactive intestinal polypeptide (VIP) interaction with the rat brain synaptic membrane was examined using 125I-labeled VIP as a tracer molecule. Ion, pH and incubation time significantly influenced VIP receptor binding. Scatchard analysis suggested that the rat brain membrane had a single binding site with an apparent dissociation constant (Kd) of 9.8 X 10(-9) M. The receptor activity was sensitive to trypsin and phospholipase A digestion, and heating at 100 degrees C for 5 min completely destroyed the binding activity. This indicates that protein and phospholipid moieties are essential for VIP binding. Thiol reagents reduced receptor binding activity, suggesting that an intrachain disulfide bond might be an important constituent of the VIP binding site. High levels of binding were found in the hippocampus, striatum and cerebral cortex, and binding was very low in the medulla/pons and cerebellum. The receptor density did not always parallel the brain distribution of immunoreactive VIP (IR-VIP) concentration. The cerebral cortex had the highest ratio of IR-VIP-to-receptor, and the striatum had the lowest ratio of IR-VIP-to receptor. Although intra-nigral or intra-striatal injection of 6-hydroxydopamine had no effect on striatal VIP-binding, an intra-striatal injection of kainic acid resulted in a substantial lowering of striatal VIP receptors. The neurotoxic effects of kainic acid have been shown to be dependent on the corticostriatal tract, and this suggests that the striatum receives the VIPergic innervation from the cerebral cortex. Our findings indicate that endogenous VIP and VIP receptors might act as a neurotransmission modulator of extrapyramidal function in the striatum.",
     "FAU": [
          "Ogawa, N",
          "Mizuno, S",
          "Mori, A",
          "Nukina, I",
          "Yanaihara, N"
     ],
     "AU": [
          "Ogawa N",
          "Mizuno S",
          "Mori A",
          "Nukina I",
          "Yanaihara N"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Peptides",
     "JT": "Peptides",
     "JID": "8008690",
     "RN": [
          "0 (Hydroxydopamines)",
          "0 (Receptors, Cell Surface)",
          "0 (Receptors, Vasoactive Intestinal Peptide)",
          "37221-79-7 (Vasoactive Intestinal Peptide)",
          "8HW4YBZ748 (Oxidopamine)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Binding, Competitive",
          "Brain/*metabolism",
          "Hydrogen-Ion Concentration",
          "Hydroxydopamines/pharmacology",
          "Kainic Acid/pharmacology",
          "Kinetics",
          "Male",
          "Organ Specificity",
          "Oxidopamine",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Cell Surface/drug effects/*metabolism",
          "Receptors, Vasoactive Intestinal Peptide",
          "Synaptic Membranes/*metabolism",
          "Vasoactive Intestinal Peptide/*metabolism"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Peptides. 1985;6 Suppl 1:103-9.",
     "term": "hippocampus"
}