{
     "PMID": "2996680",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851218",
     "LR": "20141120",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "86",
     "IP": "2",
     "DP": "1985 Oct",
     "TI": "Treatment with N-ethylmaleimide selectively reduces adenosine receptor-mediated decreases in cyclic AMP accumulation in rat hippocampal slices.",
     "PG": "509-13",
     "AB": "N-ethylmaleimide (NEM) has been reported to interact with the GTP-binding Ni-protein; we have examined its effect on adenosine receptor binding in feline cortical membranes and on adenosine-receptor mediated effects on cyclic AMP accumulation in rat hippocampal slices. Treatment of cortical membranes with NEM (100 microM for 5 min) altered the binding of [3H]-phenylisopropyladenosine (PIA) from being almost exclusively to a single class of high affinity sites (KD = 1.65 nM) to binding at two classes of sites (KDH = 2.1 nM, KDL = 102 nM). The total number of binding sites was similar (825-845 fmol mg-1 in control membranes, 944-1428 fmol mg-1 in NEM-treated membranes). In rat hippocampal slices treated with forskolin (0.3 microM) L-PIA produced a biphasic effect on cyclic AMP accumulation: an inhibition at 0.03 to 1 microM and at higher concentrations, a stimulation. Treatment with 50 microM NEM selectively inhibited the inhibitory phase, causing stimulation at lower concentrations of L-PIA. At 50 microM, NEM did not alter basal or forskolin-stimulated cyclic AMP accumulation but at higher concentrations inhibition was observed. It is concluded that NEM can, in certain doses, selectively block adenosine A1-receptor-mediated effects without affecting A2-receptor-mediated actions in the same tissue. It is suggested that this is due to NEM affecting the Ni guanine nucleotide binding protein.",
     "FAU": [
          "Fredholm, B B",
          "Lindgren, E",
          "Lindstrom, K"
     ],
     "AU": [
          "Fredholm BB",
          "Lindgren E",
          "Lindstrom K"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "0 (Receptors, Cell Surface)",
          "0 (Receptors, Purinergic)",
          "1F7A44V6OU (Colforsin)",
          "29193-86-0 (Phenylisopropyladenosine)",
          "E0399OZS9N (Cyclic AMP)",
          "O3C74ACM9V (Ethylmaleimide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cats",
          "Colforsin/pharmacology",
          "Cyclic AMP/*metabolism",
          "Ethylmaleimide/*pharmacology",
          "Hippocampus/*metabolism",
          "In Vitro Techniques",
          "Male",
          "Membranes/metabolism",
          "Phenylisopropyladenosine/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Cell Surface/drug effects/*physiology",
          "Receptors, Purinergic"
     ],
     "PMC": "PMC1916702",
     "EDAT": "1985/10/01 00:00",
     "MHDA": "1985/10/01 00:01",
     "CRDT": [
          "1985/10/01 00:00"
     ],
     "PHST": [
          "1985/10/01 00:00 [pubmed]",
          "1985/10/01 00:01 [medline]",
          "1985/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1985 Oct;86(2):509-13.",
     "term": "hippocampus"
}