{
     "PMID": "2996924",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851213",
     "LR": "20170713",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "60",
     "IP": "2",
     "DP": "1985",
     "TI": "An electrophysiological characterization of inhibitions and postsynaptic potentials in rat hippocampal CA3 neurones in vitro.",
     "PG": "299-308",
     "AB": "Inhibitory processes in the CA3 region of the rat hippocampal slice were studied extracellularly using paired stimuli and with intracellular impalements of pyramidal neurones. As with mossy fibre (MF) or commissural (COMM) conditioning stimuli (Kehl and McLennan 1983), activation of the perforant path (PP) input caused a long-lasting inhibition of test orthodromic population spikes (PSs) evoked by shocks delivered to the fimbria. That at least a portion of this orthodromically-evoked inhibition reflected postsynaptic events was shown by the reduction both of the amplitude of antidromic PSs and the firing rate of spontaneously active single units. Experiments in which the extracellular concentration of chloride was reduced indicated that only an early component of the inhibition was due to a conductance for that anion. The existence of two inhibitory mechanisms distinguishable extracellularly by their sensitivity to bicuculline and manipulation of extracellular ion concentrations was correlated intracellularly with two hyperpolarising peaks occurring approximately 20 and 150 ms following MF, COMM or PP stimuli. The later hyperpolarisation had an equilibrium potential 20-25 mV more negative than the early IPSP, was unaffected by manipulations of extra- or intracellular concentrations of chloride and was associated with a decrease of membrane resistance suggesting that a potassium conductance was involved in its generation. The fact that it was recorded in the absence of any preceding depolarisation, was blocked by drugs acting presynaptically to cause disinhibition (Kehl and McLennan 1985) and, like the early inhibition, was reversibly reduced by hypoxia suggested that the late inhibition/hyperpolarisation was a synaptic phenomenon rather than an intrinsic membrane event. Because the late inhibition/IPSP could be shown to have a lower threshold for activation vis-a-vis the chloride- dependent early inhibition, it is possible that two distinct populations of interneurones mediate these two synaptic events.",
     "FAU": [
          "Kehl, S J",
          "McLennan, H"
     ],
     "AU": [
          "Kehl SJ",
          "McLennan H"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Evoked Potentials",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Interneurons/physiology",
          "Membrane Potentials",
          "Neural Inhibition",
          "Neural Pathways/physiology",
          "Potassium/physiology",
          "Rats",
          "Synapses/physiology",
          "Synaptic Transmission",
          "gamma-Aminobutyric Acid/physiology"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1985;60(2):299-308.",
     "term": "hippocampus"
}