{
     "PMID": "2997525",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851212",
     "LR": "20161123",
     "IS": "0021-5198 (Print) 0021-5198 (Linking)",
     "VI": "38",
     "IP": "3",
     "DP": "1985 Jul",
     "TI": "Autoradiographic studies on benzodiazepine receptor subtypes in the rat brain.",
     "PG": "281-5",
     "AB": "The technique of in vitro autoradiography which was developed by Kuhar and others was applied to the rat brain with use of 3H-flunitrazepam (flu) as a radioactive ligand. The cerebral cortex, hippocampus, substantia nigra and cerebellar cortex were rich in 3H-flu binding sites. To differentiate the benzodiazepine receptor (BZR) subtype, the authors used a type 1 specific ligand, either triazolopiridazine (CI 218872) or methyl-beta-carboline-carboxylate (beta-CCM), as an unlabeled displacer. The preparations were exposed on a 3H-sensitive film and then the film was developed. Computer-analysis of thus obtained autoradiographic pictures revealed that type 2 binding sites were distributed evenly within the rat brain, but with slight predominance in the hippocampus. After adding beta-CCM, no silver grains were noticed in the cerebellum and substantia nigra. These data meant that these two structures contained essentially type 1 BZR, while the hippocampus contained both type 1 and type 2 receptors. Autoradiographically, characteristic distribution of BZR represented by 3H-flu binding was considerably lost by adding a type 1 specific ligand, and this treatment caused the silver grains to be evenly distributed. These data suggest that the BZR which is directly associated with characteristic pharmacological actions such as anxiolytic and hypnotic effects is type 1, and type 2 binding sites have a less characteristic distribution pattern and might be pharmacologically less specific.",
     "FAU": [
          "Miyoshi, R",
          "Kito, S",
          "Mizuno, K"
     ],
     "AU": [
          "Miyoshi R",
          "Kito S",
          "Mizuno K"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Japan",
     "TA": "Jpn J Pharmacol",
     "JT": "Japanese journal of pharmacology",
     "JID": "2983305R",
     "RN": [
          "0 (Carbolines)",
          "0 (Pyridazines)",
          "0 (Receptors, GABA-A)",
          "620X0222FQ (Flunitrazepam)",
          "66548-69-4 (CL 218872)",
          "I2A008F6YL (beta-carboline-3-carboxylic acid methyl ester)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "*Brain Chemistry",
          "Carbolines",
          "Flunitrazepam/metabolism",
          "In Vitro Techniques",
          "Kinetics",
          "Male",
          "Pyridazines",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, GABA-A/*analysis"
     ],
     "EDAT": "1985/07/01 00:00",
     "MHDA": "1985/07/01 00:01",
     "CRDT": [
          "1985/07/01 00:00"
     ],
     "PHST": [
          "1985/07/01 00:00 [pubmed]",
          "1985/07/01 00:01 [medline]",
          "1985/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Jpn J Pharmacol. 1985 Jul;38(3):281-5.",
     "term": "hippocampus"
}