{
     "PMID": "2998856",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860114",
     "LR": "20131121",
     "IS": "0014-4886 (Print) 0014-4886 (Linking)",
     "VI": "90",
     "IP": "3",
     "DP": "1985 Dec",
     "TI": "Two components of long-term potentiation in mossy fiber-induced excitation in hippocampus.",
     "PG": "529-39",
     "AB": "Experiments were made in thin transverse sections of the guinea pig hippocampus to clarify whether tetani to a heterosynaptic input can induce long-term potentiation (LTP) in the absence of seizure discharges and whether the heterosynaptic LTP occurs in a monosynaptic or polysynaptic pathway. Early and late responses were differentiated in field potentials elicited in region CA3 by mossy fiber stimulation. The LTP of the early response was specific to a tetanized pathway, whereas heterosynaptic LTP was observed in the late response in the absence of seizure discharges. The magnitude of LTP of the early response was significantly smaller than that of the late response. LTPs of the early and late responses were not induced at a low Ca2+ concentration. A brief exposure to a high Ca2+ solution resulted in a long-lasting potentiation of both the early and late responses. Counterparts to the early and late responses were recorded from the distal dendritic layer in reversed polarities. The intracellular counterpart to the late response was a slow depolarization superimposed on the peak and falling phase of excitatory postsynaptic potentials. These results suggest that LTP of the early response reflects enhanced transmission through synapses between mossy fibers and CA3 neurons and LTP of the late response reflects modified interaction among postsynaptic neurons.",
     "FAU": [
          "Higashima, M",
          "Yamamoto, C"
     ],
     "AU": [
          "Higashima M",
          "Yamamoto C"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Exp Neurol",
     "JT": "Experimental neurology",
     "JID": "0370712",
     "RN": [
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Calcium/physiology",
          "Guinea Pigs",
          "Hippocampus/*physiology",
          "Nerve Fibers/physiology",
          "Synapses/physiology",
          "*Synaptic Transmission"
     ],
     "EDAT": "1985/12/01 00:00",
     "MHDA": "1985/12/01 00:01",
     "CRDT": [
          "1985/12/01 00:00"
     ],
     "PHST": [
          "1985/12/01 00:00 [pubmed]",
          "1985/12/01 00:01 [medline]",
          "1985/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Neurol. 1985 Dec;90(3):529-39.",
     "term": "hippocampus"
}