{
     "PMID": "2999458",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860121",
     "LR": "20041117",
     "IS": "0047-1828 (Print) 0047-1828 (Linking)",
     "VI": "49",
     "IP": "9",
     "DP": "1985 Sep",
     "TI": "Immunoreactive renin in human brain: distribution and properties.",
     "PG": "1005-11",
     "AB": "Readily detectable levels of renin activity were demonstrated in the human brain. This activity was inhibited by specific antibody raised against human renal renin, indicating that it was not due to the nonspecific action of proteases such as cathepsin D. The pineal gland was found to be the richest source of renin followed by the pituitary, hypothalamus and hippocampus. The substantia nigra, caudate nucleus, putamen and thalamus contained moderately high concentrations of renin. The brain renins from pineal and pituitary glands shared some biochemical features with well-known kidney renin, such as molecular weight (46,000 daltons for pineal renin; 37,000-45,000 daltons for pituitary renin), optimum pH (6.0-7.0), the presence of trypsin activatable inactive renin, and a glycoprotein nature. However, the electrofocusing pattern of renin from pituitary tissue (pI = 4.43, 5.77) differed from that of plasma and kidney enzymes heretofore reported, a discrepancy which could be interpreted as evidence for the endogeneous synthesis of renin in the brain tissue. Furthermore, a high activity of immunoreactive renin was found in human neuroblastoma tissue. The biochemical characteristics of the neuroblastomal renin were generally similar to the known properties of kidney renin in many respects, providing evidence of the presence of the renin-angiotensin system within human neuronal cells.",
     "FAU": [
          "Mizuno, K",
          "Hashimoto, S",
          "Ojima, M",
          "Kunii, N",
          "Tani, M",
          "Niimura, S",
          "Watari, H",
          "Fukuchi, S"
     ],
     "AU": [
          "Mizuno K",
          "Hashimoto S",
          "Ojima M",
          "Kunii N",
          "Tani M",
          "Niimura S",
          "Watari H",
          "Fukuchi S"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Jpn Circ J",
     "JT": "Japanese circulation journal",
     "JID": "7806868",
     "RN": [
          "EC 3.4.15.1 (Peptidyl-Dipeptidase A)",
          "EC 3.4.23.15 (Renin)"
     ],
     "SB": "IM",
     "MH": [
          "Brain/*enzymology",
          "Brain Neoplasms/enzymology",
          "Child, Preschool",
          "Female",
          "Humans",
          "Hypertension/enzymology",
          "Isoelectric Focusing",
          "Molecular Weight",
          "Neuroblastoma/enzymology",
          "Peptidyl-Dipeptidase A/analysis",
          "Pituitary Gland/enzymology",
          "Renin/*analysis"
     ],
     "EDAT": "1985/09/01 00:00",
     "MHDA": "1985/09/01 00:01",
     "CRDT": [
          "1985/09/01 00:00"
     ],
     "PHST": [
          "1985/09/01 00:00 [pubmed]",
          "1985/09/01 00:01 [medline]",
          "1985/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Jpn Circ J. 1985 Sep;49(9):1005-11.",
     "term": "hippocampus"
}