{
     "PMID": "3001722",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860212",
     "LR": "20131001",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "83",
     "IP": "1",
     "DP": "1986 Jan",
     "TI": "Characterization and distribution of receptors for the atrial natriuretic peptides in mammalian brain.",
     "PG": "174-8",
     "AB": "Both rat 125I-labeled atrial natriuretic polypeptide [125I-ANP or atrial natriuretic factor fragment ANF-(99-126)] and human 125I-ANP [125I-alpha-ANP or human ANF-(99-126)] bind with high specificity and affinity (Kd = 20-80 pM) to an apparent single class of sites in guinea pig brain. The ligand selectivity pattern demonstrates that ANF-(101-126) greater than ANF-(99-126) greater than ANF-(103-125) greater than ANF-(103-123) on 125I-alpha-ANP binding sites. [International nomenclature starting at the end of the signal peptide of the recently sequenced prepropeptide is used; thus, ANF-(101-126) corresponds to the earlier designation ANF-(8-33), ANF-(103-123) to rat atriopeptin I, and ANF-(103-125) to rat atriopeptin II.] Similar results have been reported in peripheral tissues, which indicate that central and peripheral ANP binding sites have fairly similar structural requirements. In vitro receptor autoradiography shows that in the guinea pig brain, 125I-ANP binding sites are highly concentrated in the external plexiform layer of the olfactory bulb, subfornical organ, various thalamic nuclei, medial geniculate nucleus, and cerebellum. Lower densities are found in the central nucleus of the amygdala, dentate gyrus, hippocampus, and area postrema. Most remaining regions contain much lower densities of sites. In rat brain, 125I-ANP binding sites are differentially distributed, with high densities in the subfornical organ, area postrema, and linings of ventricles but low densities in the thalamus and cerebellum. In monkey brain, 125I-ANP binding sites are concentrated in the cerebellum. The presence of high densities of 125I-ANP binding sites in various brain regions strongly suggests the existence of a family of brain-heart peptides, in analogy to the well-known brain-gut peptides. Moreover, the extensive distribution of 125I-ANP binding sites in mammalian brain suggests that the possible roles of ANP/ANF-like peptides in brain are not restricted to the central regulation of cardiovascular parameters.",
     "FAU": [
          "Quirion, R",
          "Dalpe, M",
          "Dam, T V"
     ],
     "AU": [
          "Quirion R",
          "Dalpe M",
          "Dam TV"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Receptors, Cell Surface)",
          "85637-73-6 (Atrial Natriuretic Factor)",
          "EC 4.6.1.2 (Receptors, Atrial Natriuretic Factor)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Atrial Natriuretic Factor/metabolism",
          "Autoradiography",
          "Brain/*metabolism",
          "Cell Membrane/metabolism",
          "Guinea Pigs",
          "Haplorhini",
          "Male",
          "Rats",
          "Receptors, Atrial Natriuretic Factor",
          "Receptors, Cell Surface/*metabolism",
          "Species Specificity",
          "Tissue Distribution"
     ],
     "PMC": "PMC322814",
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1986 Jan;83(1):174-8.",
     "term": "hippocampus"
}