{
     "PMID": "3001239",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860207",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "5",
     "IP": "12",
     "DP": "1985 Dec",
     "TI": "Corticotropin-releasing factor receptors are widely distributed within the rat central nervous system: an autoradiographic study.",
     "PG": "3189-203",
     "AB": "Corticotropin-releasing factor (CRF) receptor-binding sites have been localized and quantified in the rat central nervous system (CNS) by autoradiography with an iodine-125-labeled analogue of ovine CRF substituted with norleucine and tyrosine at amino acid residues 21 and 32, respectively. High affinity and pharmacologically specific receptor-binding sites for CRF were found in discrete areas within the rat CNS. CRF receptors were highly concentrated in laminae 1 and 4 throughout the neocortex, the external plexiform layer of the olfactory bulb, the external layer of the median eminence, several cranial nerve nuclei in the brainstem including the facial, oculomotor, trochlear, vestibulocochlear, and trigeminal nuclei, the deep cerebellar nuclei, and the cerebellar cortex. Moderate concentrations of CRF receptors were present in the olfactory tubercle, caudate-putamen, claustrum, nucleus accumbens, nucleus of the diagonal band, basolateral nucleus of the amygdala, paraventricular nucleus of the hypothalamus, mammillary peduncle, inferior and superior olives, medullary reticular formation, inferior colliculus, and brainstem nuclei including tegmental, parabrachial, hypoglossal, pontine, cuneate, and gracilis nuclei, and in spinal cord. Lower densities of CRF binding were found in the bed nucleus of the stria terminalis, central and medial amygdaloid nuclei, and regions of the thalamus, hypothalamus, hippocampus, and brainstem. The distribution of CRF-binding sites generally correlates with the immunocytochemical distribution of CRF pathways and with the pharmacological sites of action of CRF. These data strongly support a physiological role for endogenous CRF in regulating and integrating functions in the CNS.",
     "FAU": [
          "De Souza, E B",
          "Insel, T R",
          "Perrin, M H",
          "Rivier, J",
          "Vale, W W",
          "Kuhar, M J"
     ],
     "AU": [
          "De Souza EB",
          "Insel TR",
          "Perrin MH",
          "Rivier J",
          "Vale WW",
          "Kuhar MJ"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "AM26741/AM/NIADDK NIH HHS/United States",
          "MH00053/MH/NIMH NIH HHS/United States",
          "MH25951/MH/NIMH NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Receptors, Cell Surface)",
          "0 (Receptors, Corticotropin-Releasing Hormone)",
          "0 (corticotropin-releasing hormone, Nle(21)-iodo-Tyr(32)-)",
          "9015-71-8 (Corticotropin-Releasing Hormone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Central Nervous System/*metabolism",
          "Chromatography, High Pressure Liquid/methods",
          "Corticotropin-Releasing Hormone/metabolism",
          "Histological Techniques",
          "Humans",
          "Male",
          "Rats",
          "Receptors, Cell Surface/*metabolism",
          "Receptors, Corticotropin-Releasing Hormone",
          "Tissue Distribution"
     ],
     "EDAT": "1985/12/01 00:00",
     "MHDA": "1985/12/01 00:01",
     "CRDT": [
          "1985/12/01 00:00"
     ],
     "PHST": [
          "1985/12/01 00:00 [pubmed]",
          "1985/12/01 00:01 [medline]",
          "1985/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1985 Dec;5(12):3189-203.",
     "term": "hippocampus"
}