{
     "PMID": "3002403",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860311",
     "LR": "20131121",
     "IS": "0735-0414 (Print) 0735-0414 (Linking)",
     "VI": "20",
     "IP": "4",
     "DP": "1985",
     "TI": "The effects of alcohol exposure in utero on acetylcholinesterase, Na/K-ATPase and Ca-ATPase activities in six regions of rat brain.",
     "PG": "417-25",
     "AB": "The neural membrane-bound enzymes, acetylcholinesterase, Na/K-ATPase and Ca-ATPase were examined in six brain areas in perinatal rats at 5, 15 and 25 days of age following alcohol exposure in utero. Female Wistar rats were mated with adult male Wistar rats and maintained on either a liquid diet containing ethanol (5% w/v) or on a control liquid diet for various periods during gestation and the perinatal period. These periods were: before and during gestation only (until birth of the offspring); before and during gestation and following birth; during only a period of gestation and continuing postnatally. Enzyme activity was determined by spectrophotometric methods in the following areas of the brain in each offspring: telencephalon, cerebellum, hippocampus, septal area, preoptic area, and medial basal hypothalamic area. Analysis of the data indicates that alcohol exposure in utero will heterogeneously decrease enzyme activity among the six brain areas when compared to enzyme activity in the same brain areas in animals which were not exposed to alcohol in utero. The activity of the three enzymes were most significantly reduced on day 5 of age, compared to levels in the control animals. Enzyme activity in each brain area was generally most significantly affected in animals exposed to alcohol both pre- and postnatally. The results indicate that fetal alcohol exposure reduces neuronal enzyme activity relative to the period of ethanol exposure in utero; the longer the period of time that alcohol was consumed by the mothers pre- and postnatally, the greater the effect of alcohol on the enzyme activity.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Rudeen, P K",
          "Guerri, C"
     ],
     "AU": [
          "Rudeen PK",
          "Guerri C"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "05893/PHS HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Alcohol Alcohol",
     "JT": "Alcohol and alcoholism (Oxford, Oxfordshire)",
     "JID": "8310684",
     "RN": [
          "3K9958V90M (Ethanol)",
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "EC 3.6.3.8 (Calcium-Transporting ATPases)",
          "EC 3.6.3.9 (Sodium-Potassium-Exchanging ATPase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/*metabolism",
          "Age Factors",
          "Animals",
          "Animals, Newborn/metabolism",
          "Brain/*enzymology",
          "Calcium-Transporting ATPases/*metabolism",
          "Cerebellum/enzymology",
          "Ethanol/blood/*pharmacology",
          "Female",
          "Hippocampus/enzymology",
          "Hypothalamus/enzymology",
          "Male",
          "Maternal-Fetal Exchange",
          "Pregnancy",
          "Preoptic Area/enzymology",
          "Rats",
          "Rats, Inbred Strains",
          "Septum Pellucidum/enzymology",
          "Sodium-Potassium-Exchanging ATPase/*metabolism",
          "Telencephalon/enzymology"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Alcohol. 1985;20(4):417-25.",
     "term": "hippocampus"
}