{
     "PMID": "3003612",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860311",
     "LR": "20131121",
     "IS": "0197-4580 (Print) 0197-4580 (Linking)",
     "VI": "6",
     "IP": "4",
     "DP": "1985 Winter",
     "TI": "Conformational changes in muscarinic receptors may produce diminished cholinergic neurotransmission and memory deficits in aged rats.",
     "PG": "317-23",
     "AB": "Both clinical and laboratory studies suggest that age-related memory deficits may be due, at least in part, to disturbances in muscarinic acetylcholine (mAChR) receptors. In order to further evaluate this premise, the present studies examined the electrophysiological responses rates of hippocampal pyramidal cells to iontophoretically applied ACh in young, middle-age and aged animals. The relationship between age and muscarinic agonist and antagonist binding in the hippocampus was also examined. In addition, possible age-related changes in receptor-effector coupling were assessed by determining calmodulin levels and the activities of phospholipid methyl-transferase I and II. Analysis of electrophysiological data showed selective age-related decrements in the ability of ACh to alter burst rate but not simple spike rate. These age-related decreases in the efficacy of ACh to increase burst rate were not paralleled by decreases in mAChR density as assessed by 3H-QNB binding, but they were temporally paralleled by age-related changes in the ability of oxotremorine to inhibit 3H-QNB binding. In the young animals, the resultant Hill coefficients derived from these analyses approached 1, while in the middle and old aged animals, the Hill coefficients deviated significantly from 1, indicating the possible existence of 2 or more receptor states with differential affinity for oxotremorine in the 2 older age groups. When carbamylcholine was used to inhibit 3H-QNB, these complex binding patterns were seen even in the young, since carbamylcholine induces conformational/orientational changes in the mAChR while oxotremorine does not.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Lippa, A S",
          "Loullis, C C",
          "Rotrosen, J",
          "Cordasco, D M",
          "Critchett, D J",
          "Joseph, J A"
     ],
     "AU": [
          "Lippa AS",
          "Loullis CC",
          "Rotrosen J",
          "Cordasco DM",
          "Critchett DJ",
          "Joseph JA"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurobiol Aging",
     "JT": "Neurobiology of aging",
     "JID": "8100437",
     "RN": [
          "0 (Phospholipids)",
          "0 (Receptors, Muscarinic)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/pharmacology",
          "*Aging",
          "Animals",
          "Brain/*physiopathology",
          "Hippocampus/drug effects",
          "Male",
          "Memory/*physiology",
          "Methylation",
          "Molecular Conformation",
          "Phospholipids/metabolism",
          "Rats",
          "Rats, Inbred F344",
          "Receptors, Muscarinic/*physiology",
          "Synaptic Transmission"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobiol Aging. 1985 Winter;6(4):317-23.",
     "term": "hippocampus"
}