{
     "PMID": "3003593",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860310",
     "LR": "20171116",
     "IS": "0028-2561 (Print) 0028-2561 (Linking)",
     "VI": "17",
     "IP": "6",
     "DP": "1985",
     "TI": "[Sensitivity to GABA of the soma and dendrites of pyramidal cells in isolated sections of hippocampus in the rat].",
     "PG": "737-47",
     "AB": "The depressing effect of GABA on excitation of nerve cells as well as the action of bicuculline, penicillin and thiopental on this process were examined on CA1 pyramidal neurons using rat hippocampal slices. It was found that GABA effectively and reversibly reduced the amplitude of antidromic population spike both in the region of somata and dendrites. The sensitivity of apical dendrites to GABA was greater by one order than that of somata, increasing along dendrites from their proximal to distal parts. The somata of pyramidal neurons showed strong desensitization to GABA. In distal parts of dendrites desensitization to GABA was absent. Bicuculline and penicillin antagonized the action of GABA at all investigated levels of CA1 pyramidal cells. Bicuculline blocked the effect of GABA on the somata and dendrites approximately equally. The antagonistic action of penicillin was 10 times larger in the pyramidal layer than in the region of dendrites. Thiopental intensified the depression produced by GABA. Potentiating effect of thiopental was stronger in dendrites. It is concluded that the membrane of CA1 pyramidal neurons has two types of bicuculline-sensitive GABA-receptors differing in their location (mainly on the soma or dendrites), in pharmacology and in ability to be desensitized by GABA.",
     "FAU": [
          "Artemenko, D P",
          "Gerasimov, V D"
     ],
     "AU": [
          "Artemenko DP",
          "Gerasimov VD"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Journal Article"
     ],
     "TT": "Chuvstvitel'nost' k GAMK somy i dendritov piramidnykh kletok v izolirovannykh srezakh gippokampa krysy.",
     "PL": "Ukraine",
     "TA": "Neirofiziologiia",
     "JT": "Neirofiziologiia = Neurophysiology",
     "JID": "0231364",
     "RN": [
          "0 (Penicillins)",
          "0 (Receptors, GABA-A)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "JI8Z5M7NA3 (Thiopental)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bicuculline/pharmacology",
          "Dendrites/drug effects",
          "Drug Interactions",
          "Evoked Potentials/drug effects",
          "Hippocampus/*drug effects",
          "In Vitro Techniques",
          "Penicillins/pharmacology",
          "Rats",
          "Receptors, GABA-A/analysis",
          "Synaptic Transmission/drug effects",
          "Thiopental/pharmacology",
          "gamma-Aminobutyric Acid/*pharmacology"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neirofiziologiia. 1985;17(6):737-47.",
     "term": "hippocampus"
}