{
     "PMID": "3003186",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860224",
     "LR": "20061115",
     "IS": "0021-8359 (Print) 0021-8359 (Linking)",
     "VI": "26",
     "IP": "5",
     "DP": "1985",
     "TI": "[Stimulation-induced changes in the ultrastructure of the synapses in the hippocampus by post-tetanic potentiation].",
     "PG": "573-83",
     "AB": "Within the frame of experimental brain research at present the phenomenon of potentiation (posttetanic potentiation, long-term potentiation) is considered to provide a possible mechanism of learning processes and memory formation on the synaptic level. Tetanic stimulation of the Nucleus septalis fimbrialis produces the posttetanic potentiation in synapses of the hippocampal CA 3-region, whereafter a long-lasting increase in the amplitude of evoked potentials can be recorded. By quantitative electron microscopical morphometry we investigated the morphological changes in synapses of the Stratum radiatum of the hippocampal CA 3-region of rabbits (1 hour following posttetanic stimulation). Tetanic stimulation of the Nucleus septalis fimbrialis induces an enlargement of the postsynaptic spine area significantly by 28% and a decrease of the mean area of presynaptic terminals by 24%. No changed number of synapses were found in comparison to the controls. Furthermore stimulation of the Nucleus septalis fimbrialis induces a transient decrease of synaptic vesicles in various zones of the presynaptic area, especially near the presynaptic membrane. These results demonstrate morphologically detectable changes as a consequence of synaptic activation. Therefore posttetanic potentiation is characterized by various morphologic changes reflecting probably an early phase of the learning process with transient effects on the ultrastructure of the synapses.",
     "FAU": [
          "Wenzel, J",
          "Schmidt, C",
          "Duwe, G",
          "Skrebitzki, W G",
          "Kudrjatschow, I"
     ],
     "AU": [
          "Wenzel J",
          "Schmidt C",
          "Duwe G",
          "Skrebitzki WG",
          "Kudrjatschow I"
     ],
     "LA": [
          "ger"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Stimulations-induzierte Veranderungen der Ultrastruktur von Synapsen im Hippocampus wahrend posttetanischer Potenzierung.",
     "PL": "Germany",
     "TA": "J Hirnforsch",
     "JT": "Journal fur Hirnforschung",
     "JID": "0421521",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Hippocampus/*anatomy & histology",
          "Male",
          "Memory/*physiology",
          "Microscopy, Electron",
          "Neural Pathways/anatomy & histology",
          "*Neuronal Plasticity",
          "Rabbits",
          "Septal Nuclei/anatomy & histology",
          "Synapses/*ultrastructure",
          "Synaptic Membranes/ultrastructure",
          "*Synaptic Transmission",
          "Synaptic Vesicles/ultrastructure"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Hirnforsch. 1985;26(5):573-83.",
     "term": "hippocampus"
}