{
     "PMID": "3005525",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860411",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "6",
     "IP": "2",
     "DP": "1986 Feb",
     "TI": "Long-term enhancement of hippocampal synaptic transmission and the acquisition of spatial information.",
     "PG": "563-71",
     "AB": "The hypothesis that memories are stored as a specific distribution of strengths in a population of modifiable synapses was examined by the bilateral induction of long-term enhancement in synapses of the main afferent fiber system to the hippocampal formation in rats. Brief, high-frequency activation of the perforant pathway in chronically prepared animals resulted in a persistent increase in the field EPSP and population spike, measured extracellularly in fascia dentata. This treatment resulted in a profound and persistent deficit in the acquisition of new spatial information in a task requiring spatial \"reference\" memory, and disruption of recently acquired spatial information. Well-established spatial memory was completely unaffected, however, as was the acquisition of spatial information into short-term \"working\" memory. These results support the hypothesis that, during the formation of \"cognitive maps,\" spatial information must be temporarily stored at modifiable synapses at the input stage to the hippocampal formation, but that this information is not needed once the representation of the environment is well established. Spatial working memory, in a familiar environment, appears not to depend on the distribution of synaptic strengths in this system at all.",
     "FAU": [
          "McNaughton, B L",
          "Barnes, C A",
          "Rao, G",
          "Baldwin, J",
          "Rasmussen, M"
     ],
     "AU": [
          "McNaughton BL",
          "Barnes CA",
          "Rao G",
          "Baldwin J",
          "Rasmussen M"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "AG03376/AG/NIA NIH HHS/United States",
          "NS20331/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electrophysiology",
          "Evoked Potentials, Somatosensory",
          "Hippocampus/*physiology",
          "Male",
          "Mathematics",
          "Memory/physiology",
          "Rats",
          "Rats, Inbred F344",
          "Spatial Behavior",
          "Synapses/physiology",
          "*Synaptic Transmission",
          "Time Factors"
     ],
     "EDAT": "1986/02/01 00:00",
     "MHDA": "1986/02/01 00:01",
     "CRDT": [
          "1986/02/01 00:00"
     ],
     "PHST": [
          "1986/02/01 00:00 [pubmed]",
          "1986/02/01 00:01 [medline]",
          "1986/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1986 Feb;6(2):563-71.",
     "term": "hippocampus"
}