{
     "PMID": "3005559",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860328",
     "LR": "20161019",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "369",
     "DP": "1985 Dec",
     "TI": "Adenosine increases synaptic facilitation in the in vitro rat hippocampus: evidence for a presynaptic site of action.",
     "PG": "365-77",
     "AB": "The effect of adenosine on paired synaptic responses was characterized in the CA1 region of the rat hippocampus in vitro. Adenosine increased the degree of synaptic facilitation at a 40 ms conditioning-testing interval under all conditions tested. Even when the stimulation intensity was increased so as to counteract the direct depressant effect of adenosine on synaptic transmission, its effect on facilitation was maintained. The ability of adenosine to increase synaptic facilitation was a complex function of several variables. The effect was enhanced by increasing the calcium concentration of the medium, and was most pronounced at short conditioning-testing intervals and at low response amplitudes. Adenosine was particularly efficacious in blocking the depression of synaptic responses observed in high-calcium medium at short conditioning-testing intervals. Because this depression most probably reflects depletion of the available store of releasable transmitter, one mechanism by which adenosine could reverse this effect would be by blocking the depletion of transmitter. These results suggest that adenosine diminishes transmitter release via an action at the presynaptic terminal. The reduction in the release of neurotransmitter, particularly at excitatory synapses, may be responsible for the depressant effects of adenosine upon the central nervous system.",
     "FAU": [
          "Dunwiddie, T V",
          "Haas, H L"
     ],
     "AU": [
          "Dunwiddie TV",
          "Haas HL"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "DA 02702/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "K72T3FS567 (Adenosine)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Adenosine/*pharmacology",
          "Animals",
          "Calcium/pharmacology",
          "Hippocampus/cytology/*physiology",
          "In Vitro Techniques",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Stimulation, Chemical",
          "Synapses/*physiology",
          "Synaptic Transmission/drug effects",
          "Time Factors"
     ],
     "PMC": "PMC1192655",
     "EDAT": "1985/12/01 00:00",
     "MHDA": "1985/12/01 00:01",
     "CRDT": [
          "1985/12/01 00:00"
     ],
     "PHST": [
          "1985/12/01 00:00 [pubmed]",
          "1985/12/01 00:01 [medline]",
          "1985/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1985 Dec;369:365-77.",
     "term": "hippocampus"
}