{
     "PMID": "3007192",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860522",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "62",
     "IP": "1",
     "DP": "1986",
     "TI": "Intracellular electrophysiology of CA1 pyramidal neurones in slices of the kainic acid lesioned hippocampus of the rat.",
     "PG": "189-98",
     "AB": "Intracellular recordings were made from hippocampal CA1 pyramidal cells in slices where the CA3/CA4 region had been lesioned using intracerebroventricular kainic acid. In 55% of the cells studied orthodromic excitation evoked bursts of action potentials. This bursting activity was associated with a decrease in or loss of the early phase to the hyperpolarisation which normally follows orthodromically evoked action potentials. The recurrent inhibitory post-synaptic potential produced by antidromic activation of pyramidal cells was also reduced or absent. A late phase to the orthodromic hyperpolarisation was reduced in cells from lesioned slices. However, in normal slices treated with bicuculline this potential showed an apparent increase. The afterhyperpolarisation which follows a short current evoked burst of action potentials was reduced in bursting cells from lesioned slices. In addition, a silent period in the firing pattern produced by long depolarising current pulses was reduced or absent in these cells. These results together with observations made with bicuculline suggest that the bursting activity in lesioned slices is largely due to a loss of inhibition mediated by gamma-aminobutyric acid. It is proposed that the kainic acid-lesioned in vitro hippocampus may be a suitable preparation for studying the electrophysiology of temporal lobe epilepsy.",
     "FAU": [
          "Ashwood, T J",
          "Lancaster, B",
          "Wheal, H V"
     ],
     "AU": [
          "Ashwood TJ",
          "Lancaster B",
          "Wheal HV"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Adaptation, Physiological/drug effects",
          "Animals",
          "Disease Models, Animal",
          "Epilepsy, Temporal Lobe",
          "Evoked Potentials/drug effects",
          "Hippocampus/*drug effects",
          "In Vitro Techniques",
          "Injections, Intraventricular",
          "Kainic Acid/*pharmacology",
          "Male",
          "Neural Inhibition/drug effects",
          "Rats",
          "Rats, Inbred Strains",
          "Synaptic Transmission/drug effects",
          "gamma-Aminobutyric Acid/physiology"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1986;62(1):189-98.",
     "term": "hippocampus"
}