{
     "PMID": "3008282",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860429",
     "LR": "20090825",
     "IS": "0300-9572 (Print) 0300-9572 (Linking)",
     "VI": "13",
     "IP": "2",
     "DP": "1986 Jan",
     "TI": "Immunohistochemical localization of glutathione peroxidase in the brain of the rat.",
     "PG": "97-105",
     "AB": "The distribution of glutathione peroxidase (GSH-PO) in the brain of rats was studied by using the peroxidase-anti-peroxidase (PAP) immunohistochemical method employing highly specific antibodies raised in rabbits to GSH-PO. The purity of the antigen and the specificity of the antibodies were confirmed by sodium dodecyl sulfate-polyacrylamide gel electrophoresis (SDS-PAGE) and transblot assay, respectively. The specificity of the immunohistochemical staining was confirmed by using a pre-immune serum, eliminating the first to third antibodies in the PAP method and absorption test. Under pentobarbital anesthesia, male Wistar rats were perfused with a mixture of fixatives (paraformaldehyde, glutaraldehyde and picric acid) via the left cardiac ventricle. The brain was immediately removed en masse and fixed in a similar solution but lacking glutaraldehyde, and then thin-sectioned with a cryostat. The sections were stained by the PAP immunohistochemical method. The immunoreactive products were observed chiefly in the nuclei of some nerve cells in the following areas: layers II, IV, VI in the cerebral cortex; CA2, CA1 and CA4, CA3 (listed in descending degree) in the hippocampus; granular and molecular layers in the cerebellar cortex. Few immunoreactive products were observed in the pyramidal cells in layers III, V of the cerebral cortex, and not at all in the Purkinje cells of the cerebellum. The nerve cells where lacking GSH-PO well coincided with the cells vulnerable to hypoxia. During or following hypoxia, lipid peroxides will be generated in the tissues and do harm when they exceed some amount.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Ushijima, K",
          "Miyazaki, H",
          "Morioka, T"
     ],
     "AU": [
          "Ushijima K",
          "Miyazaki H",
          "Morioka T"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Ireland",
     "TA": "Resuscitation",
     "JT": "Resuscitation",
     "JID": "0332173",
     "RN": [
          "EC 1.11.1.9 (Glutathione Peroxidase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*enzymology/pathology",
          "Cerebellar Cortex/enzymology",
          "Cerebral Cortex/enzymology",
          "Glutathione Peroxidase/*analysis",
          "Hippocampus/enzymology",
          "Histocytochemistry",
          "Hypoxia, Brain/*enzymology",
          "Immunoenzyme Techniques",
          "Male",
          "Neurons/*enzymology",
          "Purkinje Cells/enzymology",
          "Pyramidal Tracts/enzymology",
          "Rabbits",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Resuscitation. 1986 Jan;13(2):97-105.",
     "term": "hippocampus"
}