{
     "PMID": "3008009",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860502",
     "LR": "20141120",
     "IS": "0028-2561 (Print) 0028-2561 (Linking)",
     "VI": "18",
     "IP": "1",
     "DP": "1986",
     "TI": "[Electrophysiologic study of non-pyramidal neurons of the stratum radiatum in slices of guinea pig hippocampus].",
     "PG": "99-108",
     "AB": "The activity of 67 nonpyramidal neurons of str. radiatum-moleculare (NSRM) and of 8 presumed interneurons of str. oriens-pyramiidale (NSOP) was recorded extracellularly in guinea pig hippocampal slices. In comparison with high frequency grouped discharges characteristic of NSOP, NSRM had low frequency background activity consisting of single (77%) and grouped (23%) spikes. The level of the background activity of NSRM decreased with an increase of the distance of their location from str. pyramidale. Electrical stimulation of dentate fascia usually evoked 1-2 spike discharges in NSRM, while bursts of spikes were evoked in NSOP. The thresholds of responses in NSRM were not different or higher than those of pyramidal neurons, while in NSOP they were significantly lower. The period of suppression of the spontaneous activity usually followed the evoked spike discharge in NSRM. During evoked synchronous epileptiform discharges of pyramidal neurons the simultaneous excitation of NSRM was observed. Excitatory influence of pyramidal neurons on NSRM and participation of the latter in dendritic inhibition of pyramidal neurons is suggested.",
     "FAU": [
          "Otmakhov, N A"
     ],
     "AU": [
          "Otmakhov NA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Elektrofiziologicheskoe issledovanie nepiramidnykh neironov radial'nogo sloia v srezakh gippokampa morskoi svinki.",
     "PL": "Ukraine",
     "TA": "Neirofiziologiia",
     "JT": "Neirofiziologiia = Neurophysiology",
     "JID": "0231364",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Dendrites/physiology",
          "Evoked Potentials",
          "Guinea Pigs",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Interneurons/physiology",
          "Reaction Time/physiology",
          "Synapses/physiology",
          "Synaptic Transmission"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neirofiziologiia. 1986;18(1):99-108.",
     "term": "hippocampus"
}