{
     "PMID": "3009793",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860623",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "237",
     "IP": "2",
     "DP": "1986 May",
     "TI": "Inhibition of high-affinity choline uptake in the rat hippocampus by in vivo injection of phenobarbital in the medial septum.",
     "PG": "563-8",
     "AB": "Barbiturates administered i.p. inhibit the activity in the septal-hippocampal cholinergic pathway as assessed by an inhibition of choline uptake into hippocampal synaptosomes in vitro. The present experiments were designed to determine where in the central nervous system the drugs act to have this effect. Barbiturates and other drugs were injected into selected sites in the awake, freely moving rat via previously implanted cannulas. It was found that phenobarbital, barbital and muscimol injected into the medial septal area inhibited choline uptake in the hippocampus. Pentobarbital was less effective than phenobarbital even when it was tested in the highest amounts that could be applied locally. The data suggest that the barbiturates rapidly leave the site of local injection and that, in the case of pentobarbital, sufficient local concentrations cannot be maintained to achieve a substantial effect. Phenobarbital had a greater effect in the medial than in the lateral septum. The inhibition of choline uptake by phenobarbital was blocked by coadministration of picrotoxin in the medial septum. In contrast, the stimulation of choline uptake in the hippocampus by picrotoxin occurred when it was injected in the lateral septum but not in the medial septum. These data suggest that GABAergic receptor complexes in the medial septal area do not have a tonic inhibitory effect on septal cholinergic neurons. They also suggest there may be other GABAergic receptor complexes in the lateral septum which are tonically active and may influence the medial septal cholinergic neurons by an unknown pathway.",
     "FAU": [
          "Richter, J A",
          "Gormley, J M"
     ],
     "AU": [
          "Richter JA",
          "Gormley JM"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "DA-00796/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Receptors, GABA-A)",
          "124-87-8 (Picrotoxin)",
          "N91BDP6H0X (Choline)",
          "N9YNS0M02X (Acetylcholine)",
          "YQE403BP4D (Phenobarbital)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/metabolism",
          "Animals",
          "Choline/*metabolism",
          "Hippocampus/*metabolism",
          "Male",
          "Parasympathetic Nervous System/drug effects",
          "Phenobarbital/metabolism/*pharmacology",
          "Picrotoxin/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, GABA-A/physiology",
          "Septum Pellucidum/*drug effects"
     ],
     "EDAT": "1986/05/01 00:00",
     "MHDA": "1986/05/01 00:01",
     "CRDT": [
          "1986/05/01 00:00"
     ],
     "PHST": [
          "1986/05/01 00:00 [pubmed]",
          "1986/05/01 00:01 [medline]",
          "1986/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1986 May;237(2):563-8.",
     "term": "hippocampus"
}