{
     "PMID": "3010073",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860530",
     "LR": "20171116",
     "IS": "0026-895X (Print) 0026-895X (Linking)",
     "VI": "29",
     "IP": "4",
     "DP": "1986 Apr",
     "TI": "Characterization of alpha 1-adrenergic receptor subtypes in rat brain: a reevaluation of [3H]WB4104 and [3H]prazosin binding.",
     "PG": "321-30",
     "AB": "[3H]Prazosin and [3H]WB4101 [2-(2,6-dimethoxyphenoxyethyl)aminomethyl-1,4 benzodioxane] have both been proposed to label alpha 1-adrenergic receptors in the rat central nervous system. As many discrepancies between the binding of these two ligands have arisen, we conducted these studies in order to reevaluate their binding characteristics and resolve the similarities and differences in the pharmacological characteristics of their respective binding sites. [3H]Prazosin binding is characterized by a monophasic saturation isotherm. Prazosin, indoramine, and dihydroergocryptine competitions with [3H]prazosin are steep and monophasic, and model best to a single binding site. In contrast, phentolamine and WB4101 competition curves are shallow in rat cortex, exhibiting Hill coefficients significantly less than 1.0, and model to two binding sites of approximately equal proportions. The higher and lower affinity components are defined as alpha 1A and alpha 1B, respectively. [3H]WB4101 also labels two binding sites in rat cortex and hippocampus with picomolar and nanomolar affinity, respectively. However, the nanomolar binding site is serotonergic and not adrenergic. The picomolar site (KD = 150 pm) has characteristics of an alpha 1-receptor binding site: prazosin, WB4101, and phentolamine affinities for this [3H]WB4101 binding site correlate with their affinities for the highest affinity component (alpha 1A) of [3H]prazosin binding. In addition, the Bmax of this [3H] WB4101-labeled site is equal to one-half of the total [3H]prazosin Bmax. Agonist competitions with [3H]prazosin binding are multiphasic with pseudo-Hill slopes less than 1.0 and with a rank order of affinity of epinephrine greater than norepinephrine greater than phenylephrine. When binding to the alpha 1A component is blocked by a 30 nM phentolamine mask, the same rank order of agonist affinities is preserved. Although the affinities of epinephrine and norepinephrine at the two subtypes are identical, phenylephrine is weaker at the alpha 1B site. The ratio of the potency of phentolamine versus prazosin is about 4 at the alpha 1A component but about 80 at the alpha 1B binding site. We discuss these data in relation to the reported potencies of these antagonists in blocking alpha 1-receptor-mediated responses which may correlate with our designation of alpha 1A or alpha 1B binding sites.",
     "FAU": [
          "Morrow, A L",
          "Creese, I"
     ],
     "AU": [
          "Morrow AL",
          "Creese I"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "MH00316/MH/NIMH NIH HHS/United States",
          "MH08898/MH/NIMH NIH HHS/United States",
          "NS17680/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Mol Pharmacol",
     "JT": "Molecular pharmacology",
     "JID": "0035623",
     "RN": [
          "0 (Dioxanes)",
          "0 (Dioxins)",
          "0 (Receptors, Adrenergic, alpha)",
          "1WS297W6MV (Phenylephrine)",
          "E9H51OIT2B ((2-(2',6'-dimethoxy)phenoxyethylamino)methylbenzo-1,4-dioxane)",
          "X4W3ENH1CV (Norepinephrine)",
          "XM03YJ541D (Prazosin)",
          "YKH834O4BH (Epinephrine)",
          "Z468598HBV (Phentolamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Binding, Competitive",
          "Brain/*metabolism",
          "Dioxanes/*metabolism",
          "Dioxins/*metabolism",
          "Epinephrine/metabolism",
          "Kinetics",
          "Mathematics",
          "Norepinephrine/metabolism",
          "Phentolamine/metabolism",
          "Phenylephrine/metabolism",
          "Prazosin/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Adrenergic, alpha/*metabolism"
     ],
     "EDAT": "1986/04/01 00:00",
     "MHDA": "1986/04/01 00:01",
     "CRDT": [
          "1986/04/01 00:00"
     ],
     "PHST": [
          "1986/04/01 00:00 [pubmed]",
          "1986/04/01 00:01 [medline]",
          "1986/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Pharmacol. 1986 Apr;29(4):321-30.",
     "term": "hippocampus"
}