{
     "PMID": "3010679",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860530",
     "LR": "20151119",
     "IS": "0091-3952 (Print) 0091-3952 (Linking)",
     "VI": "44",
     "DP": "1986",
     "TI": "Long-term potentiation and kindling: similar biochemical mechanisms?",
     "PG": "401-10",
     "AB": "For years, the hypotheses concerning the physiological mechanisms of epilepsy and spreading depression have implicated failures in inhibitory mechanisms and, in particular, GABA-mediated responses. More recent experiments have focused on the participation of excitatory neurotransmitters and especially on glutamate-mediated responses in order to account for the long-lasting changes in the excitability of neurons found in epilepsy. Evidence supporting this view has been provided by the fact that two different types of manipulation resulting in long-lasting changes in synaptic excitability, namely kindling and long-term potentiation (LTP) of synaptic transmission, result in modification of excitatory amino acid receptors. Kindling represents the progressive development of generalized seizures generated by repeated low levels of electrical stimulation of various limbic structures, and is generally accepted as a good model of epilepsy; it is associated with an increase in excitatory mechanisms and, in particular, with an increase in the number of glutamate binding sites that are presumed to represent a category of glutamate receptors. Similarly, LTP is elicited by brief bursts of electrical stimulation in monosynaptic excitatory pathways and is also associated with an increase in the number of the same type of glutamate binding sites. The present review compares the similarities between these two long-lasting forms of synaptic plasticity, and proposes that similar biochemical mechanism might underlie the changes in glutamate receptors. In addition, it describes a molecular mechanism that involves a calcium-dependent protease associated with postsynaptic membranes, the activation of which results in the unmasking of glutamate receptors. Moreover, since this mechanism has been recently implicated in the storage of some types of information in the mammalian telencephalon, these studies raise the possibility that epilepsy may represent a dangerous side-effect of an efficacious learning mechanism.",
     "FAU": [
          "Baudry, M"
     ],
     "AU": [
          "Baudry M"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Adv Neurol",
     "JT": "Advances in neurology",
     "JID": "0367524",
     "RN": [
          "0 (Glutamates)",
          "0 (Receptors, Amino Acid)",
          "0 (Receptors, Cell Surface)",
          "10028-17-8 (Tritium)",
          "9NEZ333N27 (Sodium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Binding Sites",
          "Biomechanical Phenomena",
          "Calcium/physiology",
          "Glutamates/metabolism",
          "Hippocampus/*metabolism",
          "*Kindling, Neurologic",
          "Receptors, Amino Acid",
          "Receptors, Cell Surface/classification/metabolism/physiology",
          "Sodium/pharmacology",
          "Synapses/*physiology",
          "*Synaptic Transmission",
          "Tissue Distribution",
          "Tritium"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Adv Neurol. 1986;44:401-10.",
     "term": "hippocampus"
}