{
     "PMID": "3011168",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860630",
     "LR": "20141120",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "87",
     "IP": "4",
     "DP": "1986 Apr",
     "TI": "Quantitative evaluation of the potencies of GABA-receptor agonists and antagonists using the rat hippocampal slice preparation.",
     "PG": "677-84",
     "AB": "CA1 population spikes recorded in the rat hippocampal slice were used to assess quantitatively the potencies of GABA-receptor agonists and antagonists on mammalian CNS neurones. Apart from GABA itself, GABA A-receptor agonists inhibited the CA1 population spikes with potencies that correlated closely (r = 0.96) with their ability to displace [3H]-GABA from GABAA-binding sites. The low potency of GABA in this preparation was attributed to the action of uptake processes as the GABA uptake inhibitor, cis-4-hydroxynipecotic acid (2 X 10(-4) M), produced an approximate 6 fold increase in the potency of GABA whilst having no effect on the potency of 4,5,6,7-tetrahydroisoxazolo [5,4-c] pyridin-3-ol (THIP), a GABAA-receptor agonist which is not a substrate for the GABA uptake system. The inhibitory effects of the selective GABAA-receptor agonists isoguvacine and muscimol were antagonized by bicuculline methochloride, which shifted the dose-response curves to the right in a parallel manner. The Schild plots for bicuculline methochloride against isoguvacine and muscimol had slopes of 1 and gave pA2 values of 6.24 and 6.10, respectively. Picrotoxin also antagonized the inhibitory effects of isoguvacine and produced parallel shifts to the right of the dose-response curve. However, the Schild plot for picrotoxin had a slope significantly less than unity (0.82) and gave a pA2 value of 6.89. The novel GABAA-receptor antagonist, pitrazepin, antagonized the inhibitory effects of isoguvacine in an apparently competitive manner. The Schild plot had a slope of 1 and gave a pA2 of 6.69. 6 The inhibitory effects of baclofen, GABA and kojic amine were not antagonized by GABAAreceptor antagonists and were presumed to be mediated by actions at GABA5-receptors. 7 The inhibitory effects of THIP and isoguvacine were antagonized with the same potency by bicuculline methobromide. These results do not support the suggestion that THIP acts preferentially at a 'synaptic' bicuculline-sensitive, GABA receptor. 8 It is concluded that the CAI population spike in the rat hippocampal slice is a useful test system for the quantitative analysis of both GABAA- and GABAB-receptor agonists and antagonists.",
     "FAU": [
          "Kemp, J A",
          "Marshall, G R",
          "Woodruff, G N"
     ],
     "AU": [
          "Kemp JA",
          "Marshall GR",
          "Woodruff GN"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "0 (Isonicotinic Acids)",
          "0 (Receptors, GABA-A)",
          "2763-96-4 (Muscimol)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "YTF580771Y (isoguvacine)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Dose-Response Relationship, Drug",
          "Hippocampus/*drug effects/metabolism",
          "In Vitro Techniques",
          "Isonicotinic Acids/pharmacology",
          "Male",
          "Muscimol/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, GABA-A/*drug effects/metabolism",
          "gamma-Aminobutyric Acid/pharmacology"
     ],
     "PMC": "PMC1916810",
     "EDAT": "1986/04/01 00:00",
     "MHDA": "1986/04/01 00:01",
     "CRDT": [
          "1986/04/01 00:00"
     ],
     "PHST": [
          "1986/04/01 00:00 [pubmed]",
          "1986/04/01 00:01 [medline]",
          "1986/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1986 Apr;87(4):677-84.",
     "term": "hippocampus"
}