{
     "PMID": "3011485",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860627",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "62",
     "IP": "2",
     "DP": "1986",
     "TI": "Collateral specific long term potentiation of the output of field CA3 of the hippocampus of the rat.",
     "PG": "250-8",
     "AB": "Long term potentiation (LTP) in response to brief high frequency trains has been reported for many pathways in the hippocampus. The mechanisms involved are still unclear. The present experiments set out to confirm reports in the literature that LTP of output from CA3 neurons can be specific to particular collaterals. Single pulses delivered to area CA3 produced field responses nearly simultaneously in area CA1 and in the lateral septum (LS). High frequency stimulation of CA3 produced long term potentiation of CA1 but not LS responses. The CA1 response to stimulation of the contralateral hippocampus did not potentiate when the CA1 response to CA3 stimulation showed long term potentiation. The CA1 and LS responses to CA3 stimulation showed similar strength-duration, strength-amplitude and frequency following characteristics. Their latencies were comparable to the latencies of antidromic activation of CA3 cells from CA1 and LS. Movement of stimulating electrodes to the region of the Schaffer collaterals increased the latency of the LS response and decreased the latency of the CA1 response but left the sum of these latencies unchanged. It was concluded that the CA3 and Schaffer stimulation were activating LS and CA1 collaterals of the same CA3 neurons. CA1 and LS responses to CA3 stimulation showed somewhat different paired pulse and frequency potentiation characteristics. These data confirm reports in the literature that long term potentiation is both input-specific and collateral-specific.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "McNaughton, N",
          "Miller, J J"
     ],
     "AU": [
          "McNaughton N",
          "Miller JJ"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation/methods",
          "*Evoked Potentials",
          "Hippocampus/*physiology",
          "Microelectrodes",
          "Neurons/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Reaction Time/physiology",
          "Synapses/physiology",
          "Synaptic Transmission",
          "Time Factors"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1986;62(2):250-8.",
     "term": "hippocampus"
}