{
     "PMID": "3016184",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860925",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "47",
     "IP": "3",
     "DP": "1986 Sep",
     "TI": "Effect of seizures induced by intra-amygdaloid kainic acid on kainic acid binding sites in rat hippocampus and amygdala.",
     "PG": "720-7",
     "AB": "[3H]Kainic acid binding sites with a slow dissociation rate in the rat limbic system were investigated in detail. Extensively washed membranes prepared from the hippocampal formation and from the region comprising the amygdala and the piriform cortex yielded non-linear Scatchard plots. Microdissection showed that the high-affinity component (affinity constant around 1 nM) was present in the hippocampal CA3 region (4.2 fmol/mg wet tissue) and the amygdaloid complex (4.6 fmol/mg wet tissue), whereas the remaining part of the hippocampal formation and the piriform lobe contained the low-affinity component (affinity constant 5-20 nM; 11.6 and 11.3 fmol/mg wet tissue, respectively). In the lateral + medial septum we detected only the low-affinity component. Severe limbic seizures, induced by unilateral injection of 0.7 or 0.8 microgram kainic acid in 0.3 microliter of phosphate-buffered saline into the amygdala, reduced kainic acid binding sites in the ipsilateral amygdala and CA3 region. The decline of kainic acid binding sites in the injected amygdala was followed by a similar effect in the contralateral amygdala (\"mirror focus\") and later by a moderate loss also in the contralateral CA3 region. Kainic acid receptor autoradiography demonstrated that binding sites were lost from the stratum lucidum in hippocampus. Septal lesion had no effect on kainic acid binding sites in the hippocampus. Comparison with previous results on the histopathological changes after this lesion shows that high-affinity kainic acid binding sites are preferentially located on neurons that undergo selective degenerations after severe kainic acid-induced seizures.",
     "FAU": [
          "Berger, M L",
          "Charton, G",
          "Ben-Ari, Y"
     ],
     "AU": [
          "Berger ML",
          "Charton G",
          "Ben-Ari Y"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Receptors, Kainic Acid)",
          "0 (Receptors, Neurotransmitter)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/*metabolism",
          "Animals",
          "Cell Membrane/metabolism",
          "Hippocampus/*metabolism",
          "Kainic Acid/*metabolism",
          "Kinetics",
          "Limbic System/metabolism",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Kainic Acid",
          "Receptors, Neurotransmitter/*metabolism",
          "Seizures/chemically induced/*metabolism/pathology"
     ],
     "EDAT": "1986/09/01 00:00",
     "MHDA": "1986/09/01 00:01",
     "CRDT": [
          "1986/09/01 00:00"
     ],
     "PHST": [
          "1986/09/01 00:00 [pubmed]",
          "1986/09/01 00:01 [medline]",
          "1986/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1986 Sep;47(3):720-7.",
     "term": "hippocampus"
}