{
     "PMID": "3016502",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860918",
     "LR": "20131121",
     "IS": "0026-895X (Print) 0026-895X (Linking)",
     "VI": "30",
     "IP": "2",
     "DP": "1986 Aug",
     "TI": "Proenkephalin-A gene regulation in the rat striatum: influence of lithium and haloperidol.",
     "PG": "186-91",
     "AB": "This report explores the influence of lithium and haloperidol on (Met5)-enkephalin (ME) biosynthesis in the rat striatum. Male Fischer 344 rats were treated intraperitoneally with lithium chloride (4 mEq/kg/day) for 2, 4, or 6 days and sacrificed 24 hr after the last dose; in addition, the effect of lithium at 2 and 24 hr after a single dose was studied. Serum levels increased in a time-related manner on repeated administration of lithium. Lithium increased the striatal ME content (native ME) in a time-dependent fashion, reaching 160% of control following six doses; no changes in ME were observed in hypothalamus and hippocampus. ME levels recovered to control values 8 days after cessation of a 4-day course of repeated administration (4 mEq/kg/day) of lithium. In an attempt to characterize the nature of this selective increase of ME content in the striatum, the precursor content (cryptic ME) as well as the preproenkephalin mRNA abundance was determined. Lithium increased the precursor content in a time-dependent fashion and this pattern closely paralleled the increase in native ME content. The preproenkephalin mRNA abundance with respect to control was quantitated by blot-hybridization of total RNA with a 32P-labeled cDNA probe derived from rat brain. Lithium increased the mRNA abundance following repeated doses for 4 or 6 days. Concurrent administration of an opiate antagonist, naltrexone (5 mg/kg/day), for 4 days did not influence the changes induced by lithium. On repeated administration (1 mg/kg/day) for 4 days, the neuroleptic, haloperidol, increased the biosynthesis of ME which was more marked than that of lithium administered for the same period; the combination of a haloperidol and lithium regimen did not lead to an additive of synergistic effect. The results indicate that, like haloperidol, repeated injections of lithium increase the biosynthesis of ME in the basal ganglia by increasing the preproenkephalin mRNA abundance and translation process.",
     "FAU": [
          "Sivam, S P",
          "Strunk, C",
          "Smith, D R",
          "Hong, J S"
     ],
     "AU": [
          "Sivam SP",
          "Strunk C",
          "Smith DR",
          "Hong JS"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Mol Pharmacol",
     "JT": "Molecular pharmacology",
     "JID": "0035623",
     "RN": [
          "0 (Chlorides)",
          "0 (Enkephalins)",
          "0 (Protein Precursors)",
          "0 (RNA, Messenger)",
          "0 (proenkephalin)",
          "58569-55-4 (Enkephalin, Methionine)",
          "9007-49-2 (DNA)",
          "9FN79X2M3F (Lithium)",
          "G4962QA067 (Lithium Chloride)",
          "J6292F8L3D (Haloperidol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Chlorides/*pharmacology",
          "Corpus Striatum/drug effects/*metabolism",
          "DNA/genetics",
          "Enkephalin, Methionine/biosynthesis",
          "Enkephalins/*genetics",
          "Haloperidol/*pharmacology",
          "Hippocampus/metabolism",
          "Hypothalamus/metabolism",
          "Kinetics",
          "Lithium/blood/*pharmacology",
          "Lithium Chloride",
          "Male",
          "Nucleic Acid Hybridization",
          "Protein Biosynthesis/drug effects",
          "Protein Precursors/*genetics",
          "RNA, Messenger/metabolism",
          "Rats",
          "Rats, Inbred F344"
     ],
     "EDAT": "1986/08/01 00:00",
     "MHDA": "1986/08/01 00:01",
     "CRDT": [
          "1986/08/01 00:00"
     ],
     "PHST": [
          "1986/08/01 00:00 [pubmed]",
          "1986/08/01 00:01 [medline]",
          "1986/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Pharmacol. 1986 Aug;30(2):186-91.",
     "term": "hippocampus"
}