{
     "PMID": "3017208",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860916",
     "LR": "20131121",
     "IS": "0302-2773 (Print)",
     "VI": "48",
     "IP": "1-6",
     "DP": "1985",
     "TI": "An animal model for neuron-specific spinal cord lesions by the microinjection of N-methylaspartate, kainic acid, and quisqualic acid.",
     "PG": "226-33",
     "AB": "It has been shown that N-methylaspartate (NMA), kainic acid (KA), and quisqualic acid (QA) can produce preferential neuronal damage in various parts of the striatum, hippocampus, and thalamus with relative sparing of axons in transit. Thus far, the evidence that axons in transit escape destruction has been based largely on histological observations. To test the functional integrity of axons in passage, we made unilateral lesions with these agents in the cervical spinal cord of rats and compared the subsequent functional deficits with those seen after spinal cord hemisections. Observations were made in 14 rats. In each case, a laminectomy at the C6-C7 level was performed under general anesthesia. Animals receiving microinjections of KA, QA, or NMA showed motor and sensory deficits only in the ipsilateral forepaw and remained able to use the hindpaws normally. By contrast, animals undergoing spinal cord hemisection developed obvious motor deficits in the ipsilateral hindpaw in addition to the deficits in the forepaw. Histological observations of the spinal cords confirmed an extensive gray matter destruction with relative preservation of the long tracts in animals injected with KA, QA, and NMA. In addition, it was noted that spinal cord neurons appear relatively less sensitive to KA and more sensitive to QA than neurons in the thalamus, striatum, or hippocampus. The possible application of these findings for the production of dorsal root entry zone lesions will be discussed.",
     "FAU": [
          "Pisharodi, M",
          "Nauta, H J"
     ],
     "AU": [
          "Pisharodi M",
          "Nauta HJ"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Switzerland",
     "TA": "Appl Neurophysiol",
     "JT": "Applied neurophysiology",
     "JID": "7600656",
     "RN": [
          "0 (Oxadiazoles)",
          "0 (Receptors, Amino Acid)",
          "0 (Receptors, Glutamate)",
          "0 (Receptors, Neurotransmitter)",
          "0 (aspartic acid receptor)",
          "30KYC7MIAI (Aspartic Acid)",
          "6384-92-5 (N-Methylaspartate)",
          "8OC22C1B99 (Quisqualic Acid)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Aspartic Acid/*analogs & derivatives/pharmacology",
          "Disease Models, Animal",
          "Forelimb/innervation",
          "Ganglia, Spinal/drug effects",
          "Hindlimb/innervation",
          "Kainic Acid/*pharmacology",
          "N-Methylaspartate",
          "Neurons/drug effects",
          "Oxadiazoles/*pharmacology",
          "Quisqualic Acid",
          "Rats",
          "Rats, Inbred Strains",
          "*Receptors, Amino Acid",
          "Receptors, Glutamate",
          "Receptors, Neurotransmitter/drug effects",
          "Spinal Cord/*drug effects",
          "Synaptic Transmission/*drug effects"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Appl Neurophysiol. 1985;48(1-6):226-33.",
     "term": "hippocampus"
}