{
     "PMID": "3018615",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19861021",
     "LR": "20141120",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "24",
     "IP": "8",
     "DP": "1985 Aug",
     "TI": "Comparison of benzodiazepine receptor binding in membranes from human or rat brain.",
     "PG": "751-9",
     "AB": "Specific high affinity binding of [3H]flunitrazepam to membranes from human brain was stimulated by gamma-aminobutyric acid (GABA), pentobarbital, 1-ethyl-4-(isopropylidene-hydrazino)-1H-pyrazolo[3,4b]pyridine-5-carboxy lic acid ethyl ester hydrochloride (SQ 20009) and avermectin B1a and was unaffected by 2 microM 4'-chlorodiazepam (Ro 5-4864) indicating that [3H]flunitrazepam in human brain as well as in rat brain predominantly binds to benzodiazepine receptors specific to brain, which was associated with a GABA receptor and several modulatory binding sites for drugs. The potency of several selective and non-selective ligands for benzodiazepine receptors for inhibition of the binding of [3H]flunitrazepam was compared in membranes from human or rat brain cerebellum, hippocampus and cerebral cortex. It was demonstrated that all these compounds, derived from different chemical structures, had a remarkably similar potency for inhibition of the binding of [3H]flunitrazepam in the corresponding regions of the human or rat brain. However, irreversible labelling of benzodiazepine binding sites with [3H]flunitrazepam and subsequent SDS-polyacrylamide gel electrophoresis and fluorography revealed more photolabelled protein bands in human than in rat cerebellum and hippocampus. The results seem to indicate that, although the pharmacological properties of reversible binding of [3H]flunitrazepam are remarkably similar in membranes from rat or human brain, the molecular heterogeneity of benzodiazepine binding sites is even greater in human than in rat brain.",
     "FAU": [
          "Sieghart, W",
          "Eichinger, A",
          "Riederer, P",
          "Jellinger, K"
     ],
     "AU": [
          "Sieghart W",
          "Eichinger A",
          "Riederer P",
          "Jellinger K"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "0 (Receptors, GABA-A)",
          "620X0222FQ (Flunitrazepam)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Cerebral Cortex/metabolism",
          "Female",
          "Flunitrazepam/metabolism",
          "Humans",
          "In Vitro Techniques",
          "Kinetics",
          "Male",
          "Membranes/metabolism",
          "Nerve Tissue Proteins/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, GABA-A/*metabolism"
     ],
     "EDAT": "1985/08/01 00:00",
     "MHDA": "1985/08/01 00:01",
     "CRDT": [
          "1985/08/01 00:00"
     ],
     "PHST": [
          "1985/08/01 00:00 [pubmed]",
          "1985/08/01 00:01 [medline]",
          "1985/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1985 Aug;24(8):751-9.",
     "term": "hippocampus"
}