{
     "PMID": "3020833",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19861114",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "36",
     "IP": "4",
     "DP": "1986 Jul-Aug",
     "TI": "[Comparative characteristics of septal \"burst\" neurons after elimination of afferent effects of the reticular formation in the rabbit].",
     "PG": "721-9",
     "AB": "Comparative analysis of characteristics of rhythmic theta-activity in the neurones of the medial septal nucleus and nucleus of diagonal band was performed in intact rabbits after. i. v. injection of pentobarbital, and in rabbits with chronic lesion of the ascending brain-stem afferent fibers. In both conditions theta-bursts disappeared in some cells with unstable periodic rhythmic modulation; substantial population of the septal units preserved regular burst activity. Main characteristics of theta-bursts were almost identical in both states, their mean frequency decreased to 3.5 Hz. The theta-rhythm in hippocampal EEG was usually absent; but low-frequency rhythmic activity could be evoked by electrical or sensory stimulation as well as by injection of bemegrid or physostigmine. The data show that the ascending brain-stem afferents control: the frequency of the bursts in a population of septal units regarded as bursting pace-maker cells; the total number of the septal cells secondarily (synaptically) involved into rhythmic activity. The effect of pentobarbital upon theta-rhythm results from elimination of these influences upon the septal cells.",
     "FAU": [
          "Brazhnik, E S"
     ],
     "AU": [
          "Brazhnik ES"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Sravnitel'nye kharakteristiki \"zalpovykh\" neironov septum pri ustranenii voskhodiashchikh vliianii retikuliarnoi formatsii u krolikov.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "I4744080IR (Pentobarbital)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "*Electroencephalography",
          "Hippocampus/*physiology",
          "Mesencephalon/*physiology",
          "Neural Pathways/physiology",
          "Pentobarbital/pharmacology",
          "Rabbits",
          "Reticular Formation/*physiology",
          "Septal Nuclei/drug effects/*physiology",
          "Synaptic Transmission/drug effects",
          "*Theta Rhythm"
     ],
     "EDAT": "1986/07/01 00:00",
     "MHDA": "1986/07/01 00:01",
     "CRDT": [
          "1986/07/01 00:00"
     ],
     "PHST": [
          "1986/07/01 00:00 [pubmed]",
          "1986/07/01 00:01 [medline]",
          "1986/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1986 Jul-Aug;36(4):721-9.",
     "term": "hippocampus"
}