{
     "PMID": "3021508",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19861216",
     "LR": "20170713",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "64",
     "IP": "1",
     "DP": "1986",
     "TI": "Actions of pentylenetetrazol (PTZ) on CA3 neurons in hippocampal slices of guinea pigs.",
     "PG": "94-104",
     "AB": "The actions of the convulsant drug pentylenetetrazol (PTZ) were studied on CA3 neurons of hippocampal slices (300-400 microns thick). In 9 out of 109 neurons, epileptic reactions were elicited during a single application of PTZ. After repeated applications of PTZ, 53 neurons showed periodic paroxysmal activity. They developed according to the following sequence: (i) Paroxysmal hyperpolarizations, (ii) burst activity, and (iii) typical paroxysmal depolarization shifts (PDS). The rate of occurrence was about 8/min. Paroxysmal hyper- and depolarizations appeared synchronously in pairs of neurons. The developmental sequence occurred in reverse during washing. After the onset of paroxysmal activity, bursts and PDS persisted if PTZ concentration in tissue ranged between about 2 and 10 mmol/l. When this range was exceeded in either direction, epileptic activity was abolished at a calcium concentration of 2.75 mmol/l. Decreasing and increasing the calcium concentration shifted the epileptogenic concentration range to lower and higher levels, respectively. It is concluded that repetition of PTZ application alters membrane properties of neurons and thus leads to paroxysmal events triggered by synaptic processes.",
     "FAU": [
          "Bingmann, D",
          "Speckmann, E J"
     ],
     "AU": [
          "Bingmann D",
          "Speckmann EJ"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "SY7Q814VUP (Calcium)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/analysis",
          "Epilepsy/*chemically induced/metabolism",
          "Extracellular Space/analysis",
          "Guinea Pigs",
          "Hippocampus/analysis/*drug effects",
          "In Vitro Techniques",
          "Membrane Potentials/drug effects",
          "Pentylenetetrazole/*pharmacology",
          "Synapses/drug effects",
          "Synaptic Transmission/drug effects"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1986;64(1):94-104.",
     "term": "hippocampus"
}