{
     "PMID": "3021924",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19861211",
     "LR": "20051117",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "6",
     "IP": "11",
     "DP": "1986 Nov",
     "TI": "Distribution of calpains I and II in rat brain.",
     "PG": "3103-11",
     "AB": "Calpains I and II are calcium-dependent proteases that have been implicated in several aspects of brain function, including neurofilament turnover, Wallerian degeneration, and excitatory synaptic transmission. In this study, specific affinity-purified antibodies against each of the enzymes were used to determine their cellular distribution in rat brain. Differences between the two were found throughout the brain, with calpain I being located primarily in neurons, whereas calpain II was more prominent in glial cells. In myelinated axons, calpain II was present at low levels but calpain I was not detectable. In all brain areas, both enzymes were concentrated in cell bodies, with lesser amounts in neuronal and glial processes. Calpain I was only detectable proximally in dendrites and was not found in spiny branchlets of either pyramidal or Purkinje cells. These results suggest that calpain II is the likely form of the enzyme involved in calcium-activated proteolytic phenomena in axons. They do not support the existence of a role for calpain at excitatory axospinous synapses.",
     "FAU": [
          "Hamakubo, T",
          "Kannagi, R",
          "Murachi, T",
          "Matus, A"
     ],
     "AU": [
          "Hamakubo T",
          "Kannagi R",
          "Murachi T",
          "Matus A"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "EC 3.4.22.- (Calpain)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Brain Chemistry",
          "Calpain/*analysis",
          "Cerebellum/analysis",
          "Cerebral Cortex/analysis",
          "Hippocampus/analysis",
          "Immunochemistry",
          "Rats",
          "Rats, Inbred Strains",
          "Synaptic Membranes/analysis"
     ],
     "EDAT": "1986/11/01 00:00",
     "MHDA": "1986/11/01 00:01",
     "CRDT": [
          "1986/11/01 00:00"
     ],
     "PHST": [
          "1986/11/01 00:00 [pubmed]",
          "1986/11/01 00:01 [medline]",
          "1986/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1986 Nov;6(11):3103-11.",
     "term": "hippocampus"
}