{
     "PMID": "3023752",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870112",
     "LR": "20071114",
     "IS": "0023-6837 (Print) 0023-6837 (Linking)",
     "VI": "55",
     "IP": "6",
     "DP": "1986 Dec",
     "TI": "Postischemic alterations in ultrastructural cytochemistry of neuronal Golgi apparatus.",
     "PG": "696-702",
     "AB": "Functional activity of the Golgi apparatus in postischemic neurons was evaluated by using thiamine pyrophosphatase (TPPase) activity as an histochemical marker for the trans cisternae. Ischemia was produced in rats by permanent occlusion of vertebral arteries and 30-minute occlusion of the carotid arteries. This insult produces irreversible ischemic injury to neurons in the striatum and CA1 zone of hippocampus but only reversible injury to neurons in the paramedian cortex and CA3 hippocampus. The number of neurons with TPPase activity in controls correlated in part with neuronal size and was found in greater than 90% of neurons in cortex and CA3 hippocampus, 70% in CA1 hippocampus, and 40% in striatum. Ischemia plus recirculation for 30 minutes resulted in a decrease in the number of neurons with TPPase activity by 50% in CA1 hippocampus and by 80% in the three other areas. Resistant neurons in cortex and CA3 hippocampus showed partial recovery of TPPase activity by 2 hours after ischemia although the number of neurons was still less than that in controls (55% and 72%, respectively; p less than 0.01). At 24 and 48 hours, TPPase activity in cortical and CA3 neurons was similar to controls. In contrast, irreversibly injured neurons in striatum and CA1 hippocampus showed a persistent loss of TPPase activity during the entire postischemic period. Furthermore, TPPase activity remained significantly decreased in CA1 hippocampus even though previous studies in our laboratory indicated partial recovery of Golgi cisternae before subsequent cell death at 48 to 72 hours. Since TPPase activity has been correlated with functional activity within the Golgi apparatus these results suggest that glycosylation of glycoproteins and glycolipids may be markedly impaired in neurons after cerebral ischemia. The persistent abnormalities in Golgi function may contribute to the development of irreversible injury by interfering with the normal maintenance of plasma membranes and axonal transport.",
     "FAU": [
          "Petito, C K",
          "Lapinski, R L"
     ],
     "AU": [
          "Petito CK",
          "Lapinski RL"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NSO3346/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Lab Invest",
     "JT": "Laboratory investigation; a journal of technical methods and pathology",
     "JID": "0376617",
     "RN": [
          "EC 3.6.1.- (Pyrophosphatases)",
          "EC 3.6.1.- (Thiamine Pyrophosphatase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Corpus Striatum/ultrastructure",
          "Golgi Apparatus/*enzymology/ultrastructure",
          "Hippocampus/ultrastructure",
          "Histocytochemistry",
          "Ischemic Attack, Transient/*pathology",
          "Male",
          "Microscopy, Electron",
          "Neurons/*ultrastructure",
          "Pyrophosphatases/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Thiamine Pyrophosphatase/*metabolism"
     ],
     "EDAT": "1986/12/01 00:00",
     "MHDA": "1986/12/01 00:01",
     "CRDT": [
          "1986/12/01 00:00"
     ],
     "PHST": [
          "1986/12/01 00:00 [pubmed]",
          "1986/12/01 00:01 [medline]",
          "1986/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Lab Invest. 1986 Dec;55(6):696-702.",
     "term": "hippocampus"
}