{
     "PMID": "3024026",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870121",
     "LR": "20170714",
     "IS": "0028-1298 (Print) 0028-1298 (Linking)",
     "VI": "334",
     "IP": "1",
     "DP": "1986 Sep",
     "TI": "Adenosine analogs mediating depressant effects on synaptic transmission in rat hippocampus: structure-activity relationships for the N6 subregion.",
     "PG": "77-85",
     "AB": "Previous studies have shown that analogs of adenosine with substituents upon the N6-nitrogen (e.g., N6-[1-phenyl-2(R)-propyl]adenosine; R-PIA) are often much more potent than the parent compound in activating adenosine receptors, particularly those of the A1 subtype. The present investigation characterized the potencies of a number of N6-substituted adenosine analogs in depressing excitatory synaptic transmission in slices of rat hippocampus, an electrophysiological response mediated by receptors of the A1 subtype. These potencies correlated well with previously reported affinities of these analogs for A1 receptor sites in brain, but not with coronary vasodilation in the dog heart, an A2 receptor mediated response. Analogs with alkyl or aryl substituents at the N6 position were generally more potent than adenosine, although analogs with a tertiary carbon attached directly to the N6-nitrogen were usually only weakly active. Although it has been suggested that there may be a subregion of the A1 receptor with some specificity for aryl groups, these experiments did not suggest that this was the case. Analogs with chiral centers attached to the N6-nitrogen usually displayed stereoselectivity, with R-isomers more potent than the S-isomers. The mechanism underlying this selectivity appeared to be both a facilitating effect of alkyl substituents in the propyl C1 position of R-PIA, and a hindering effect of substituents in the position normally occupied by the hydrogen attached to propyl C2 of R-PIA. These results indicate that although there are some similarities in terms of requirements for activity at A1 and A2 receptors, differences between the N6 sub-regions of these receptors are sufficient to permit the development of selective analogs for these two receptor sites.",
     "FAU": [
          "Dunwiddie, T V",
          "Worth, T S",
          "Olsson, R A"
     ],
     "AU": [
          "Dunwiddie TV",
          "Worth TS",
          "Olsson RA"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "DA 02702/DA/NIDA NIH HHS/United States",
          "HL 30391/HL/NHLBI NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Naunyn Schmiedebergs Arch Pharmacol",
     "JT": "Naunyn-Schmiedeberg's archives of pharmacology",
     "JID": "0326264",
     "RN": [
          "K72T3FS567 (Adenosine)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine/*analogs & derivatives",
          "Animals",
          "Cats",
          "Depression, Chemical",
          "Dogs",
          "Hippocampus/*drug effects",
          "In Vitro Techniques",
          "Male",
          "Models, Biological",
          "Motor Endplate/drug effects",
          "Muscles/drug effects/innervation",
          "Rats",
          "Rats, Inbred Strains",
          "Stereoisomerism",
          "Structure-Activity Relationship",
          "Synapses/*drug effects",
          "Synaptic Transmission/*drug effects"
     ],
     "EDAT": "1986/09/01 00:00",
     "MHDA": "1986/09/01 00:01",
     "CRDT": [
          "1986/09/01 00:00"
     ],
     "PHST": [
          "1986/09/01 00:00 [pubmed]",
          "1986/09/01 00:01 [medline]",
          "1986/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Naunyn Schmiedebergs Arch Pharmacol. 1986 Sep;334(1):77-85.",
     "term": "hippocampus"
}