{
     "PMID": "3024463",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870122",
     "LR": "20161109",
     "IS": "0065-2598 (Print) 0065-2598 (Linking)",
     "VI": "203",
     "DP": "1986",
     "TI": "Effect of zinc on neuronal activity in the rat forebrain.",
     "PG": "599-609",
     "AB": "Zinc ions, which are unevenly distributed in the CNS and can be released from nerve terminals, have been implicated as causative agents in epileptogenesis. The present study has shown that intraventricular administration to anesthetized rats causes seizure activity of the ECOG and convulsions. Since the manner in which zinc influences neuronal activity and triggers convulsions is unclear, studies were also made of its effect on spontaneous and evoked activity in the rat forebrain. It was found that iontophoretic application of zinc to cortical neurons causes slow and often prolonged increases in firing rate, usually accompanied by bursts of high frequency discharge in just under half the studies. Another cation, barium, evoked excitatory responses of a similar type and a reduction in potassium permeability may underlie the effects of both cations. In contrast, calcium, magnesium, manganese and cerium caused short duration depressant effects. The depression induced by calcium, but not by the other cations, could be blocked by zinc. Similarly, in the hippocampus zinc depressed calcium-dependent potentiation in subfield CA3 evoked by paired-pulse stimulation of mossy fibers; excitatory effects (namely an increase in spike amplitude and appearance of multiple population spikes) were seen at higher zinc concentrations. The depressant effects of an enkephalin analog on cortical firing rate were also blocked by zinc, consistent with studies from another laboratory suggesting enkephalin/zinc interactions. In contrast, the depressant effect of GABA could not be blocked by zinc, although an antagonism has been reported in the lobster muscle. Firm conclusions regarding the mechanism(s) underlying the triggering of seizure activity by zinc cannot yet be drawn, but the results of these studies would be consistent with an interference with calcium and/or potassium ion activity rather than with GABA binding sites.",
     "FAU": [
          "Wright, D M"
     ],
     "AU": [
          "Wright DM"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Adv Exp Med Biol",
     "JT": "Advances in experimental medicine and biology",
     "JID": "0121103",
     "RN": [
          "24GP945V5T (Barium)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "58569-55-4 (Enkephalin, Methionine)",
          "61090-95-7 (enkephalinamide-Met, Ala(2)-)",
          "J41CSQ7QDS (Zinc)",
          "RWP5GA015D (Potassium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Barium/pharmacology",
          "Brain/*physiology",
          "Calcium/physiology",
          "Cerebral Cortex/drug effects/physiology",
          "Enkephalin, Methionine/analogs & derivatives/pharmacology",
          "Neurilemma/physiology",
          "Potassium/physiology",
          "Rats",
          "Seizures/chemically induced",
          "Synaptic Transmission/drug effects",
          "Zinc/pharmacology/*physiology",
          "gamma-Aminobutyric Acid/physiology"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Adv Exp Med Biol. 1986;203:599-609.",
     "term": "hippocampus"
}