{
     "PMID": "3025423",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870130",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "239",
     "IP": "3",
     "DP": "1986 Dec",
     "TI": "delta 9-Tetrahydrocannabinol differentially affects sensory-evoked potentials in the rat dentate gyrus.",
     "PG": "936-40",
     "AB": "The effects of low doses of delta 9-tetrahydrocannabinol (THC) on auditory-evoked potentials recorded from the outer molecular layer of the dentate gyrus of the rat hippocampus were assessed during performance of an auditory two-tone discrimination task. Conditioned behavior was disrupted up to 2 hr after i.p. injections of delta 9-THC at 1.0 to 2.0 mg/kg: responses to the rewarded stimulus decreased significantly and latency to respond increased significantly. Concurrent recordings indicated that these same doses of THC did not grossly distort the outer molecular layer averaged evoked potential waveform, but did produce opposing alterations in the amplitudes of the previously studied averaged evoked potential components N1 and N2. The amplitude of the N1 component was decreased significantly 0 to 2 hr after THC injection, whereas the amplitude of the N2 component increased significantly. THC injection at 0.5 mg/kg had no significant effects on performance or on N1 or N2 amplitudes. Recovery from the effects of 1.0 to 2.0 mg/kg of delta 9-THC was essentially complete 2 to 4 hr after injection for both measures of performance and for both N1 and N2 amplitudes. The results demonstrate that low doses of delta 9-THC distort behaviorally relevant sensory information converging on the dentate gyrus and support the hypothesis that the psychoactive effects of marijuana may be mediated by action within the hippocampus.",
     "FAU": [
          "Campbell, K A",
          "Foster, T C",
          "Hampson, R E",
          "Deadwyler, S A"
     ],
     "AU": [
          "Campbell KA",
          "Foster TC",
          "Hampson RE",
          "Deadwyler SA"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "DA02048/DA/NIDA NIH HHS/United States",
          "DA03502/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "7J8897W37S (Dronabinol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/drug effects",
          "Discrimination Learning/drug effects",
          "Dose-Response Relationship, Drug",
          "Dronabinol/*pharmacology",
          "Evoked Potentials, Somatosensory/*drug effects",
          "Hippocampus/*drug effects",
          "Male",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1986/12/01 00:00",
     "MHDA": "1986/12/01 00:01",
     "CRDT": [
          "1986/12/01 00:00"
     ],
     "PHST": [
          "1986/12/01 00:00 [pubmed]",
          "1986/12/01 00:01 [medline]",
          "1986/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1986 Dec;239(3):936-40.",
     "term": "hippocampus"
}