{
     "PMID": "3025432",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870219",
     "LR": "20141120",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "378",
     "DP": "1986 Sep",
     "TI": "Calcium and long-term transmission damage following anoxia in dentate gyrus and CA1 regions of the rat hippocampal slice.",
     "PG": "313-34",
     "AB": "The mechanism of long-term anoxic damage in brain tissue is investigated using the rat hippocampal slice as a model system. The effects of short durations of anoxia on subsequent transmission through two neural pathways are studied. 10 min of anoxia irreversibly abolishes transmission between the perforant path and the dentate granule cells while only 7 min of anoxia irreversibly abolishes transmission between the Schaeffer collaterals and the CA1 pyramidal cells. We examine the involvement of Ca2+ in this irreversible transmission damage and, also, the differential sensitivities of the dentate gyrus and CA1 regions. Substitution of a buffer containing 0 Ca2+ and 10 mM-Mg2+ during the anoxic period substantially improves the recovery of synaptic transmission in both regions of the slice. Dentate gyrus transmission recovers completely after 20 min of anoxia and CA1 transmission survives 10 min of anoxia. These results suggest that Ca2+ influx during anoxia may be an important cause of the long-term damage. The uptake of 45Ca2+ into the intracellular space of the slice is increased during anoxia. This effect is approximately twice as large in CA1 as in the dentate gyrus. Thus, in the dentate gyrus the calculated exchangeable pool of Ca2+ is increased 30% by anoxia and in the CA1 it is increased by 70%. Two incubating conditions which decrease the amount of 45Ca2+ uptake during anoxia protect transmission against long-term damage. (a) Pre-incubation of the slices with 25 mM-creatine elevates tissue phosphocreatine and attenuates the fall in adenosine 5'-triphosphate (ATP) during anoxia. This is associated with partial protection against transmission damage and an approximate 50% attenuation of the anoxic uptake of 45Ca2+. (b) Inclusion of 2 mM-cobalt in the buffer reduces the normoxic uptake of 45Ca2+ so that the uptake during anoxia is no greater than normoxic uptake in the absence of cobalt. This is associated with a complete protection against long-term transmission damage following 10 min of anoxia in the dentate gyrus. A kinetic analysis of the 45Ca2+ uptake shows that the anoxic uptake results primarily from inhibition of the unidirectional efflux of Ca2+ from the cells; there is no calculable increase in the undirectional influx. This suggests that anoxia increases Ca2+ uptake by inhibiting one or more Ca2+-extrusion processes and not by opening depolarization-sensitive Ca2+ channels.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Kass, I S",
          "Lipton, P"
     ],
     "AU": [
          "Kass IS",
          "Lipton P"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "3G0H8C9362 (Cobalt)",
          "8L70Q75FXE (Adenosine Triphosphate)",
          "ERQ7M6C50B (Veratrine)",
          "I38ZP9992A (Magnesium)",
          "S88TT14065 (Oxygen)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine Triphosphate/metabolism",
          "Animals",
          "Calcium/*metabolism/pharmacology",
          "Cobalt/pharmacology",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Kinetics",
          "Magnesium/pharmacology",
          "Male",
          "Models, Neurological",
          "Oxygen/*physiology",
          "Rats",
          "Synapses/*physiology",
          "Synaptic Transmission/drug effects",
          "Time Factors",
          "Veratrine/pharmacology"
     ],
     "PMC": "PMC1182866",
     "EDAT": "1986/09/01 00:00",
     "MHDA": "1986/09/01 00:01",
     "CRDT": [
          "1986/09/01 00:00"
     ],
     "PHST": [
          "1986/09/01 00:00 [pubmed]",
          "1986/09/01 00:01 [medline]",
          "1986/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1986 Sep;378:313-34.",
     "term": "hippocampus"
}