{
     "PMID": "3025738",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870219",
     "LR": "20131121",
     "IS": "1046-9516 (Print) 1046-9516 (Linking)",
     "VI": "71",
     "DP": "1986",
     "TI": "Modulation of opioid peptide metabolism by seizures: differentiation of opioid subclasses.",
     "PG": "89-101",
     "AB": "Until now, we have measured dynorphin-ir and enkephalin-ir at only a few time points after a single seizure or after multiple seizures in most of the models we have employed. Except for the genetically seizure-prone gerbil, our data consistently show a transient and robust decrease in dynorphin-ir and a sustained increase in enkephalin-ir in the hippocampal formation subsequent to kainic acid-, ECS-, or amygdaloid-kindled convulsive seizures. At this point, kainic acid appears to have the most dramatic effects on hippocampal enkephalin and dynorphin levels, causing an initial decrease followed by a rebound increase beyond control levels, which, for met5-enkephalin, is maintained for at least 2 weeks. Recurrent seizures leading to neurotoxic effects on CA3 pyramidal cells, which are not present after ECS or kindling, may underlie the sustained alteration in enkephalin metabolism after kainic acid. Further investigation into the time course of seizure-induced enkephalin and dynorphin metabolic changes using RIA, ICC, and measurements of opioid mRNA levels may reveal a common pattern of depletion due to immediate release, rebound synthesis according to the severity of demand, and stabilization at a new equilibrium over several days or even weeks in each seizure model. Our preliminary time points suggest striking differences in the rate of metabolism of hippocampal dynorphin and enkephalin in response to seizures. We would like to find out if other perturbations of the hippocampus, primarily the elimination of the influence of its known neurochemical afferents by lesion (as performed on the septohippocampal system described above) or pharmacological blockade, can alter the metabolism of hippocampal opioid peptides and influence subsequent seizure transmission. Distinguishing the physiological conditions that induce metabolic changes in discrete opioid peptidergic pathways may help us to understand how endogenous opioids are involved in the regulation of neuronal excitability in specific brain regions, as well as to understand more about the differential regulation of opioid peptide metabolism in different brain pathways.",
     "FAU": [
          "McGinty, J F",
          "Kanamatsu, T",
          "Obie, J",
          "Hong, J S"
     ],
     "AU": [
          "McGinty JF",
          "Kanamatsu T",
          "Obie J",
          "Hong JS"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "DA 03982/DA/NIDA NIH HHS/United States",
          "NS 20451/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "NIDA Res Monogr",
     "JT": "NIDA research monograph",
     "JID": "8811762",
     "RN": [
          "0 (Endorphins)",
          "0 (Receptors, Opioid)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/physiopathology",
          "Animals",
          "Electroshock",
          "Endorphins/*physiology",
          "Gerbillinae/physiology",
          "Hippocampus/physiopathology",
          "Kainic Acid",
          "Kindling, Neurologic",
          "Rats",
          "Receptors, Opioid/classification/*physiology",
          "Seizures/chemically induced/*physiopathology",
          "Septal Nuclei/physiopathology"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "NIDA Res Monogr. 1986;71:89-101.",
     "term": "hippocampus"
}