{
     "PMID": "3027279",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870318",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "7",
     "IP": "1",
     "DP": "1987 Jan",
     "TI": "Corticotropin-releasing factor receptors in the rat central nervous system: characterization and regional distribution.",
     "PG": "88-100",
     "AB": "A stable, iodine-125-labeled analog of rat/human corticotropin-releasing factor (CRF) was used to define the characteristics of CRF receptors in a crude mitochondrial/synaptosomal membrane preparation of rat olfactory bulb, and to study the distribution of CRF binding sites in discrete regions of the rat CNS. The binding of 125I-Tyro rat/human CRF (125I-rCRF) was time- and temperature-dependent, was sensitive to the pH, ionic strength, and cationic composition of the incubation buffer, and was linear over a broad range of membrane protein concentrations. 125I-rCRF binding to olfactory bulb membrane was saturable, reversible, and, on Scatchard analysis, revealed a high-affinity component with an apparent equilibrium dissociation constant (Kd) of 0.2 nM and a low-affinity binding site with Kd of approximately 20 nM. Data from pharmacological studies indicated that the ability of a variety of CRF fragments and analogs to inhibit 125I-rCRF to olfactory bulb membranes correlates well with their reported relative potencies in stimulating pituitary adrenocorticotropic hormone secretion in vitro. Consistent with a coupling of CRF receptors to adenylate cyclase, the binding of 125I-rCRF was decreased by guanine nucleotides and increased by magnesium ions. A heterogeneous distribution of 125I-rCRF binding sites was found in the rat CNS, with highest densities present in olfactory bulb, cerebellum, cerebral cortex and striatum, and progressively lower but significant levels of binding were detected in cervical spinal cord, hypothalamus, medulla, midbrain, thalamus, pons, and hippocampus. These data, using a rat CRF ligand homologous to the endogenous peptide, are consistent with those from previous studies demonstrating the presence of specific binding sites for ovine CRF in rat brain, and provide further support for the suggestion that endogenous CRF may function as a neurotransmitter in the CNS.",
     "FAU": [
          "De Souza, E B"
     ],
     "AU": [
          "De Souza EB"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "MH25951/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Guanine Nucleotides)",
          "0 (Receptors, Corticotropin-Releasing Hormone)",
          "0 (Receptors, Neurotransmitter)",
          "9015-71-8 (Corticotropin-Releasing Hormone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Brain Chemistry",
          "Corticotropin-Releasing Hormone/metabolism",
          "Guanine Nucleotides/pharmacology",
          "Kinetics",
          "Male",
          "Olfactory Bulb/*metabolism",
          "Radioligand Assay",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Corticotropin-Releasing Hormone",
          "Receptors, Neurotransmitter/drug effects/*metabolism",
          "Synaptosomes/metabolism"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1987 Jan;7(1):88-100.",
     "term": "hippocampus"
}