{
     "PMID": "3027927",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870318",
     "LR": "20161123",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "18",
     "IP": "1",
     "DP": "1987 Jan-Feb",
     "TI": "The effect of graded hypoxia on the hippocampal slice: an in vitro model of the ischemic penumbra.",
     "PG": "30-7",
     "AB": "Submerged hippocampal slices were exposed to 30 minutes of moderate or mild hypoxia at 29 degrees C and then reoxygenated. Synaptic transmission was lost at the same rate in response to either grade of hypoxia, but recovery was faster following mild hypoxia. Hyperexcitability of synaptic transmission was a lasting feature following moderate hypoxia, but it was transient following mild hypoxia; after mild hypoxia the strength of synaptic transmission eventually returned to normal. Extracellular calcium did not change during moderate hypoxia. The extracellular pH of slices was always more acid than the bath; pH decreased further in response to both moderate and mild hypoxia. Extracellular potassium increased more during moderate than during mild hypoxia, and a period of rapid potassium uptake was also more pronounced following moderate hypoxia. Extracellular DC potential demonstrated a small positive shift during hypoxia, more so during mild hypoxia. These experiments suggest that synaptic function can be reversibly suppressed in mildly hypoxic brain tissue without severe depolarization of neurons; in addition, the degree and duration of posthypoxic hyperexcitability are correlated with the degree of hypoxia and the magnitude of the release of K+ from cells into their environment.",
     "FAU": [
          "Schiff, S J",
          "Somjen, G G"
     ],
     "AU": [
          "Schiff SJ",
          "Somjen GG"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 18670/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Clinical Trial",
          "Controlled Clinical Trial",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "RWP5GA015D (Potassium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Diseases/*physiopathology",
          "Calcium/metabolism",
          "Electrophoresis",
          "Female",
          "Hippocampus/*physiopathology",
          "Hypoxia/*physiopathology",
          "Osmolar Concentration",
          "Potassium/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Synapses/physiology",
          "Synaptic Transmission"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1987 Jan-Feb;18(1):30-7.",
     "term": "hippocampus"
}