{
     "PMID": "3029781",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870406",
     "LR": "20131121",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "84",
     "IP": "5",
     "DP": "1987 Mar",
     "TI": "Protracted treatment with diazepam increases the turnover of putative endogenous ligands for the benzodiazepine/beta-carboline recognition site.",
     "PG": "1444-8",
     "AB": "DBI (diazepam-binding inhibitor) is a putative neuromodulatory peptide isolated from rat brain that acts on gamma-aminobutyric acid-benzodiazepine-Cl- ionophore receptor complex inducing beta-carboline-like effects. We used a cDNA probe complementary to DBI mRNA and a specific antibody for rat DBI to study in rat brain how the dynamic state of DBI can be affected after protracted (three times a day for 10 days) treatment with diazepam and chlordiazepoxide by oral gavage. Both the content of DBI and DBI mRNA increased in the cerebellum and cerebral cortex but failed to change in the hippocampus and striatum of rats receiving this protracted benzodiazepine treatment. Acute treatment with diazepam did not affect the dynamic state of brain DBI. An antibody was raised against a biologically active octadecaneuropeptide (Gln-Ala-Thr-Val-Gly-Asp-Val-Asn-Thr-Asp-Arg-Pro-Gly-Leu-Leu-Asp-Leu-Lys ) derived from the tryptic digestion of DBI. The combined HPLC/RIA analysis of rat cerebellar extracts carried out with this antibody showed that multiple molecular forms of the octadecaneuropeptide-like reactivity are present and all of them are increased in rats receiving repeated daily injections of diazepam. It is inferred that tolerance to benzodiazepines is associated with an increase in the turnover rate of DBI, which may be responsible for the gamma-aminobutyric acid receptor desensitization that occurs after protracted benzodiazepine administration.",
     "FAU": [
          "Miyata, M",
          "Mocchetti, I",
          "Ferrarese, C",
          "Guidotti, A",
          "Costa, E"
     ],
     "AU": [
          "Miyata M",
          "Mocchetti I",
          "Ferrarese C",
          "Guidotti A",
          "Costa E"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Diazepam Binding Inhibitor)",
          "0 (Neuropeptides)",
          "0 (RNA, Messenger)",
          "0 (Receptors, GABA-A)",
          "6RZ6XEZ3CR (Chlordiazepoxide)",
          "9007-49-2 (DNA)",
          "Q3JTX2Q7TU (Diazepam)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Chlordiazepoxide/pharmacology",
          "DNA/metabolism",
          "Diazepam/*pharmacology",
          "Diazepam Binding Inhibitor",
          "Kinetics",
          "Male",
          "Neuropeptides/genetics/*metabolism",
          "Nucleic Acid Hybridization",
          "RNA, Messenger/genetics",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, GABA-A/drug effects/*metabolism"
     ],
     "PMC": "PMC304447",
     "EDAT": "1987/03/01 00:00",
     "MHDA": "1987/03/01 00:01",
     "CRDT": [
          "1987/03/01 00:00"
     ],
     "PHST": [
          "1987/03/01 00:00 [pubmed]",
          "1987/03/01 00:01 [medline]",
          "1987/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1987 Mar;84(5):1444-8.",
     "term": "hippocampus"
}