{
     "PMID": "3031274",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870427",
     "LR": "20161123",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "240",
     "IP": "3",
     "DP": "1987 Mar",
     "TI": "Binding of [3H]3-(2-carboxypiperazin-4-yl)propyl-1-phosphonic acid to rat brain membranes: a selective, high-affinity ligand for N-methyl-D-aspartate receptors.",
     "PG": "778-84",
     "AB": "3-(2-Carboxypiperazin-4-yl)propyl-1-phosphonic acid (CPP), a rigid analog of 2-amino-7-phosphonoheptanoic acid, has been reported as a selective N-methyl-D-aspartate (NMDA) antagonist. [3H]CPP bound with relatively high affinity (Kd = 201 nM) to Triton-treated rat brain crude synaptic membranes using a centrifugation assay. Binding was saturable, reversible, heat sensitive and dependent on protein concentration. Specific binding, which represented 75 to 85% of the total counts bound, was enriched in synaptosomal and microsomal fractions of rat brain, suggesting an involvement in events related to synaptic transmission. On a regional basis, binding was highest in hippocampus, followed by cortex greater than striatum greater than cerebellum = thalamus. No specific binding could be detected in pons medulla or in liver, kidney, heart, lung and adrenal tissue. [3H]CPP binding was stereoselective for the isomers of glutamate, 2-amino-5-phosphonopentanoic acid, homocysteic acid, alpha-aminoadipic acid and N-methyl-aspartate. The most potent compounds tested were L-glutamate and CPP, which were equiactive in displacing [3H]CPP. The order of activity of other excitatory amino acid receptor ligands was D-2-amino-5-phosphonopentanoic acid greater than L-homocysteic acid greater than or equal to DL-2-amino-7-phosphonoheptanoic acid = D-aspartate = L-aspartate greater than L-serine-O-sulfate = D-alpha-aminoadipic acid = ibotenate greater than NMDA greater than DL-2-amino-6-phosphonohexanoic acid greater than quisqualate greater than N-methyl-L-aspartate. The quisqualate- and kainate-type receptor agonists DL-alpha-amino-3-hydroxy-5-methylisoxazole-4-propionate and kainic acid, respectively, had negligible activity at 100 microM.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Murphy, D E",
          "Schneider, J",
          "Boehm, C",
          "Lehmann, J",
          "Williams, M"
     ],
     "AU": [
          "Murphy DE",
          "Schneider J",
          "Boehm C",
          "Lehmann J",
          "Williams M"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Piperazines)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (Receptors, Neurotransmitter)",
          "30KYC7MIAI (Aspartic Acid)",
          "98Y1I8ZD4M (3-(2-carboxypiperazin-4-yl)propyl-1-phosphonic acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Aspartic Acid/analogs & derivatives",
          "Binding, Competitive",
          "Brain/*metabolism",
          "Kinetics",
          "Piperazines/*metabolism",
          "Rats",
          "Receptors, N-Methyl-D-Aspartate",
          "Receptors, Neurotransmitter/*metabolism",
          "Synaptic Membranes/*metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "1987/03/01 00:00",
     "MHDA": "1987/03/01 00:01",
     "CRDT": [
          "1987/03/01 00:00"
     ],
     "PHST": [
          "1987/03/01 00:00 [pubmed]",
          "1987/03/01 00:01 [medline]",
          "1987/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1987 Mar;240(3):778-84.",
     "term": "hippocampus"
}