{
     "PMID": "3031238",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870429",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "7",
     "IP": "3",
     "DP": "1987 Mar",
     "TI": "Demonstration of the retrograde transport of nerve growth factor receptor in the peripheral and central nervous system.",
     "PG": "923-9",
     "AB": "NGF acts on responsive neurons by binding to specific NGF receptors on axonal termini, after which a critical biochemical signal is retrogradely transported to the cell body. The identity of the signal(s) is unknown; candidates include NGF itself or some other \"second messenger.\" A possible second messenger is the NGF receptor. As a first step in assessing the possible role of NGF receptor in the generation of the NGF-dependent signal, and in understanding the economy of NGF receptor synthesis and utilization, we determined whether the NGF receptor is retrogradely transported. Using immunohistochemical staining with a monoclonal antibody (192-IgG) against rat NGF receptor, we looked for accumulation of NGF receptor molecules distal (retrograde transport), as well as proximal (anterograde transport), to sites of axonal ligation or transection. By 10-12 hr in both the ligated sciatic nerve and the lesioned fimbria-fornix, accumulated NGF receptor was detected proximal and distal to the ligation/lesion site. The transported receptor presumably was located in sympathetic and sensory neurons in the sciatic nerve and in forebrain cholinergic neurons projecting from the medial septum to the hippocampus. In both anatomical sites, accumulation of NGF receptor on the proximal (anterograde) side occurred in streams of fine axonal processes, whereas staining on the distal (retrograde) side occurred in varicose or granular configurations. These results raise the possibility that the NGF receptor has a role in the mechanism of NGF beyond the initial binding event at the plasma membrane of the axonal terminus.",
     "FAU": [
          "Johnson, E M Jr",
          "Taniuchi, M",
          "Clark, H B",
          "Springer, J E",
          "Koh, S",
          "Tayrien, M W",
          "Loy, R"
     ],
     "AU": [
          "Johnson EM Jr",
          "Taniuchi M",
          "Clark HB",
          "Springer JE",
          "Koh S",
          "Tayrien MW",
          "Loy R"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "AG05681/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Receptors, Cell Surface)",
          "0 (Receptors, Nerve Growth Factor)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biological Transport",
          "Central Nervous System/*metabolism",
          "Histocytochemistry",
          "Immunochemistry",
          "Male",
          "Peripheral Nerves/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Cell Surface/*metabolism",
          "Receptors, Nerve Growth Factor"
     ],
     "EDAT": "1987/03/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1987/03/01 00:00"
     ],
     "PHST": [
          "1987/03/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1987/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1987 Mar;7(3):923-9.",
     "term": "hippocampus"
}