{
     "PMID": "3033146",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870625",
     "LR": "20161123",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "48",
     "IP": "6",
     "DP": "1987 Jun",
     "TI": "Characterization of the binding of [3H]SR 95531, a GABAA antagonist, to rat brain membranes.",
     "PG": "1677-86",
     "AB": "A synthetic derivative of gamma-aminobutyric acid (GABA), SR 95531 [2-(3'-carboxy-2'-propyl)-3-amino-6-p-methoxyphenylpyridazinium bromide], has recently been reported, on the basis of biochemical and in vivo microiontophoretic studies, to be a potent, selective, competitive, and reversible GABAA antagonist. In the present study, the binding of [3H]SR 95531 to washed, frozen, and thawed rat brain membranes was characterized. Specific binding was linear with tissue concentrations, had a pH optimum at neutrality, and was maximal at 4 degrees C after 30 min of incubation. Pretreatment of the membranes with Triton X-100 resulted in a 50% decrease of specific binding. Addition of iodide, thiocyanate, or nitrate to the incubation mixture decreased the affinity of [3H]SR 95531 for its binding site; Na+ had no effect. Subcellular fractionation showed that 74% of the P2 binding was in synaptosomes; 31% of the total homogenate binding was in P2 and 50% in P3. The binding of [3H]SR 95531 was saturable; Scatchard analysis of the saturation isotherm revealed two apparent populations of binding sites (KD of 6.34 nM and Bmax of 0.19 pmol/mg of protein; KD of 32 nM and Bmax of 0.81 pmol/mg of protein). The binding of [3H]SR 95531 was reversible, and association and dissociation kinetics confirmed the existence of two binding sites. Only GABAA ligands were effective displacers of [3H]SR 95531. GABAA antagonists were relatively more potent in displacing [3H]SR 95531 than [3H]GABA; the inverse was true for GABAA agonists. There were marked regional differences in the distribution of binding sites: hippocampus = cerebral cortex greater than thalamus = olfactory bulb = hypothalamus = amygdala = striatum greater than pons-medulla and cerebellum. The surprisingly low density of binding sites in the cerebellum was owing to a marked reduction of Bmax values at both the high- and the low-affinity binding sites. In conclusion, the present results demonstrate specific, high-affinity, saturable, and reversible binding of [3H]SR 95531 to rat brain membranes and strongly suggest that this radioligand labels the GABAA receptor site in its antagonist conformation.",
     "FAU": [
          "Heaulme, M",
          "Chambon, J P",
          "Leyris, R",
          "Wermuth, C G",
          "Biziere, K"
     ],
     "AU": [
          "Heaulme M",
          "Chambon JP",
          "Leyris R",
          "Wermuth CG",
          "Biziere K"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Anions)",
          "0 (Cations)",
          "0 (GABA Antagonists)",
          "0 (Pyridazines)",
          "0 (Receptors, GABA-A)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "99460MG420 (gabazine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anions/pharmacology",
          "Brain/*metabolism",
          "Cations/pharmacology",
          "GABA Antagonists",
          "Hydrogen-Ion Concentration",
          "Kinetics",
          "Male",
          "Pyridazines/*metabolism",
          "Radioligand Assay",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, GABA-A/classification/*metabolism",
          "Subcellular Fractions/metabolism",
          "Synaptic Membranes/metabolism",
          "Temperature",
          "gamma-Aminobutyric Acid/metabolism"
     ],
     "EDAT": "1987/06/01 00:00",
     "MHDA": "1987/06/01 00:01",
     "CRDT": [
          "1987/06/01 00:00"
     ],
     "PHST": [
          "1987/06/01 00:00 [pubmed]",
          "1987/06/01 00:01 [medline]",
          "1987/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1987 Jun;48(6):1677-86.",
     "term": "hippocampus"
}