{
     "PMID": "3033364",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870522",
     "LR": "20171116",
     "IS": "0021-5198 (Print) 0021-5198 (Linking)",
     "VI": "43",
     "IP": "1",
     "DP": "1987 Jan",
     "TI": "Behavioral and neurochemical changes produced by postnatal pretreatments with methamphetamine in rats.",
     "PG": "17-25",
     "AB": "Male neonates of Wistar strain rats were given s.c. 1-4 mg/kg/day of methamphetamine (MAP) for 7 successive days from days 6 to 12 after birth. The acquisition processes of the discriminative lever-press avoidance response were investigated from day 60 after birth. Effects of the postnatal pretreatments with MAP on saturation constants for specific bindings of 3H-spiperone (SPP) and 3H-WB4101, respectively, in 8 brain regions were also investigated at 100-120 days after birth. In addition, dopamine, noradrenaline and the levels of their metabolites were measured in the brain. No significant difference was detected in body weight, gross behaviors and avoidance learning between saline- and MAP-pretreated groups. However, effects of MAP and apomorphine on the locomotor activity significantly increased in the MAP-pretreated group. Significant decreases in Bmax and Kd values of 3H-SPP binding sites in the striatum were detected in the MAP-pretreated group, while significant decreases in Bmax values of 3H-WB4101 binding sites in the cortex and hippocampus as well as those in Kd values in the hippocampus were found in the treated group. Dopamine and noradrenaline levels significantly decreased in the MAP-pretreated group, but on the contrary, their metabolites levels significantly increased. These results suggest that postnatal pretreatments with MAP produce long-lasting behavioral changes associated with an impaired development of catecholaminergic neurons in the rat brain after maturity.",
     "FAU": [
          "Hayashi, T",
          "Kunihara, M",
          "Tadokoro, S"
     ],
     "AU": [
          "Hayashi T",
          "Kunihara M",
          "Tadokoro S"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Japan",
     "TA": "Jpn J Pharmacol",
     "JT": "Japanese journal of pharmacology",
     "JID": "2983305R",
     "RN": [
          "0 (Catecholamines)",
          "0 (Dioxanes)",
          "0 (Receptors, Adrenergic)",
          "0 (Receptors, Catecholamine)",
          "44RAL3456C (Methamphetamine)",
          "E9H51OIT2B ((2-(2',6'-dimethoxy)phenoxyethylamino)methylbenzo-1,4-dioxane)",
          "N21FAR7B4S (Apomorphine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Apomorphine/pharmacology",
          "Avoidance Learning/drug effects",
          "Behavior, Animal/*drug effects",
          "Blood Pressure/drug effects",
          "Body Weight/drug effects",
          "Brain Chemistry/*drug effects",
          "Catecholamines/metabolism",
          "Dioxanes/metabolism",
          "Male",
          "Methamphetamine/*pharmacology",
          "Motor Activity/drug effects",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Adrenergic/metabolism",
          "Receptors, Catecholamine"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Jpn J Pharmacol. 1987 Jan;43(1):17-25.",
     "term": "hippocampus"
}