{
     "PMID": "3034560",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870629",
     "LR": "20131121",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "28",
     "IP": "3",
     "DP": "1987 May-Jun",
     "TI": "Long-term increase in striatal thyrotropin-releasing hormone receptor binding caused by amygdaloid kindling.",
     "PG": "228-33",
     "AB": "Our previous finding that intracerebroventricular (i.c.v.) administration of both thyrotropin-releasing hormone (TRH) and its analogue, gamma-butyrolactone-gamma-carbonyl-L-histidyl-L-prolinamide citrate (DN-1417), suppressed seizure development of amygdaloid (AM) kindling and kindled AM seizures leads to a new hypothesis that endogenous TRH may be an antiepileptic substance in the brain. In this study, we examined postictal chronological changes in both immunoreactive TRH (IR-TRH) and TRH receptor binding activity in discrete brain regions of AM-kindled rats to study the relationship of the brain TRH system to kindling-induced seizure susceptibility. AM-kindled rats were decapitated 30 min, 24 h, 48 h, 7 days, and 21 days after the last kindled convulsion. IR-TRH increased markedly in the AM/pyriform cortex and hippocampus 24 and 48 h after the last convulsion, and returned to the control (unstimulated, sham-operated) value within 3 weeks after the convulsions ended. In contrast, a significant increase in the striatal TRH binding sites was evident 24 h after the cessation of convulsions which lasted 21 days. A lasting change in the striatal TRH neural system may be related to kindling-induced seizure susceptibility.",
     "FAU": [
          "Kajita, S",
          "Ogawa, N",
          "Sato, M"
     ],
     "AU": [
          "Kajita S",
          "Ogawa N",
          "Sato M"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Receptors, Neurotransmitter)",
          "0 (Receptors, Thyrotropin-Releasing Hormone)",
          "5Y5F15120W (Thyrotropin-Releasing Hormone)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/physiology",
          "Animals",
          "Brain/*metabolism",
          "*Kindling, Neurologic",
          "Male",
          "Radioimmunoassay",
          "Radioligand Assay",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Neurotransmitter/*metabolism",
          "Receptors, Thyrotropin-Releasing Hormone",
          "Thyrotropin-Releasing Hormone/*metabolism"
     ],
     "EDAT": "1987/05/01 00:00",
     "MHDA": "1987/05/01 00:01",
     "CRDT": [
          "1987/05/01 00:00"
     ],
     "PHST": [
          "1987/05/01 00:00 [pubmed]",
          "1987/05/01 00:01 [medline]",
          "1987/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1987 May-Jun;28(3):228-33.",
     "term": "hippocampus"
}