{
     "PMID": "3036838",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870814",
     "LR": "20131121",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "262",
     "IP": "19",
     "DP": "1987 Jul 5",
     "TI": "Multiple interconvertible affinity states for the delta opioid agonist-receptor complex.",
     "PG": "8948-51",
     "AB": "Previously we demonstrated that rates of dissociation of [3H-D-Ala2-D-Leu5]enkephalin [( 3H]DADL) from bovine hippocampal synaptic plasma membranes (SPMs) varied depending upon association time, suggesting a multistep binding process. To characterize different kinetic intermediates, we examined the effects of guanine nucleotide on dissociation rate. Control off-rates were compared to those obtained when guanyl-5'-yl-imidodiphosphate (Gpp(NH)p) (50 microM) was added either coincident with the radioligand at association or with 1 microM unlabeled DADL which initiated dissociation. delta site selectivity of [3H]DADL was ensured by addition of 20 nM unlabeled [D-Ala2-Me-Phe4-Gly-Ol5]enkephalin which suppressed mu site cross-reactivity in this preparation. Addition of Gpp(NH)p at the onset of dissociation increased the off-rate to a much greater extent after steady state binding was reached (60 min) compared to that following an association time of only 7 or 20 min. A slowly formed high affinity state appeared to be rapidly converted to a lower affinity state under these conditions. When Gpp(NH)p was present throughout the association period, the slowly dissociating state was no longer observed. Also, the off-rate following a 7-min association is linear and much faster than control, suggesting that Gpp(NH)p may affect an initial intermediate state as well as the high affinity complex. Pretreatment of the membranes with N-ethylmaleimide (NEM) eliminated the association time-dependent dissociation rates, apparently preventing time-dependent formation of a high affinity state. This state is thought to be possibly a ligand-receptor complex interacting with a GTP binding protein. However, the rate of dissociation from NEM-treated membranes was accelerated by addition of Gpp(NH)p and the effect was not association time-dependent. NEM treatment resulted in an increased potency for Gpp(NH)p inhibition of [3H]DADL steady state binding. These results suggest the occurrence of at least three steps in the association of DADL to bovine hippocampal synaptic membranes.",
     "FAU": [
          "Spain, J W",
          "Coscia, C J"
     ],
     "AU": [
          "Spain JW",
          "Coscia CJ"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "5T32 HL-07050-10/HL/NHLBI NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0 (Receptors, Opioid)",
          "0 (Receptors, Opioid, delta)",
          "34273-04-6 (Guanylyl Imidodiphosphate)",
          "58822-25-6 (Enkephalin, Leucine)",
          "5S6W795CQM (Naltrexone)",
          "63631-40-3 (Enkephalin, Leucine-2-Alanine)",
          "76I7G6D29C (Morphine)",
          "O3C74ACM9V (Ethylmaleimide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cattle",
          "Dose-Response Relationship, Drug",
          "Enkephalin, Leucine/*analogs & derivatives/metabolism",
          "Enkephalin, Leucine-2-Alanine",
          "Ethylmaleimide/pharmacology",
          "Guanylyl Imidodiphosphate/pharmacology",
          "Hippocampus/cytology/metabolism",
          "Kinetics",
          "Morphine/metabolism",
          "Naltrexone/metabolism",
          "Receptors, Opioid/*metabolism",
          "Receptors, Opioid, delta",
          "Synaptic Membranes/drug effects/*metabolism"
     ],
     "EDAT": "1987/07/05 00:00",
     "MHDA": "1987/07/05 00:01",
     "CRDT": [
          "1987/07/05 00:00"
     ],
     "PHST": [
          "1987/07/05 00:00 [pubmed]",
          "1987/07/05 00:01 [medline]",
          "1987/07/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 1987 Jul 5;262(19):8948-51.",
     "term": "hippocampus"
}