{
     "PMID": "3037066",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870730",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "241",
     "IP": "3",
     "DP": "1987 Jun",
     "TI": "Anatomical evidence for alpha-2 adrenoceptor heterogeneity: differential autoradiographic distributions of [3H]rauwolscine and [3H]idazoxan in rat brain.",
     "PG": "1079-91",
     "AB": "Previous autoradiographic studies which have localized alpha-2 adrenoceptors within brain have used tritiated derivatives of clonidine and other alpha-2 adrenergic agonists. In the present study we have compared the autoradiographic distributions of binding sites labeled by two reportedly selective alpha-2 adrenoceptor antagonists, [3H]rauwolscine and [3H]idazoxan, in rat brain. The distribution of high affinity [3H]idazoxan binding sites differed markedly from that of high affinity [3H]rauwolscine sites throughout the neuraxis. The distribution of [3H]idazoxan binding sites paralleled closely that of [3H]clonidine sites, and corresponded to areas of noradrenergic innervation. Densest [3H]idazoxan labeling appeared over anterior olfactory nuclei, fundus striatum, septum, thalamus, hypothalamus, amygdala, entorhinal cortex, central gray, inferior colliculus, dorsal parabrachial nucleus, locus ceruleus and nucleus of the solitary tract. In contrast, much lower levels of [3H]rauwolscine labeling appeared over several areas which receive primarily dopaminergic innervation, and thus corresponded closely to [3H]spiroperidol binding distributions. Densest [3H]rauwolscine labeling appeared over nucleus caudate-putamen, nucleus accumbens, olfactory tubercle, Islands of Calleja, hippocampus, parasubiculum, basolateral amygdaloid nucleus and substantia nigra. In areas labeled by [3H]rauwolscine, computerized densitometric analysis of autoradiographic saturation curves revealed that the maximum binding values for [3H]idazoxan high affinity binding sites were consistently greater than those for high affinity [3H]rauwolscine sites. The pharmacological characterization of these two binding sites in the accompanying paper supports the present anatomical evidence that [3H]idazoxan labels a heterogenous population of alpha-2 adrenoceptor sites, one population of which is selectively labeled by [3H]rauwolscine.",
     "FAU": [
          "Boyajian, C L",
          "Loughlin, S E",
          "Leslie, F M"
     ],
     "AU": [
          "Boyajian CL",
          "Loughlin SE",
          "Leslie FM"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "MH 09467/MH/NIMH NIH HHS/United States",
          "NS 18843/NS/NINDS NIH HHS/United States",
          "NS 19319/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Dioxanes)",
          "0 (Dioxins)",
          "0 (Receptors, Adrenergic, alpha)",
          "2Y49VWD90Q (Yohimbine)",
          "Y310PA316B (Idazoxan)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Brain/*metabolism",
          "Dioxanes/*metabolism",
          "Dioxins/*metabolism",
          "Idazoxan",
          "Kinetics",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Adrenergic, alpha/*metabolism",
          "Tissue Distribution",
          "Yohimbine/*metabolism"
     ],
     "EDAT": "1987/06/01 00:00",
     "MHDA": "1987/06/01 00:01",
     "CRDT": [
          "1987/06/01 00:00"
     ],
     "PHST": [
          "1987/06/01 00:00 [pubmed]",
          "1987/06/01 00:01 [medline]",
          "1987/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1987 Jun;241(3):1079-91.",
     "term": "hippocampus"
}