{
     "PMID": "3037585",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870804",
     "LR": "20170714",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "92",
     "IP": "1",
     "DP": "1987",
     "TI": "A quantitative cerebral and whole body autoradiographic study of a intravenously administered benzodiazepine antagonist 3H-Ro 15-1788 in mice.",
     "PG": "8-13",
     "AB": "3H-Ro 15-1788, a benzodiazepine receptor antagonist, was injected IV into male and pregnant mice. Autoradiograms were prepared from sagittal sections of animals killed after 30 s to 48 h. In the adult animal there was a rapid and high initial accumulation of radioactivity in the brain as compared to other organs and tissues. The highest accumulation was found in cortical brain areas, such as the olfactory bulb and the frontal cortex. Cerebellar cortex, globus pallidus, amygdala, substantia nigra, colliculus, hippocampus and pons followed in rank order. The rate of decline of radioactivity was highest in the pons and lowest in the olfactory bulb. The initial disappearance of radioactivity from the cerebellum was higher than from the other brain regions. Ro 15-1788 was rapidly eliminated; 4 h after drug administration there was an almost complete clearance of radioactivity from all tissues. After 24 h no trace of activity remained in the animal. The distribution of radioactivity at later time points indicates that metabolites of Ro 15-1788 are eliminated by fecal, urinary and nasal secretion. In the fetus also there was an early accumulation of radioactivity in the central nervous system. The radioactivity in fetal organs was lower than in the mother at all time intervals.",
     "FAU": [
          "d'Argy, R",
          "Persson, A",
          "Sedvall, G"
     ],
     "AU": [
          "d'Argy R",
          "Persson A",
          "Sedvall G"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "MH 41205-01/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "0 (Receptors, GABA-A)",
          "40P7XK9392 (Flumazenil)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Brain Chemistry/drug effects",
          "Flumazenil/administration & dosage/*metabolism",
          "Injections, Intravenous",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "Receptors, GABA-A/*drug effects",
          "Tissue Distribution"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1987;92(1):8-13.",
     "term": "hippocampus"
}