{
     "PMID": "3037700",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870813",
     "LR": "20131121",
     "IS": "0036-8075 (Print) 0036-8075 (Linking)",
     "VI": "237",
     "IP": "4811",
     "DP": "1987 Jul 10",
     "TI": "Cellular mechanisms of epilepsy: a status report.",
     "PG": "157-64",
     "AB": "The cellular phenomena underlying focal epilepsy are currently understood in the context of contemporary concepts of cellular and synaptic function. Interictal discharges appear to be due to a combination of synaptic events and intrinsic currents, the exact proportion of which in any given neuron may vary according to the anatomic and functional substrate involved in the epileptic discharge and the epileptogenic agent used in a given model. The transition to seizure appears to be due to simultaneous increments in excitatory influences and decrements in inhibitory processes--both related to frequency-dependent neuronal events. A variety of specific hypotheses have been proposed to account for the increased excitability that occurs during epileptiform activity. Although each of the proposed mechanisms is likely to contribute significantly to the epileptic process, no single hypothesis provides an exclusive unifying framework within which all kinds of focal epilepsy can be understood. The spread of epileptic activity throughout the brain, the development of primary generalized epilepsy, the existence of \"gating\" mechanisms in specific anatomic locations, and the extrapolation of hypotheses derived from simple models of focal epilepsy to explain more complex forms of human epilepsy, all are not yet fully understood.",
     "FAU": [
          "Dichter, M A",
          "Ayala, G F"
     ],
     "AU": [
          "Dichter MA",
          "Ayala GF"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Science",
     "JT": "Science (New York, N.Y.)",
     "JID": "0404511",
     "RN": [
          "0 (Penicillins)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "RWP5GA015D (Potassium)",
          "SY7Q814VUP (Calcium)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Bicuculline/toxicity",
          "Calcium/physiology",
          "Electroencephalography",
          "Epilepsies, Partial/chemically induced/pathology/*physiopathology",
          "Hippocampus/physiopathology",
          "Humans",
          "Kindling, Neurologic",
          "*Models, Neurological",
          "Neural Pathways",
          "Neurons/*physiology",
          "Penicillins/toxicity",
          "Potassium/physiology",
          "Synapses/physiopathology",
          "Synaptic Transmission",
          "gamma-Aminobutyric Acid/physiology"
     ],
     "RF": "73",
     "EDAT": "1987/07/10 00:00",
     "MHDA": "1987/07/10 00:01",
     "CRDT": [
          "1987/07/10 00:00"
     ],
     "PHST": [
          "1987/07/10 00:00 [pubmed]",
          "1987/07/10 00:01 [medline]",
          "1987/07/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Science. 1987 Jul 10;237(4811):157-64.",
     "term": "hippocampus"
}