{
     "PMID": "3037584",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870730",
     "LR": "20031114",
     "IS": "0306-4530 (Print) 0306-4530 (Linking)",
     "VI": "12",
     "IP": "2",
     "DP": "1987",
     "TI": "Feedback action and tonic influence of corticosteroids on brain function: a concept arising from the heterogeneity of brain receptor systems.",
     "PG": "83-105",
     "AB": "Two types of corticosteroid receptors can be distinguished in rat brain. The type 1 receptor resembles the kidney mineralocorticoid receptor and has two functional expressions in brain, i.e. type 1 corticosterone (CORT) preferring sites (CR) and mineralocorticoid receptors (MR). The type 2 receptor is similar to the liver glucocorticoid receptor (GR). CORT binds to both CR and GR. The localization, binding specificity, and capacity of the receptor systems have served as criteria to evaluate steroid dependent events in brain biochemistry and behaviour. The GR is widely distributed in neurons and glial cells, with the highest density in frontal brain regions. The GR becomes occupied concomitant with rising plasma CORT levels after stress and as part of the circadian rhythm. The GR mediates the feedback action of CORT on stress-activated brain processes. The CR has its predominant localization in neurons of the septo-hippocampal complex and has a ten-fold higher affinity for CORT than that of the GR. The CR is, at all times of intact adrenocortical secretion, 90% or more occupied by endogenous hormone. The CR mediates a tonic influence exerted with stringent specificity by CORT on hippocampus-associated functions, e.g. cognition, mood, and affect. CORT, via the CR, thus contributes to hippocampus function in interpretation of sensory information, leading to appropriate neuroendocrine and behavioural responses, which are themselves subsequently subject to feedback action via the GR. The MR mediates the mineralocorticoid effect on salt and water balance and its behavioural corollary of salt appetite. The anatomical localization of the MR system is as yet ill-defined, although functional studies suggest circumventricular organs as mineralocorticoid target sites. The CR and the MR have in common the high affinity for mineralocorticoids, but the CR is defined by its exclusive responsiveness to CORT as its agonist. The CR and MR probably represent the same chemical receptor modality (type 1), which is expressed differentially depending on the presence of extravascular corticosteroid binding globulin (CBG) in the vicinity of the receptor. GR capacity is subject to autoregulation. Chronic stress, senescence, and chronic CORT administration reduce GR number, with, as a consequence, a less efficient feedback signal. The CR number seems not to be under the control of corticosteroids, probably since the receptor sites are extensively occupied by endogenous hormones. The CR number displays a circadian rhythm and is reduced during senescence.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "De Kloet, E R",
          "Reul, J M"
     ],
     "AU": [
          "De Kloet ER",
          "Reul JM"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Psychoneuroendocrinology",
     "JT": "Psychoneuroendocrinology",
     "JID": "7612148",
     "RN": [
          "0 (Adrenal Cortex Hormones)",
          "0 (Receptors, Glucocorticoid)",
          "0 (Receptors, Mineralocorticoid)",
          "0 (Receptors, Steroid)",
          "9010-38-2 (Transcortin)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Cortex Hormones/*physiology",
          "Animals",
          "Arousal/physiology",
          "Behavior, Animal/physiology",
          "Brain/*physiology",
          "Brain Mapping",
          "*Feedback",
          "Hippocampus/physiology",
          "Neurons/physiology",
          "Rats",
          "Receptors, Glucocorticoid/*physiology",
          "Receptors, Mineralocorticoid",
          "Receptors, Steroid/physiology",
          "Transcortin/physiology"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychoneuroendocrinology. 1987;12(2):83-105.",
     "term": "hippocampus"
}