{
     "PMID": "3038482",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870828",
     "LR": "20071114",
     "IS": "0009-3920 (Print) 0009-3920 (Linking)",
     "VI": "58",
     "IP": "3",
     "DP": "1987 Jun",
     "TI": "Neuronal plasticity in the mammalian brain: relevance to behavioral learning and memory.",
     "PG": "698-712",
     "AB": "Much recent activity in the neurosciences relates to the search for the brain mechanisms underlying learning and memory. In recent years a brain circuit in cerebellum and brainstem has been discovered that is responsible for the learning of a simple motor response (nictitating membrane movement). This has provided a model for neuroscientists to use in understanding the brain circuits involved in this simple form of learning and, by extension, to more complex forms ultimately, and a means of exploring the changes in neural function underlying the learning. An enduring change in neural function is represented by long-term potentiation (LTP), an alteration in synaptic efficacy seen in hippocampus and other areas. LTP can be induced experimentally and occurs as a concomitant of learning. We review data suggesting that different brain circuits may underlie different forms of learning and memory. Several current theories of learning and memory with respect to hippocampal and other brain circuit involvement are considered. We conclude with the behavioral and physiological effects of exposure to teratogens or toxins and the CNS alterations associated with dementia.",
     "FAU": [
          "Teyler, T J",
          "Fountain, S B"
     ],
     "AU": [
          "Teyler TJ",
          "Fountain SB"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "DA 03755/DA/NIDA NIH HHS/United States",
          "NS 16507/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Child Dev",
     "JT": "Child development",
     "JID": "0372725",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiology",
          "Child",
          "Humans",
          "Learning/*physiology",
          "Memory/*physiology",
          "*Neuronal Plasticity",
          "Neurons/physiology",
          "Synapses/physiology",
          "Synaptic Transmission"
     ],
     "EDAT": "1987/06/01 00:00",
     "MHDA": "1987/06/01 00:01",
     "CRDT": [
          "1987/06/01 00:00"
     ],
     "PHST": [
          "1987/06/01 00:00 [pubmed]",
          "1987/06/01 00:01 [medline]",
          "1987/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Child Dev. 1987 Jun;58(3):698-712.",
     "term": "hippocampus"
}