{
     "PMID": "3038796",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870828",
     "LR": "20170714",
     "IS": "0301-5564 (Print) 0301-5564 (Linking)",
     "VI": "86",
     "IP": "6",
     "DP": "1987",
     "TI": "Regional differences in the uptake of exogenous copper into rat brain after acute treatment with sodium diethyldithiocarbamate. A histochemical and atomic absorption spectrophotometric study.",
     "PG": "627-32",
     "AB": "Since sodium diethyldithiocarbamate (SDEDTC) is known to increase the tissue uptake of copper, we have examined its effect on copper accumulation in the rat cerebellum, hypothalamus, parietal cortex and hippocampus by means of atomic absorption spectrophotometry. Acute SDEDTC (1,000 mg/kg i.p.) administration alone did not alter the regional concentration of copper in the cerebellum, hypothalamus and parietal cortex, but significantly increased it in the hippocampus, 5 h after treatment. Copper acetate (5 mg/kg) given i.p. has a stimulatory effect on copper uptake only in the hypothalamus and hippocampus. When copper acetate was administered to rats which were pretreated with SDEDTC, an especially high significant increase in the hippocampal copper level could be observed (approximately 70%), while the enhancement in cerebellar copper concentration was much more lower (approximately 20%), but yet significant. These data suggest that SDEDTC enhances the uptake of exogenous copper in all brain regions examined since the lipophilic SDEDTC-copper complexes easily penetrate the cell membranes. Furthermore, our histochemical findings indicate that--under normal conditions--copper is stored predominantly in glial cells, while following an excessive uptake this metal is also accumulated in neurons (e.g. pyramidal cells of the hippocampus and cortex).",
     "FAU": [
          "Szerdahelyi, P",
          "Kasa, P"
     ],
     "AU": [
          "Szerdahelyi P",
          "Kasa P"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Histochemistry",
     "JT": "Histochemistry",
     "JID": "0411300",
     "RN": [
          "789U1901C5 (Copper)",
          "99Z2744345 (Ditiocarb)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biological Transport, Active/drug effects",
          "Brain/*drug effects/metabolism",
          "Cerebellum/drug effects/metabolism",
          "Cerebral Cortex/drug effects/metabolism",
          "Copper/*metabolism",
          "Ditiocarb/*pharmacology",
          "Female",
          "Hippocampus/drug effects/metabolism",
          "Histocytochemistry",
          "Hypothalamus/drug effects/metabolism",
          "Rats",
          "Spectrophotometry, Atomic"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Histochemistry. 1987;86(6):627-32.",
     "term": "hippocampus"
}