{
     "PMID": "3039080",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870923",
     "LR": "20151119",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "7",
     "IP": "8",
     "DP": "1987 Aug",
     "TI": "Autoradiographic differentiation of mu, delta, and kappa opioid receptors in the rat forebrain and midbrain.",
     "PG": "2445-64",
     "AB": "While there is an abundance of pharmacological and biochemical evidence to suggest the existence of multiple opioid receptors, their precise localization within the brain is unclear. To help clarify this issue, the present study examined the distributions of the mu, delta, and kappa opioid receptor subtypes in the rat forebrain and midbrain using in vitro autoradiography. Mu and delta receptors were labeled with the selective ligands 3H-DAGO (Tyr- D-Ala-Gly-MePhe-Gly-ol), and 3H-DPDPE (D-Pen2, D-Pen5-enkephalin), respectively, while the kappa receptors were labeled with 3H-(-)bremazocine in the presence of unlabeled DAGO and DPDPE. Based on previous findings in our laboratory, the labeling conditions were such that each ligand selectively occupied approximately 75% of each of the opioid sites. The results demonstrated that all 3 opioid receptor subtypes were differentially distributed in the rat brain. Mu binding was dense in anterior cingulate cortex, neocortex, amygdala, hippocampus, ventral dentate gyrus, presubiculum, nucleus accumbens, caudate putamen, thalamus, habenula, interpeduncular nucleus, pars compacta of the substantia nigra, superior and inferior colliculi, and raphe nuclei. In contrast, delta binding was restricted to only a few brain areas, including anterior cingulate cortex, neocortex, amygdala, olfactory tubercle, nucleus accumbens, and caudate putamen. Kappa binding, while not as widespread as observed with mu binding, was densely distributed in the amygdala, olfactory tubercle, nucleus accumbens, caudate putamen, medial preoptic area, hypothalamus, median eminence, periventricular thalamus, and interpeduncular nucleus. While all 3 opioid receptor subtypes could sometimes be localized within the same brain area, their precise distribution within the region often varied widely. For example, in the caudate putamen, mu binding had a patchy distribution, while delta and kappa sites were diffusely distributed, with delta sites being particularly dense ventrolaterally and kappa sites being concentrated ventromedially. These results support the existence of at least 3 distinct opioid receptors with possibly separate functional roles.",
     "FAU": [
          "Mansour, A",
          "Khachaturian, H",
          "Lewis, M E",
          "Akil, H",
          "Watson, S J"
     ],
     "AU": [
          "Mansour A",
          "Khachaturian H",
          "Lewis ME",
          "Akil H",
          "Watson SJ"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "DA02265/DA/NIDA NIH HHS/United States",
          "MH15794/MH/NIMH NIH HHS/United States",
          "MH39717/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Benzomorphans)",
          "0 (Enkephalins)",
          "0 (Receptors, Opioid)",
          "0 (Receptors, Opioid, delta)",
          "0 (Receptors, Opioid, kappa)",
          "0 (Receptors, Opioid, mu)",
          "100929-53-1 (Enkephalin, Ala(2)-MePhe(4)-Gly(5)-)",
          "88373-73-3 (Enkephalin, D-Penicillamine (2,5)-)",
          "ISF76M2DBE (bremazocine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Benzomorphans",
          "Brain/*metabolism",
          "Enkephalin, Ala(2)-MePhe(4)-Gly(5)-",
          "Enkephalin, D-Penicillamine (2,5)-",
          "Enkephalins",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Opioid/*analysis",
          "Receptors, Opioid, delta",
          "Receptors, Opioid, kappa",
          "Receptors, Opioid, mu"
     ],
     "EDAT": "1987/08/01 00:00",
     "MHDA": "1987/08/01 00:01",
     "CRDT": [
          "1987/08/01 00:00"
     ],
     "PHST": [
          "1987/08/01 00:00 [pubmed]",
          "1987/08/01 00:01 [medline]",
          "1987/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1987 Aug;7(8):2445-64.",
     "term": "hippocampus"
}