{
     "PMID": "3040926",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871021",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "7",
     "IP": "9",
     "DP": "1987 Sep",
     "TI": "Hypophysectomy increases vasoactive intestinal peptide-stimulated cyclic AMP generation in the hippocampus of the rat.",
     "PG": "2807-10",
     "AB": "In investigating the feedback effects of circulating hormones on the brain, we showed previously that adrenalectomy (ADX) increases vasoactive intestinal peptide (VIP)-stimulated cAMP generation in slices from rat hippocampus, a brain structure with high levels of glucocorticoid receptors. This effect is reversed by replacement with glucocorticoids such as dexamethasone (DEX) and corticosterone (CORT). Here we report that, like ADX, hypophysectomy (HYPOX) also elevates VIP-stimulated cAMP generation, compared with sham-operated controls. Moreover, like glucocorticoid replacement, administration of ACTH to HYPOX rats causes a decrease in cAMP stimulation by VIP. Furthermore, ACTH had no effect when given to HYPOX + ADX rats, indicating that the effects of ACTH require the presence of adrenal steroid secretion. However, we find that ACTH may have a permissive role in this glucocorticoid effect because, in the absence of the pituitary, DEX treatment does not decrease VIP-stimulated cAMP levels in the hippocampus. In addition, hippocampal beta-adrenergic-stimulated cAMP accumulation was not suppressed by DEX treatment of HYPOX rats, which again is different from the effect of DEX treatment on ADX animals. These results are discussed in terms of possible synergism between pituitary hormones and steroid hormones in exerting feedback actions on brain function.",
     "FAU": [
          "Harrelson, A L",
          "McEwen, B S"
     ],
     "AU": [
          "Harrelson AL",
          "McEwen BS"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "MH 41256/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "37221-79-7 (Vasoactive Intestinal Peptide)",
          "7S5I7G3JQL (Dexamethasone)",
          "E0399OZS9N (Cyclic AMP)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenalectomy",
          "Animals",
          "Corticosterone/pharmacology",
          "Cyclic AMP/*biosynthesis",
          "Dexamethasone/pharmacology",
          "Hippocampus/*drug effects/metabolism",
          "*Hypophysectomy",
          "Male",
          "Rats",
          "Vasoactive Intestinal Peptide/*pharmacology"
     ],
     "EDAT": "1987/09/01 00:00",
     "MHDA": "1987/09/01 00:01",
     "CRDT": [
          "1987/09/01 00:00"
     ],
     "PHST": [
          "1987/09/01 00:00 [pubmed]",
          "1987/09/01 00:01 [medline]",
          "1987/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1987 Sep;7(9):2807-10.",
     "term": "hippocampus"
}