{
     "PMID": "3040193",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871016",
     "LR": "20071114",
     "IS": "0361-9230 (Print) 0361-9230 (Linking)",
     "VI": "18",
     "IP": "6",
     "DP": "1987 Jun",
     "TI": "Brain spectrin, calpain and long-term changes in synaptic efficacy.",
     "PG": "809-15",
     "AB": "This chapter discusses the possibility that proteolytic digestion of cytoskeletal proteins, in particular spectrin, is part of the mechanisms through which physiological activity elicits structural and chemical changes in brain synapses. Recent work from several laboratories has produced a description of the initial events that trigger the long-term potentiation (LTP) of synaptic responses that appears in hippocampus after brief episodes of high frequency electrical stimulation. A likely sequence is as follows: suppression of IPSPs, prolongation of EPSPs, activation of N-methyl-D-aspartate (NMDA) receptors, influx of calcium into target cells. After briefly describing the evidence for this triggering sequence, the review takes up the question of what types of calcium sensitive chemistries are available to synaptic region that could produce functional changes lasting for weeks (i.e., for LTP). It is argued that the partial degradation of spectrin by a calcium-activated protease (calpain) provides a mechanism of this type. Spectrin is a substrate for calpain and both it and a breakdown product comparable to that produced by calpain are found in postsynaptic densities. Moreover, there is substantial evidence that spectrin regulates the surface chemistry and morphology of cells and thus its partial degradation would be expected to produce pronounced and persistent modifications in synapses. To reinforce this point, the review discusses recent findings suggesting that calpain mediated proteolysis of spectrin and other cytoskeletal proteins produces substantial changes in the shape of blood-borne cells and the distribution of their surface receptors.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Lynch, G",
          "Baudry, M"
     ],
     "AU": [
          "Lynch G",
          "Baudry M"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "2 KO5 MH00358-06/MH/NIMH NIH HHS/United States",
          "NIA 29302/PHS HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Brain Res Bull",
     "JT": "Brain research bulletin",
     "JID": "7605818",
     "RN": [
          "12634-43-4 (Spectrin)",
          "EC 3.4.22.- (Calpain)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiology",
          "Calpain/*physiology",
          "Humans",
          "Neuronal Plasticity",
          "Rats",
          "Spectrin/*physiology",
          "Synapses/*physiology"
     ],
     "RF": "82",
     "EDAT": "1987/06/01 00:00",
     "MHDA": "1987/06/01 00:01",
     "CRDT": [
          "1987/06/01 00:00"
     ],
     "PHST": [
          "1987/06/01 00:00 [pubmed]",
          "1987/06/01 00:01 [medline]",
          "1987/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Bull. 1987 Jun;18(6):809-15.",
     "term": "hippocampus"
}