{
     "PMID": "3049945",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881101",
     "LR": "20091119",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "47",
     "IP": "5",
     "DP": "1988 Sep",
     "TI": "Immunoreactive epidermal growth factor receptors in neuritic plaques from patients with Alzheimer's disease.",
     "PG": "549-60",
     "AB": "Alzheimer's disease (AD) is characterized neuropathologically by the presence of neuritic plaques (NP) in cerebral cortex and hippocampus, as well as intraneuronal neurofibrillary tangles and granulovacuolar degeneration. The etiology of plaque formation has remained obscure, but morphologically NP are known to contain amyloid cores surrounded by astrocytes and degenerating neurons. Although growth factors are important in growth, differentiation and regrowth in response to injury, studies relating growth factors to AD have been lacking. Epidermal growth factor (EGF) plays an important role outside the central nervous system (CNS) through interaction with its specific receptor, EGF-R. Using an antibody to EGF-R (three-step immunoperoxidase staining) in conjunction with fluorescence staining, we found that the majority of NP from patients with pathologically confirmed AD as well as those few NP in the normal aging brain showed intense EGF-R immunoreactivity. Specific staining was seen at the periphery of plaques but not in the central amyloid core. Tissue sections from AD cases were also reacted with antibodies to both glial fibrillary acidic protein (GFAP) and paired helical filaments (PHF) in an attempt to identify which component of the NP was reactive for EGF-R. The antibody to PHF densely stained the periphery of NP but not the central core in a majority of NP. The antibody to GFAP stained a few reactive astrocytes that bordered plaques in only a small proportion of all plaques present. We conclude that the neuron and its processes although not exclusively may be the site of EGF-R immunoreactivity. An EGF/EGF-R system within the CNS may play an important part in scar formation in response to neuronal injury and death or it may function as a trophic factor important in axonal or dendritic sprouting. It is also possible that EGF could serve as a neurotransmitter/neuromodulator in the CNS.",
     "FAU": [
          "Birecree, E",
          "Whetsell, W O Jr",
          "Stoscheck, C",
          "King, L E Jr",
          "Nanney, L B"
     ],
     "AU": [
          "Birecree E",
          "Whetsell WO Jr",
          "Stoscheck C",
          "King LE Jr",
          "Nanney LB"
     ],
     "AD": "Department of Plastic Surgery, Vanderbilt University, Nashville, Tennessee.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AM 26518/AM/NIADDK NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Immune Sera)",
          "EC 2.7.10.1 (Receptor, Epidermal Growth Factor)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/metabolism/*pathology",
          "Cerebral Cortex/metabolism/*pathology",
          "Glial Fibrillary Acidic Protein/analysis",
          "Hippocampus/metabolism/*pathology",
          "Humans",
          "Immune Sera",
          "Immunoenzyme Techniques",
          "Middle Aged",
          "Neurons/*cytology/metabolism",
          "Receptor, Epidermal Growth Factor/immunology/*metabolism"
     ],
     "EDAT": "1988/09/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1988/09/01 00:00"
     ],
     "PHST": [
          "1988/09/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1988/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1988 Sep;47(5):549-60.",
     "term": "hippocampus"
}