{
     "PMID": "3054884",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881209",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "85",
     "IP": "21",
     "DP": "1988 Nov",
     "TI": "Polarity orientation of microtubules in hippocampal neurons: uniformity in the axon and nonuniformity in the dendrite.",
     "PG": "8335-9",
     "AB": "We have analyzed the polarity orientation of microtubules in the axons and dendrites of cultured rat hippocampal neurons. As previously reported of axons from other neurons, microtubules in these axons are uniform with respect to polarity; (+)-ends are directed away from the cell body toward the growth cone. In sharp contrast, microtubules in the mid-region of the dendrite, approximately 75 microns from the cell body, are not of uniform polarity orientation. Roughly equal proportions of these microtubules are oriented with (+)-ends directed toward the growth cone and (+)-ends directed toward the cell body. At distances within 15 micron of the growth cone, however, microtubule polarity orientation in dendrites is similar to that in axons; (+)-ends are uniformly directed toward the growth cone. These findings indicate a clear difference between axons and dendrites with respect to microtubule organization, a difference that may underlie the differential distribution of organelles within the neuron.",
     "FAU": [
          "Baas, P W",
          "Deitch, J S",
          "Black, M M",
          "Banker, G A"
     ],
     "AU": [
          "Baas PW",
          "Deitch JS",
          "Black MM",
          "Banker GA"
     ],
     "AD": "Department of Anatomy, Temple University School of Medicine, Philadelphia, PA 19140.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 17681/NS/NINDS NIH HHS/United States",
          "NS 23094/NS/NINDS NIH HHS/United States",
          "NS 23530/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/*cytology",
          "Dendrites/*cytology",
          "Hippocampus/*cytology",
          "Microscopy, Electron",
          "Microscopy, Phase-Contrast",
          "Microtubules/*ultrastructure",
          "Neurons/*cytology",
          "Rats"
     ],
     "PMC": "PMC282424",
     "EDAT": "1988/11/01 00:00",
     "MHDA": "1988/11/01 00:01",
     "CRDT": [
          "1988/11/01 00:00"
     ],
     "PHST": [
          "1988/11/01 00:00 [pubmed]",
          "1988/11/01 00:01 [medline]",
          "1988/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1988 Nov;85(21):8335-9.",
     "term": "hippocampus"
}