{
     "PMID": "3058077",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890109",
     "LR": "20091005",
     "IS": "0003-9829 (Print) 0003-9829 (Linking)",
     "VI": "126",
     "IP": "4",
     "DP": "1988 Oct",
     "TI": "Brain state and plasticity: an integration of the reciprocal interaction model of sleep cycle oscillation with attentional models of hippocampal function.",
     "PG": "209-24",
     "AB": "The present paper relates the reciprocal interaction model for sleep cycle oscillation (McCarley and Hobson, ref. 29) to an attentional model of hippocampal function (Schmajuk and Moore, ref. 44). We consider mechanisms by which the interaction between gigantocellular tegmental field (FTG) cells and locus coeruleus (LC) activity proposed by the sleep cycle model may differentially modulate the information processing carried out in the hippocampus as described by the attentional model. Our fundamental assumption is that learning about the relevancy of different stimuli is proportional to the level of LC activation. If the environment becomes unpredictable during waking, the FTG and LC are activated and the LC facilitates hippocampal learning about stimulus relevancy. In a predictable situation during waking, FTG cells discharge rarely because no novelty is detected, and LC neurons are moderately active. If the predictable situation lasts, LC cells also decrease their activity, and a sleep period might start. At sleep onset, LC inhibition decreases and FTG activity is low leading to slow sleep. As FTG activity increases and LC activity reaches its low point, REM sleep starts. Because LC activity is low during REM sleep, values of stimulus relevancy remain unchanged. Since during sleep the threshold for external stimuli is high, only internally generated novel stimuli (subjectively perceived as dream mentation) may activate the LC. LC renewed inhibitory influence on the FTG ends REM sleep.",
     "FAU": [
          "Hobson, J A",
          "Schmajuk, N A"
     ],
     "AU": [
          "Hobson JA",
          "Schmajuk NA"
     ],
     "AD": "Department of Psychiatry, Harvard Medical School, Boston, MA 02115.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH-13923/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "Italy",
     "TA": "Arch Ital Biol",
     "JT": "Archives italiennes de biologie",
     "JID": "0372441",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/physiology",
          "Hippocampus/*physiology",
          "*Models, Neurological",
          "*Neuronal Plasticity",
          "Sleep/*physiology"
     ],
     "RF": "60",
     "EDAT": "1988/10/01 00:00",
     "MHDA": "1988/10/01 00:01",
     "CRDT": [
          "1988/10/01 00:00"
     ],
     "PHST": [
          "1988/10/01 00:00 [pubmed]",
          "1988/10/01 00:01 [medline]",
          "1988/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Ital Biol. 1988 Oct;126(4):209-24.",
     "term": "hippocampus"
}