{
     "PMID": "3059925",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890123",
     "LR": "20131121",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "537",
     "DP": "1988",
     "TI": "The functional output of the mesolimbic dopamine system.",
     "PG": "216-27",
     "AB": "In summary, the nucleus accumbens, located at the interface of the limbic projections from the amygdala, hippocampus, and cingulate cortex, and receiving extrapyramidal fibers from midbrain DA-containing nuclei, is well situated to form neural circuitry that mediates the behaviorally activating properties of several stimulants. Efferent GABAergic fibers projecting from the nucleus accumbens to the ventral pallidum translate integrated limbic and extrapyramidal information to lower motor circuitry; some of this information appears to be carried by ventral pallidal efferent fibers projecting to the dorsomedial nucleus of the thalamus. It seems very possible that activation of this circuitry by positive reinforcing environmental stimuli, through the release of endogenous DA or opiate compounds, might contribute to motivated behavior. Indeed, environmentally generated locomotor activity can be blocked by disruption of this circuitry following destruction of N. Acc. DA terminals. It is also tempting to speculate that pathological changes in activity within this system might disrupt normal reinforcement contingencies, and contribute to the affective components of both psychiatric and neurologic disease states.",
     "FAU": [
          "Koob, G F",
          "Swerdlow, N R"
     ],
     "AU": [
          "Koob GF",
          "Swerdlow NR"
     ],
     "AD": "Department of Basic and Clinical Research, Scripps Clinic and Research Foundation, La Jolla, California 92037.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "2552-55-8 (Ibotenic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "N21FAR7B4S (Apomorphine)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apomorphine/pharmacology",
          "Dopamine/*physiology",
          "Efferent Pathways/physiology",
          "Ibotenic Acid/pharmacology",
          "Limbic System/*physiology",
          "Mesencephalon/*physiology",
          "Motor Activity/drug effects/physiology",
          "Nucleus Accumbens/physiology",
          "Preoptic Area/drug effects/physiology",
          "Substantia Innominata/drug effects/physiology",
          "gamma-Aminobutyric Acid/physiology"
     ],
     "RF": "50",
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1988;537:216-27.",
     "term": "hippocampus"
}