{
     "PMID": "3062130",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890223",
     "LR": "20140603",
     "VI": "73",
     "IP": "3",
     "DP": "1988",
     "TI": "Quantitative and cytoarchitectural studies of the entorhinal region and the hippocampus of New Zealand black mice.",
     "PG": "249-57",
     "AB": "New Zealand Black (NZB) mice were suggested as an animal model for human dementia. We performed quantitative and cytoarchitectural studies of the entorhinal region and the hippocampus of 10 NZB mice and compared the results with those for a control group of 10 Carworth Farm Webster (CFW) mice. No cytoarchitectural disturbances were observed in the entorhinal cortex and hippocampus of the NZB mice. We, however, found a reduced density of nerve cells in the entorhinal region as well as in the CA1 and CA3 regions of the Ammon's horn in NZB mice. Since the entorhinal region is an important link between sensory and association cortices and the limbic system which seems to play an important role in learning and memory, the present findings may be a cause of learning and/or memory deficits in the NZB mice. The undisturbed cytoachitecture of the entorhinal cortex suggests that the reduced cell sensity in NZB mice is rather an acquired lesion than a developmental malformation and, therefore, indicates therapeutic studies on memory and learning deficits in NZB mice.",
     "FAU": [
          "Anstatt, T"
     ],
     "AU": [
          "Anstatt T"
     ],
     "AD": "Psychiatrische Universitats-Klinik Wurzburg, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Austria",
     "TA": "J Neural Transm",
     "JT": "Journal of neural transmission",
     "JID": "0337042",
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*anatomy & histology/cytology/physiology",
          "Mice",
          "Mice, Inbred Strains/*anatomy & histology",
          "Pyramidal Tracts/anatomy & histology/cytology",
          "Species Specificity",
          "Stereotaxic Techniques"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neural Transm. 1988;73(3):249-57.",
     "term": "hippocampus"
}