{
     "PMID": "3062474",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890216",
     "LR": "20051116",
     "IS": "0197-4580 (Print) 0197-4580 (Linking)",
     "VI": "9",
     "IP": "5-6",
     "DP": "1988 Sep-Dec",
     "TI": "An animal model of human-type memory loss based on aging, lesion, forebrain ischemia, and drug studies with the rat.",
     "PG": "667-83",
     "AB": "The goals of this research were to develop a within-subject test of spatial working memory and performance for the rat in a T-maze, based on a delayed alternation, or \"win-shift\" foraging strategy. Using this model, specific aims were to compare the effects of: (1) age, (2) basal forebrain, medial septal, and amygdala lesions, (3) four vessel occlusion (4-VO), forebrain ischemia, and (4) physostigmine, scopolamine, arecoline, piracetam, and clonidine on memory and performance of young middle-aged, and old rats. Aging significantly impaired working memory and performance of Long-Evans rats. Memory of septal and basal forebrain, but not of amygdala lesioned rats was significantly impaired without effects on performance. Transient, 4-VO forebrain ischemia produced significant memory impairment, without effects on performance, and highly selective CA1 cell loss in the hippocampus. Physostigmine enhanced working memory in middle-aged and old rats. Scopolamine impaired memory in young, middle-aged, and old rats. Physostigmine reversed the scopolamine impairments of working memory. Arecoline enhanced memory in old rats without effects on performance. Piracetam and clonidine had no direct effects on memory, but piracetam increased and clonidine decreased speed of performance. From the aging, lesion, ischemia, and drug studies it was concluded that there was a convergence of evidence from 4 different approaches for a critical role for the hippocampus, particularly the CA1 fields, in spatial working memory.",
     "FAU": [
          "Ordy, J M",
          "Thomas, G J",
          "Volpe, B T",
          "Dunlap, W P",
          "Colombo, P M"
     ],
     "AU": [
          "Ordy JM",
          "Thomas GJ",
          "Volpe BT",
          "Dunlap WP",
          "Colombo PM"
     ],
     "AD": "Pennwalt Pharmaceutical Division, Rochester, NY 14624.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Neurobiol Aging",
     "JT": "Neurobiology of aging",
     "JID": "8100437",
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "*Disease Models, Animal",
          "Hippocampus/physiology",
          "Ischemic Attack, Transient/*physiopathology",
          "Memory Disorders/*physiopathology",
          "Rats"
     ],
     "RF": "58",
     "EDAT": "1988/09/01 00:00",
     "MHDA": "1988/09/01 00:01",
     "CRDT": [
          "1988/09/01 00:00"
     ],
     "PHST": [
          "1988/09/01 00:00 [pubmed]",
          "1988/09/01 00:01 [medline]",
          "1988/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobiol Aging. 1988 Sep-Dec;9(5-6):667-83.",
     "term": "hippocampus"
}