{
     "PMID": "3064875",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890323",
     "LR": "20031114",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "470",
     "IP": "2",
     "DP": "1988 Aug 1",
     "TI": "Developmental expression in embryonic rat and chicken brain of a polysialoganglioside-antigen reacting with the monoclonal antibody Q 211.",
     "PG": "161-71",
     "AB": "The monoclonal mouse antibody Q 211 binds to an antigen, which is expressed by postmitotic growing neurons of embryonic chicken and rat brain. In chicken, thin layer chromatography (TLC) immunostaining confirms the presence of the Q 211 antigen in at least 3 different polysialoganglioside fractions. One comigrates on TLC plates with GP1c and the others with gangliosides, which have been previously preliminary characterized as GQ1c, and as a hexasialoganglioside. Thus, 3 sialic acid residues linked to the inner galactose of a complete tetraose moiety is suggested as the common epitope of the different Q 211-antigen-active gangliosides. Also in the embryonic rat brain, immunohistochemistry reveals a transient expression of the Q 211 antigen in areas containing growing nerve fibres. Unlike chicken, however, in the rat the staining is restricted to early thalamocortical innervations and to a fibre system (probably long distance projections) connecting the mamillary body with the hippocampus formation. In ganglioside extracts from rat forebrain 2 polysialogangliosides are shown by immuno-TLC to bind Q 211. One of these fractions, occurring transiently and in parallel with histochemical staining, comigrates on TLC plates with chicken GP1c. The other comigrates with the second main Q 211 antigen-containing band of chicken, which was preliminary identified as GQ1c.",
     "FAU": [
          "Rosner, H",
          "Greis, C",
          "Henke-Fahle, S"
     ],
     "AU": [
          "Rosner H",
          "Greis C",
          "Henke-Fahle S"
     ],
     "AD": "Institute of Zoology, University of Hohenheim-Stuttgart, F.R.G.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "RN": [
          "0 (Antibodies, Monoclonal)",
          "0 (Gangliosides)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antibodies, Monoclonal",
          "Brain/*embryology",
          "Chick Embryo",
          "Chromatography, High Pressure Liquid",
          "Chromatography, Thin Layer",
          "Fluorescent Antibody Technique",
          "Gangliosides/*analysis/immunology/isolation & purification",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1988/08/01 00:00",
     "MHDA": "1988/08/01 00:01",
     "CRDT": [
          "1988/08/01 00:00"
     ],
     "PHST": [
          "1988/08/01 00:00 [pubmed]",
          "1988/08/01 00:01 [medline]",
          "1988/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1988 Aug 1;470(2):161-71.",
     "term": "hippocampus"
}