{
     "PMID": "3064646",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890228",
     "LR": "20131121",
     "IS": "0145-6008 (Print) 0145-6008 (Linking)",
     "VI": "12",
     "IP": "6",
     "DP": "1988 Dec",
     "TI": "Prenatal brain malformations following acute ethanol exposure in the rat.",
     "PG": "831-6",
     "AB": "Morphology of the cerebral cortex was studied in fetuses on gestational Day 21 following oral administration of several doses of ethanol (for total doses of 10, 15, or 18 g/kg) to pregnant rats on gestational Days 14 and 15, a critical period for the development of the cerebral cortex. All doses of ethanol were associated with a reduction in maternal weight gain, fetal body weight, and placental weight. Only the high dose of ethanol (total dose 18 g/kg) caused significant fetal cortical thinning. Acute exposure of pregnant rats to ethanol produced dose-dependent malformations of the cerebral cortex and hippocampus in fetuses. On gestational Day 21, the 18 g/kg group contained fetuses with severely disorganized cortical architecture, heterotopias of the cerebral cortex, pia and choroid plexus, and status verrucosus deformis. Fetuses from the 10 g/kg group had less severe malformations, such as disorganization of layers of cortical neurons and dentate granule cells while fetuses from the 15 g/kg group had a mixture of severe and minor malformations. This study demonstrates that acute ethanol exposure during a critical period of development in rats can result in brain malformations similar to those reported in human fetuses and neonates from alcoholic mothers.",
     "FAU": [
          "Kotkoskie, L A",
          "Norton, S"
     ],
     "AU": [
          "Kotkoskie LA",
          "Norton S"
     ],
     "AD": "Department of Pharmacology, Toxicology, and Therapeutics, University of Kansas Medical Center, Kansas City 66103.",
     "LA": [
          "eng"
     ],
     "GR": [
          "ES07079/ES/NIEHS NIH HHS/United States",
          "NS16694/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Alcohol Clin Exp Res",
     "JT": "Alcoholism, clinical and experimental research",
     "JID": "7707242",
     "RN": [
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*abnormalities/drug effects/pathology",
          "Dose-Response Relationship, Drug",
          "Ethanol/pharmacokinetics",
          "Female",
          "Fetal Alcohol Spectrum Disorders/*pathology",
          "Pregnancy",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1988/12/01 00:00",
     "MHDA": "1988/12/01 00:01",
     "CRDT": [
          "1988/12/01 00:00"
     ],
     "PHST": [
          "1988/12/01 00:00 [pubmed]",
          "1988/12/01 00:01 [medline]",
          "1988/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Clin Exp Res. 1988 Dec;12(6):831-6.",
     "term": "hippocampus"
}