{
     "PMID": "3066634",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890406",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "72",
     "IP": "2",
     "DP": "1988",
     "TI": "Immunocytochemical study of GABAergic neurons containing the calcium-binding protein parvalbumin in the rat hippocampus.",
     "PG": "347-62",
     "AB": "The structural features of PV-immunoreactive (PV-I) neurons, a particular subpopulation of GABAergic neurons, in the hippocampus were studied by immunocytochemistry. The PV-I cell bodies were concentrated within the stratum pyramidale (SP) and stratum oriens (SO) in the hippocampus. PV-I puncta were frequent in SP, while they were rarely seen in other layers. The dendritic arborization of PV-I neurons resembled that of some of the nonpyramidal cells observed after Golgi-impregnation. The most commonly observed PV-I neurons had their perikarya located in SP with dendrites extending into SO and the stratum radiatum (SR). Most of the dendrites in SR had typical beaded or varicose segments. The dendrites extending into SO had few beaded parts. There were many bipolar and multipolar neurons with smooth dendrites in SO, but only a small number of such multipolar neurons in SR. An electron microscopic analysis revealed that PV-I products were located to perikarya, dendrites, myelinated axons and synaptic boutons. The perikarya of PV-I neurons exhibited several ultrastructural features of nonpyramidal cells, e.g., abundant cisternae of endoplasmic reticulum, mitochondria and other perikaryal organelles, an infolded nuclear envelope and intranuclear inclusions. They received many asymmetric synapses with round presynaptic vesicles. There were numerous PV-I boutons, presumably axonal endings, covering the pyramidal cell bodies. The PV-I boutons also contacted the axon initial segments and proximal dendrites of the pyramidal cells. In addition PV-I terminals were found on somata and dendrites of both PV-I or PV-negative nonpyramidal cells. The results suggest that PV-containing neurons include basket and axo-axonic cells.",
     "FAU": [
          "Katsumaru, H",
          "Kosaka, T",
          "Heizmann, C W",
          "Hama, K"
     ],
     "AU": [
          "Katsumaru H",
          "Kosaka T",
          "Heizmann CW",
          "Hama K"
     ],
     "AD": "National Institute for Physiological Sciences, Okazaki, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Muscle Proteins)",
          "0 (Parvalbumins)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*cytology/ultrastructure",
          "Immunoenzyme Techniques",
          "Male",
          "Microscopy, Electron",
          "Muscle Proteins/*analysis",
          "Neurons/*cytology/ultrastructure",
          "Parvalbumins/*analysis",
          "Rats",
          "Rats, Inbred Strains",
          "gamma-Aminobutyric Acid/*analysis"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1988;72(2):347-62.",
     "term": "hippocampus"
}