{
     "PMID": "3068215",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890418",
     "LR": "20170714",
     "IS": "0301-5564 (Print) 0301-5564 (Linking)",
     "VI": "90",
     "IP": "2",
     "DP": "1988",
     "TI": "Quantitative enzyme histochemistry in the brain.",
     "PG": "99-107",
     "AB": "Two main groups of quantitative methods are used in the brain to relate enzymatic processes to cellular structures, i.e. the methods of microchemistry and microscopic histochemistry. Microchemistry tries to quantify enzyme activities in very small brain regions by miniaturizing biochemical methods, whereas microscopic histochemistry applies staining procedures to tissue sections, preserving the structural relationship that is present in situ and giving topological information on the distribution of enzymes which is indispensable in structural heterogeneous tissue as is the brain. The present review deals preferentially with microscopic methods and, in particular, with scanning microphotometry (image plane scanning). Using this technique two measuring procedures can be applied for the quantification of enzyme activities, i.e. end-point and kinetic (continuous monitoring) measurements which are described in detail. Methods for the microphotometric demonstration of certain important dehydrogenases (isocitrate dehydrogenases, succinate dehydrogenase, NAD-linked malate dehydrogenase, glutamate dehydrogenase and glycerol 3-phosphate dehydrogenase), of cytochrome c oxidase, hexokinase and acetylcholinesterase are presented. These methods were adapted for giving optimal demonstration of enzyme activities in the rat hippocampus. The examples are given to illustrate the aptitude and possibilities of this technique in the quantification of enzymes in the complex matrix of the brain.",
     "FAU": [
          "Kugler, P"
     ],
     "AU": [
          "Kugler P"
     ],
     "AD": "Department of Anatomy, University of Wurzburg, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Histochemistry",
     "JT": "Histochemistry",
     "JID": "0411300",
     "RN": [
          "0 (Enzymes)"
     ],
     "SB": "IM",
     "MH": [
          "Brain/*enzymology",
          "Enzymes/*analysis",
          "Histocytochemistry"
     ],
     "RF": "66",
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Histochemistry. 1988;90(2):99-107.",
     "term": "hippocampus"
}