{
     "PMID": "3069063",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890414",
     "LR": "20131121",
     "IS": "0003-9780 (Print) 0003-9780 (Linking)",
     "VI": "294",
     "DP": "1988 Jul-Aug",
     "TI": "Effect of OP-2507, a stable prostacyclin analogue on cerebral ischemia induced by unilateral ligation of common carotid artery in gerbils.",
     "PG": "125-36",
     "AB": "Effects of OP-2507 [15-cis-(4-propylcyclohexyl)-16,17,18,19,20-pentanor-9-deoxy -9 alpha-nitrilo- PGF1 methylester] on cerebral ischemia induced by unilateral ligation of common carotid artery in gerbils were investigated with reference to behavioral and neuropathological changes. A good coincidence between neurological symptoms and neuropathological changes was observed in gerbils after unilateral ligation of common carotid artery as revealed by the high percentage of coincidence (90% of total animals). All gerbils which showed neurological symptoms, either circling behavior or rolling fit, had cerebral infarction in their ipsilateral hemisphere. In these animals, neuropathological changes of cerebral regions were observed in cortex, corpus callosum, hippocampus, basal ganglia, interbrain and midbrain, in contrast with medulla oblongata and cerebellum which did not show any neuropathological changes. Pretreatment with a dose range of 1-30 micrograms/kg, s.c. of OP-2507 showed a protective effect in the occurrence of neurological symptoms, such as circling behavior and rolling fit, in a dose-dependent manner. The effect of OP-2507 was also confirmed in neuropathological examination which was performed with observation of neurological deficits in the same animals. The severity of cerebral infarction of all brain regions was significantly prevented by treatment with OP-2507. The results suggested that the protective effect of OP-2507 on regional infarction gave apparent protection against the occurrence of neurological deficits for this compound.",
     "FAU": [
          "Masuda, Y",
          "Yasuba, M",
          "Zushi, K",
          "Ochi, Y",
          "Kadokawa, T",
          "Okegawa, T"
     ],
     "AU": [
          "Masuda Y",
          "Yasuba M",
          "Zushi K",
          "Ochi Y",
          "Kadokawa T",
          "Okegawa T"
     ],
     "AD": "Research Laboratories, Dainippon Pharmaceutical Co., Ltd., Osaka, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Belgium",
     "TA": "Arch Int Pharmacodyn Ther",
     "JT": "Archives internationales de pharmacodynamie et de therapie",
     "JID": "0405353",
     "RN": [
          "72520-05-9 (OP 2507)",
          "DCR9Z582X0 (Epoprostenol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/drug effects",
          "Brain Ischemia/pathology/*prevention & control",
          "Carotid Arteries",
          "Epoprostenol/*pharmacology",
          "Female",
          "Gerbillinae",
          "Ligation",
          "Male"
     ],
     "EDAT": "1988/07/01 00:00",
     "MHDA": "1988/07/01 00:01",
     "CRDT": [
          "1988/07/01 00:00"
     ],
     "PHST": [
          "1988/07/01 00:00 [pubmed]",
          "1988/07/01 00:01 [medline]",
          "1988/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Int Pharmacodyn Ther. 1988 Jul-Aug;294:125-36.",
     "term": "hippocampus"
}