{
     "PMID": "3080776",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860310",
     "LR": "20170714",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "88",
     "IP": "1",
     "DP": "1986",
     "TI": "Relation between behaviorally augmented tolerance and upregulation of muscarinic receptors in the CNS: effects of chronic administration of chronic administration of scopolamine.",
     "PG": "33-9",
     "AB": "The present experiment was planned to provide information about relations between behaviorally augmented tolerance and accompanying upregulation of muscarinic receptors (mAChR) (physiological tolerance) in the CNS during chronic administration of the cholinergic antagonist scopolamine. Analyses of the data on mAChR binding established significant upregulation (Bmax) had occurred in the cortex, hippocampus, and striatum of animals treated with scopolamine, but not of those in the saline or methylscopolamine groups. There were no treatment effects in affinity (KD). The effect of scopolamine administered before a behavioral test session was to cause an acute decrease in FR5 responding to water reinforcement, and hence in resulting water consumption. Animals immediately compensated for this decrement by higher response rates during a free drinking (FDR) period which followed. When scopolamine was injected between the FR5 and FDR periods, FR5 responding increased to compensate for the drug's effect on the FDR. There was evidence that physiological tolerance also occurred as indicated by a more slowly developing trend toward recovery of levels of behavioral responding related to mAChR upregulation, although full recovery to pretreatment baselines did not occur within the 25 days of chronic treatments. The results as a whole are consistent with a multifactorial model of tolerance development, to which both behavioral and neurochemical processes contribute.",
     "FAU": [
          "Russell, R W",
          "Ehlert, F J",
          "Hwa, J J"
     ],
     "AU": [
          "Russell RW",
          "Ehlert FJ",
          "Hwa JJ"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "MH-17691/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "0 (Receptors, Cholinergic)",
          "0 (Receptors, Muscarinic)",
          "451IFR0GXB (Scopolamine Hydrobromide)",
          "6581-06-2 (Quinuclidinyl Benzilate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*drug effects",
          "Body Weight/drug effects",
          "Brain/*metabolism",
          "Drug Tolerance",
          "Male",
          "Quinuclidinyl Benzilate",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Cholinergic/metabolism",
          "Receptors, Muscarinic/*drug effects/metabolism",
          "Reinforcement Schedule",
          "Scopolamine Hydrobromide/*pharmacology",
          "Time Factors"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1986;88(1):33-9.",
     "term": "hippocampus"
}