{
     "PMID": "3082466",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860505",
     "LR": "20131121",
     "IS": "0361-9230 (Print) 0361-9230 (Linking)",
     "VI": "16",
     "IP": "1",
     "DP": "1986 Jan",
     "TI": "Alterations in noradrenergic innervation of the brain following dorsal bundle lesions in neonatal rats.",
     "PG": "47-54",
     "AB": "Several seemingly conflicting sets of data have been reported on the regenerative capacity of central noradrenergic neurons, following transection of the ascending noradrenergic fiber tract in neonatal rats (Iacovitti et al., Dev Brain Res 1: 21-33, 1981; Jonsson and Sachs, Brain Res Bull 9: 641-650, 1982). In order to more fully investigate changes in noradrenergic neurons in the brain after such a transection, rats were lesioned at various times after birth, sometimes in conjunction with administration of the neurotoxin, 6-hydroxydopa (6-OHDOPA). Animals were sacrificed at 7, 10, 14, 28, 42 or 56 days after birth, in order to assess the pattern of noradrenergic neuronal damage, as well as the recovery rate. Dorsal bundle lesions were associated with neocortical and hippocampal hypoinnervation by noradrenergic fibers, and sprouting of a collateral fiber group, with production of noradrenergic hyperinnervation of the cerebellum and pons-medulla. Recovery of the norepinephrine (NE) content to control levels occurred in the neocortex at 8 weeks, when the dorsal bundle was lesioned at birth. When the lesion was produced at a later time (3 days or 5 days after birth), less recovery in the neocortex and hippocampus was found. Histofluorescent fiber number, as observed with a glyoxylic acid method, correlated with NE changes. It appears that 6-OHDOPA (20 micrograms/g IP) does not modify long-term recovery from a dorsal bundle lesion, when rats are co-treated at 3 days after birth. However, the length of the proximal noradrenergic fiber stump may be an important factor affecting the capacity for recovery from injury.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Klisans-Fuenmayor, D",
          "Harston, C T",
          "Kostrzewa, R M"
     ],
     "AU": [
          "Klisans-Fuenmayor D",
          "Harston CT",
          "Kostrzewa RM"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Brain Res Bull",
     "JT": "Brain research bulletin",
     "JID": "7605818",
     "RN": [
          "21373-30-8 (6-hydroxydopa)",
          "63-84-3 (Dihydroxyphenylalanine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "Animals, Newborn/*physiology",
          "*Brain Chemistry",
          "Cerebellum/analysis",
          "Dihydroxyphenylalanine/analogs & derivatives/pharmacology",
          "Locus Coeruleus/*physiology",
          "Medulla Oblongata/analysis",
          "Nerve Crush",
          "Nerve Fibers/physiology",
          "Nerve Regeneration/drug effects",
          "Norepinephrine/analysis/*physiology",
          "Pons/analysis",
          "Rats"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Bull. 1986 Jan;16(1):47-54.",
     "term": "hippocampus"
}