{
     "PMID": "3083044",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860519",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "46",
     "IP": "5",
     "DP": "1986 May",
     "TI": "Measurement of solute transport across the blood-brain barrier in the perfused guinea pig brain: method and application to N-methyl-alpha-aminoisobutyric acid.",
     "PG": "1444-51",
     "AB": "A technique for the vascular perfusion of the guinea pig head in vivo, suitable for measurements of blood-to-brain transport under controlled conditions of arterial inflow, has been developed. With a perfusion pressure ranging between 13 and 18 kPa and PCO2 in the arterial inflow of 5 and 5.5 kPa, cerebral blood flow, measured with [14C]butanol, was about 1 ml min-1 g-1 in the cerebral cortex, hippocampus, and caudate-putamen of the ipsilateral hemisphere; in the cerebellum and pontine white matter it was considerably less, and much higher perfusion pressures were required to establish equal blood flow throughout the whole brain. Regional water content, Na+/K+ ratio, ATP, energy charge potential, and lactate content of the ipsilateral side of perfused and nonperfused brain were not significantly different after 10 min perfusion. The D-[3H]mannitol space did not exceed 1% after 30 min of perfusion, indicating the integrity of the barrier. Over this period, EEG, ECG, and respiratory waveform remained normal. When [14C]N-methyl-alpha-aminoisobutyric acid (MeAIB), and D-[3H]mannitol were perfused together over periods extending to 30 min progressive uptakes of both solutes by the parietal cortex could be measured, and the unidirectional transfer constants estimated from multiple time-uptake data. The Kin for MeAIB (0.75 X 10(-3) ml min-1 g-1) was some three times that for mannitol. It is concluded that the technique provides a stable, well-controlled environment in the cerebral microvasculature of the ipsilateral perfused brain hemisphere suitable for examining the transport of slowly penetrating solutes into the brain.",
     "FAU": [
          "Zlokovic, B V",
          "Begley, D J",
          "Djuricic, B M",
          "Mitrovic, D M"
     ],
     "AU": [
          "Zlokovic BV",
          "Begley DJ",
          "Djuricic BM",
          "Mitrovic DM"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Aminoisobutyric Acids)",
          "2566-34-9 (2-(methylamino)isobutyric acid)",
          "3OWL53L36A (Mannitol)",
          "9NEZ333N27 (Sodium)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Aminoisobutyric Acids/*metabolism",
          "Animals",
          "Biological Transport",
          "Blood Flow Velocity",
          "*Blood-Brain Barrier",
          "Brain/*metabolism",
          "Cerebrovascular Circulation",
          "Energy Metabolism",
          "Female",
          "Guinea Pigs",
          "Kinetics",
          "Male",
          "Mannitol/metabolism",
          "Perfusion",
          "Potassium/metabolism",
          "Sodium/metabolism"
     ],
     "EDAT": "1986/05/01 00:00",
     "MHDA": "1986/05/01 00:01",
     "CRDT": [
          "1986/05/01 00:00"
     ],
     "PHST": [
          "1986/05/01 00:00 [pubmed]",
          "1986/05/01 00:01 [medline]",
          "1986/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1986 May;46(5):1444-51.",
     "term": "hippocampus"
}