{
     "PMID": "3086516",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860718",
     "LR": "20151119",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "6",
     "IP": "6",
     "DP": "1986 Jun",
     "TI": "Enkephalin convertase: localization to specific neuronal pathways.",
     "PG": "1662-75",
     "AB": "3H-Guanidinoethylmercaptosuccinic acid (GEMSA) selectively labels the carboxypeptidase B-like enzyme enkephalin convertase (EC) in rat brain tissue sections. We have used autoradiography with 3H-GEMSA to map membrane-bound EC in the rat forebrain and, in conjunction with lesioning techniques, to localize EC to specific neuronal pathways. The highest levels of EC are in the median eminence. High levels of EC also occur in the hypothalamic magnocellular nuclei, in several nuclei of the amygdala, the lateral septum, and the bed nuclei of the stria terminalis. Knife-cut lesions of the stria terminalis increase EC posterior to the lesion in the stria and deplete EC from the stria adjacent to the bed nucleus, suggesting that EC, like enkephalins, is axonally transported within the stria terminalis. Ibotenic acid lesions of the caudate nucleus destroy binding in the substantia nigra pars reticulata ipsilateral to the lesion, suggesting that nigral EC is associated with axons originating in the caudate nucleus. We have also mapped EC in detail in the hippocampus. EC levels are highest near pyramidal cells of CA 3-4 and the dentate gyrus granule cells. Quinolinic acid lesions destroy both the granule and pyramidal cells and destroy all of the 3H-GEMSA labeling except for a small amount in the molecular layer of the dentate gyrus. Selective destruction of CA 3-4 pyramidal cells with kainic acid eliminates EC in the pyramidal cell region. Destruction of granule cells of the dentate gyrus with colchicine depletes binding in the dentate gyrus without any change in the area surrounding field CA 3-4. High levels of 3H-GEMSA binding are present in the hippocampus at least 3 d before birth. These observations suggest that in the hippocampus the majority of EC is associated with pyramidal cells, which have not been shown to contain enkephalins. 3H-GEMSA autoradiography of the trigeminal ganglion localizes EC to the sensory neurons and not to white matter tracts there. These studies demonstrate that while EC is contained in enkephalinergic pathways, it is also present in some neurons that do not contain enkephalins.",
     "FAU": [
          "Lynch, D R",
          "Strittmatter, S M",
          "Venable, J C",
          "Snyder, S H"
     ],
     "AU": [
          "Lynch DR",
          "Strittmatter SM",
          "Venable JC",
          "Snyder SH"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "DA-00074/DA/NIDA NIH HHS/United States",
          "DA-00266/DA/NIDA NIH HHS/United States",
          "NS-16375/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Succinates)",
          "10028-17-8 (Tritium)",
          "77482-44-1 (guanidinoethylmercaptosuccinic acid)",
          "EC 3.4.- (Carboxypeptidases)",
          "EC 3.4.17.10 (Carboxypeptidase H)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Brain/*enzymology",
          "Carboxypeptidase H",
          "Carboxypeptidases/*analysis",
          "Hippocampus/enzymology",
          "Male",
          "Neurons/analysis",
          "Rats",
          "Rats, Inbred Strains",
          "Succinates",
          "Tritium"
     ],
     "EDAT": "1986/06/01 00:00",
     "MHDA": "1986/06/01 00:01",
     "CRDT": [
          "1986/06/01 00:00"
     ],
     "PHST": [
          "1986/06/01 00:00 [pubmed]",
          "1986/06/01 00:01 [medline]",
          "1986/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1986 Jun;6(6):1662-75.",
     "term": "hippocampus"
}