{
     "PMID": "3090205",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860917",
     "LR": "20061115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "47",
     "IP": "2",
     "DP": "1986 Aug",
     "TI": "Effect of altered blood plasma osmolalities on regional brain amino acid concentrations and focal seizure susceptibility in the rat.",
     "PG": "617-24",
     "AB": "Blood plasma hypo- or hyperosmolality alters significantly the concentration of some amino acids in brain tissues of the medial septum and hippocampus of adult Sprague-Dawley rats. With some notable exceptions, brain amino acid concentrations decreased under hypoosmotic conditions and increased under hyperosmotic conditions. Osmotic changes and brain amino acid changes appear to be related to each other in an almost linear fashion. A comparison of rats and toads indicates that the patterns of changes in brain amino acid concentrations in response to a hypoosmotic plasma osmolality were almost identical for both species. Changes achievable under hyperosmotic conditions were considerably greater in toads. When rats with kindled epileptogenic foci were made hypoosmotic by water-loading, seizure thresholds decreased dramatically. Our data suggest a possible relationship between the hypoosmotically induced biochemical changes in brain tissues (especially some amino acid neurotransmitters and neurotransmitter precursors) and the hypoosmotically induced increase in seizure susceptibility.",
     "FAU": [
          "Baxter, C F",
          "Wasterlain, C G",
          "Hallden, K L",
          "Pruess, S F"
     ],
     "AU": [
          "Baxter CF",
          "Wasterlain CG",
          "Hallden KL",
          "Pruess SF"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Amino Acids)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/*metabolism",
          "Animals",
          "*Blood",
          "Brain/*metabolism",
          "Bufonidae",
          "Epilepsies, Partial/*blood",
          "Hippocampus/metabolism",
          "Kindling, Neurologic",
          "Male",
          "*Osmolar Concentration",
          "Rats",
          "Rats, Inbred Strains",
          "Septum Pellucidum/metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "1986/08/01 00:00",
     "MHDA": "1986/08/01 00:01",
     "CRDT": [
          "1986/08/01 00:00"
     ],
     "PHST": [
          "1986/08/01 00:00 [pubmed]",
          "1986/08/01 00:01 [medline]",
          "1986/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1986 Aug;47(2):617-24.",
     "term": "hippocampus"
}