{
     "PMID": "3093124",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19861110",
     "LR": "20151119",
     "IS": "0305-1870 (Print) 0305-1870 (Linking)",
     "VI": "13",
     "IP": "6",
     "DP": "1986 Jun",
     "TI": "Brain noradrenaline and the development of hypertension: the effect of treatment with central 6-hydroxydopamine or DSP-4.",
     "PG": "469-76",
     "AB": "The relative role of brain catecholamines in the development of hypertension in the spontaneously hypertensive rat (SHR) was studied. Treatments consisted in five weeks old SHR of central injections of 6-hydroxydopamine (6-OHDA), 3 X 200 micrograms either intracerebroventricularly (i.c.v.) or intracisternally (i.c.), or of intraperitoneal (i.p.) injections of DSP-4, either once or three times 50 mg/kg. Compared to the pronounced attenuation of the development of hypertension following i.c.v. 6-OHDA treatment, the i.c. 6-OHDA treatment and the multiple DSP-4 treatment were less effective. A single injection of DSP-4 had only minor effects on blood pressure. Heart rate was markedly lower in i.c.v. 6-OHDA treated SHR, but the other treatments induced no effects on this parameter. Noradrenaline depletion was found in various parts of the brain particularly after i.c.v. 6-OHDA or either DSP-4 treatment. Brain dopamine and adrenaline were depleted to a lesser extent. However, the best correlation between blood pressure and brain catecholamine concentration was found for dopamine in the hippocampus and hypothalamus and for adrenaline in the hypothalamus. Noradrenaline levels were also correlated with blood pressure, but to a lesser extent. These results suggest that the depletion of dopamine or adrenaline in the brain may be of more importance in the effects of neurotoxic treatments on the development of hypertension than the effects on brain noradrenaline. Thus, these experiments lend support to the hypothesis that brain noradrenaline systems may not play an important role in the development of hypertension in the SHR.",
     "FAU": [
          "van den Buuse, M",
          "Versteeq, D H",
          "de Jong, W"
     ],
     "AU": [
          "van den Buuse M",
          "Versteeq DH",
          "de Jong W"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Australia",
     "TA": "Clin Exp Pharmacol Physiol",
     "JT": "Clinical and experimental pharmacology & physiology",
     "JID": "0425076",
     "RN": [
          "0 (Benzylamines)",
          "0 (Catecholamines)",
          "0 (Hydroxydopamines)",
          "0 (Neurotoxins)",
          "8HW4YBZ748 (Oxidopamine)",
          "PQ1P7JP5C1 (DSP 4)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Benzylamines/pharmacology",
          "Brain Chemistry/*drug effects",
          "Catecholamines/*metabolism",
          "Hydroxydopamines/pharmacology",
          "Hypertension/*metabolism",
          "Male",
          "Neurotoxins/*pharmacology",
          "Norepinephrine/metabolism",
          "Oxidopamine",
          "Rats",
          "Rats, Inbred SHR"
     ],
     "EDAT": "1986/06/01 00:00",
     "MHDA": "1986/06/01 00:01",
     "CRDT": [
          "1986/06/01 00:00"
     ],
     "PHST": [
          "1986/06/01 00:00 [pubmed]",
          "1986/06/01 00:01 [medline]",
          "1986/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Exp Pharmacol Physiol. 1986 Jun;13(6):469-76.",
     "term": "hippocampus"
}