{
     "PMID": "3093642",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19861112",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "6",
     "IP": "10",
     "DP": "1986 Oct",
     "TI": "Polyribosomes associated with synaptic specializations on axon initial segments: localization of protein-synthetic machinery at inhibitory synapses.",
     "PG": "3079-85",
     "AB": "Previous studies have revealed a selective association between polyribosomes and axospinous synapses in a variety of brain regions. The present study evaluates whether polyribosomes are also associated with the symmetrical and presumably inhibitory synaptic connections found on the initial segment of axons of some neurons in the CNS. The initial segments of pyramidal neurons in the sensorimotor cortex of the monkey and of granule cells in the hippocampus of the rat were examined. The initial segments of these cell types are contacted by GABAergic terminals that form symmetrical synaptic connections. In the present study, these initial segments were found to contain polyribosomes that tended to be selectively localized beneath the synaptic specializations. Both the synaptic connections and the polyribosomes were localized to the initial segment; after the point at which the axon became myelinated, neither synapses nor polyribosomes were found. The association between polyribosomes and synapses was also suggested by the position of the polyribosomes with respect to the synapse. In each cell type, the majority of the polyribosomes that were present in the initial segments appeared to be localized preferentially beneath synaptic sites, although some polyribosomes were also present in the core of the axon. These data reveal that polyribosomes are not peculiar to spine synapses, but rather are ubiquitous components of the subsynaptic region of many types of synapses. We propose that neurons may regulate their innervation by positioning protein-synthetic machinery (and appropriate mRNA molecules) at particular locations in order to construct particular types of synapses at defined positions on the postsynaptic cells' receptive surface.",
     "FAU": [
          "Steward, O",
          "Ribak, C E"
     ],
     "AU": [
          "Steward O",
          "Ribak CE"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-12333/NS/NINDS NIH HHS/United States",
          "NS-15669/NS/NINDS NIH HHS/United States",
          "NS-21377/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Nerve Tissue Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/*ultrastructure",
          "Biomechanical Phenomena",
          "Haplorhini",
          "Hippocampus/ultrastructure",
          "Motor Cortex/ultrastructure",
          "Nerve Tissue Proteins/*biosynthesis",
          "*Neural Inhibition",
          "Polyribosomes/*ultrastructure",
          "Rats",
          "Rats, Inbred Strains",
          "Somatosensory Cortex/ultrastructure",
          "Synapses/metabolism/*ultrastructure"
     ],
     "EDAT": "1986/10/01 00:00",
     "MHDA": "1986/10/01 00:01",
     "CRDT": [
          "1986/10/01 00:00"
     ],
     "PHST": [
          "1986/10/01 00:00 [pubmed]",
          "1986/10/01 00:01 [medline]",
          "1986/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1986 Oct;6(10):3079-85.",
     "term": "hippocampus"
}