{
     "PMID": "3097694",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19861222",
     "LR": "20170713",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "90",
     "IP": "2",
     "DP": "1986",
     "TI": "Brain sites involved in the mediation of the behavioral effects of intraventricularly administered (-)-nicotine.",
     "PG": "156-9",
     "AB": "Fifteen hooded rats were trained to lever press for food under a fixed ratio (FR) 32 schedule. When lever pressing stabilized all rats were implanted with two cannulae, one in the lateral ventricle (LV) and the second in one of the following brain structures: dorsal hippocampus (DH), locus ceruleus (LC), lateral hypothalamus (LH), reticular formation (RF), or the vestibular nucleus (VN). All rats when infused with 5.0 micrograms (-)-nicotine (LV) showed an increased latency to complete the first ratio. Infusions of (-)-nicotine (0.25 microgram) into specific brain sites showed that qualitatively and quantitatively similar effects on FR performance could be produced when nicotine was infused into the VN. When lidocaine (5.0 micrograms) was applied to the RF the latency to complete the first ratio following 5.0 micrograms (-)-nicotine infusion into the LV was decreased by 55%. Lidocaine infused into the VN completely blocked the effect of LV (-)-nicotine. Neither lidocaine nor (-)-nicotine had any effect on responding when applied to the other brain structures. The results suggest that a primary site of central action of (-)-nicotine is the VN and that inhibition of the RF will attenuate the behavioral effects of LV infusions of (-)-nicotine.",
     "FAU": [
          "DeNoble, V J",
          "Mele, P C"
     ],
     "AU": [
          "DeNoble VJ",
          "Mele PC"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "6M3C89ZY6R (Nicotine)",
          "98PI200987 (Lidocaine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*drug effects",
          "Brain/anatomy & histology/*metabolism",
          "Injections, Intraventricular",
          "Lidocaine/pharmacology",
          "Male",
          "Nicotine/administration & dosage/*pharmacology",
          "Rats"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1986;90(2):156-9.",
     "term": "hippocampus"
}