{
     "PMID": "3103247",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870410",
     "LR": "20141120",
     "IS": "0090-3019 (Print) 0090-3019 (Linking)",
     "VI": "27",
     "IP": "4",
     "DP": "1987 Apr",
     "TI": "Persistent memory loss following section of the anterior fornix in humans. A historical review.",
     "PG": "361-4",
     "AB": "Searching the medical literature for persistent memory loss following section of the anterior fornix in humans, 13 reports were found and reviewed. They comprised 193 patients of whom 180 underwent fornicotomy for the treatment of epilepsy, and 13 underwent removal of third ventricle colloid cysts. Only 4 were reported to have persistent memory loss postoperatively and they were in the colloid cyst group. Within the limitations inherent to this type of analysis and to the problems of detection and quantification of memory deficits, the reviewed material supports the hypothesis that with anterior fornix section we are only interfering with a part of the structural system subserving memory and that the tumor, the surgical trauma, or other destructive pathology, or a combination of factors including the variability of neural localization, may cause persistent memory loss by additional damage to structures other than the anterior fornix. Language and geographical barriers may explain the apparent failure in communication between early investigators.",
     "FAU": [
          "Garcia-Bengochea, F",
          "Friedman, W A"
     ],
     "AU": [
          "Garcia-Bengochea F",
          "Friedman WA"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Surg Neurol",
     "JT": "Surgical neurology",
     "JID": "0367070",
     "SB": "IM",
     "MH": [
          "Brain Diseases/surgery",
          "Brain Neoplasms/surgery",
          "Cysts/surgery",
          "Epilepsy/surgery",
          "Hippocampus/*physiology",
          "Humans",
          "Mammillary Bodies/*physiology",
          "Memory Disorders/*etiology",
          "Neural Pathways/*surgery",
          "Postoperative Complications/*etiology"
     ],
     "EDAT": "1987/04/01 00:00",
     "MHDA": "1987/04/01 00:01",
     "CRDT": [
          "1987/04/01 00:00"
     ],
     "PHST": [
          "1987/04/01 00:00 [pubmed]",
          "1987/04/01 00:01 [medline]",
          "1987/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Surg Neurol. 1987 Apr;27(4):361-4.",
     "term": "hippocampus"
}