{
     "PMID": "3103806",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870513",
     "LR": "20161123",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "90",
     "IP": "2",
     "DP": "1987 Feb",
     "TI": "The adenosine receptor-mediated inhibition of noradrenaline release possibly involves an N-protein and is increased by alpha 2-autoreceptor blockade.",
     "PG": "403-12",
     "AB": "The stimulation-evoked overflow of [3H]-noradrenaline from slices of the rabbit hippocampus is inhibited by alpha 2-autoreceptors as well as by adenosine (A1)-receptors. Slices of rabbit hippocampus were labelled with [3H]-noradrenaline, superfused continuously and stimulated twice electrically (rectangular pulses; 2 ms, 3 Hz, 24 mA, 5 V cm-1). Treatment of hippocampal slices with N-ethylmaleimide (NEM, 30 microM; 30 min), which functionally disturbs certain N-proteins, decreased the inhibitory action of adenosine receptor agonists like (-)-N6-(R-phenylisopropyl)-adenosine ((-)-PIA) and adenosine on noradrenaline release. Release inhibition caused by (-)-PIA (0.03-1 microM) was antagonized by NEM in a non-competitive manner in the absence and in the presence of the alpha 2-adrenoceptor antagonist yohimbine. The adenosine receptor antagonist 8-phenyltheophylline significantly increased the evoked noradrenaline release by about 15% in control slices by diminishing the inhibitory action of endogenous adenosine. In NEM-treated slices this effect of 8-phenyltheophylline was not seen. In the presence of (-)-PIA (0.1 microM), i.e. under conditions of an increased inhibitory tone, release facilitation by 8-phenyltheophylline was decreased by NEM compared to that in the respective controls. Occupation of the A1-receptor with (-)-PIA prior to and during the NEM treatment did not protect the A1-receptor-coupled signal transduction system from being affected by NEM. In the presence of the alpha 2-adrenoceptor antagonist yohimbine, the inhibitory action of (-)-PIA was strongly increased. The above results suggest the involvement of a regulatory N-protein in the A1-receptor-mediated inhibition of noradrenaline release and an interaction between the alpha 2-autoreceptor and the A1-receptor-coupled signal transduction system, possibly at the level of a N-protein.",
     "FAU": [
          "Allgaier, C",
          "Hertting, G",
          "Kugelgen, O V"
     ],
     "AU": [
          "Allgaier C",
          "Hertting G",
          "Kugelgen OV"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "0 (Receptors, Purinergic)",
          "29193-86-0 (Phenylisopropyladenosine)",
          "2Y49VWD90Q (Yohimbine)",
          "C137DTR5RG (Theophylline)",
          "E6M543P3BL (8-phenyltheophylline)",
          "EC 3.6.1.- (GTP-Binding Proteins)",
          "K72T3FS567 (Adenosine)",
          "O3C74ACM9V (Ethylmaleimide)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine/antagonists & inhibitors/pharmacology",
          "Animals",
          "Electric Stimulation",
          "Ethylmaleimide/antagonists & inhibitors/*pharmacology",
          "GTP-Binding Proteins/physiology",
          "Hippocampus/drug effects/*metabolism",
          "In Vitro Techniques",
          "Norepinephrine/*metabolism",
          "Phenylisopropyladenosine/pharmacology",
          "Rabbits",
          "Receptors, Purinergic/drug effects/*physiology",
          "Theophylline/analogs & derivatives/pharmacology",
          "Yohimbine/pharmacology"
     ],
     "PMC": "PMC1916948",
     "EDAT": "1987/02/01 00:00",
     "MHDA": "1987/02/01 00:01",
     "CRDT": [
          "1987/02/01 00:00"
     ],
     "PHST": [
          "1987/02/01 00:00 [pubmed]",
          "1987/02/01 00:01 [medline]",
          "1987/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1987 Feb;90(2):403-12.",
     "term": "hippocampus"
}