{
     "PMID": "3104550",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870429",
     "LR": "20141120",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "7",
     "IP": "3",
     "DP": "1987 Mar",
     "TI": "Interruption of the connections of the mammillary bodies protects against generalized pentylenetetrazol seizures in guinea pigs.",
     "PG": "662-70",
     "AB": "Electrolytic lesions in the anterior and mid-diencephalon and ventral midbrain in guinea pigs were produced to examine the effects of interruption of the fornix (FX), mammillothalamic tracts (MT), and mammillary peduncles (MP), respectively, on the expression of pentylenetetrazol (PTZ) seizures. As a group, all mid-diencephalic lesioned animals had some degree of protection from the electroencephalographic and behavioral convulsant and lethal effects of the drug. Through a composite volume analysis of protected versus unprotected animals, as well as a retrospective comparison between MT and non-MT lesioned animals, it was demonstrated that small mid-diencephalic lesions incorporating only the MTs and their immediate vicinity were capable of completely preventing the convulsant and lethal effects of PTZ. Lesions of the FX and MP were also protective against PTZ seizures but to a lesser degree than the MT lesions. These results demonstrate that the major afferent and efferent connections of the mammillary bodies are involved in expressing PTZ seizure activity and suggest that the MT may be the major pathway mediating paroxysmal activity from brain stem to the thalamus.",
     "FAU": [
          "Mirski, M A",
          "Ferrendelli, J A"
     ],
     "AU": [
          "Mirski MA",
          "Ferrendelli JA"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "GM 07200/GM/NIGMS NIH HHS/United States",
          "NS 14834/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Female",
          "Guinea Pigs",
          "Hippocampus/physiology",
          "Mammillary Bodies/*physiology",
          "Neural Pathways/physiology",
          "Pentylenetetrazole",
          "Seizures/chemically induced/*prevention & control",
          "Thalamus/physiology"
     ],
     "EDAT": "1987/03/01 00:00",
     "MHDA": "1987/03/01 00:01",
     "CRDT": [
          "1987/03/01 00:00"
     ],
     "PHST": [
          "1987/03/01 00:00 [pubmed]",
          "1987/03/01 00:01 [medline]",
          "1987/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1987 Mar;7(3):662-70.",
     "term": "hippocampus"
}