{
     "PMID": "3105808",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870605",
     "LR": "20131121",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "110 ( Pt 2)",
     "DP": "1987 Apr",
     "TI": "Gustatory hallucinations in epileptic seizures. Electrophysiological, clinical and anatomical correlates.",
     "PG": "339-59",
     "AB": "Of the 718 patients investigated for intractable epilepsy by stereoelectrocencephalographic (SEEG) exploration, 30 (4%) manifested gustatory hallucinations as part of their seizures. In 20 patients, it was possible to make some electrophysiological, clinical and anatomical correlates. Gustatory hallucinations occurred as one manifestation of parietal, temporal or temporoparietal seizures. A brief isolated gustatory hallucination was induced mainly by electrical stimulation of the parietal or rolandic opercula in patients with gustatory seizures, in 1 epileptic patient with parietotemporal epilepsy who had never experienced gustatory hallucinations and in another with temporal lobe epilepsy with no history of gustatory manifestations. The electrically-induced seizures, which included a gustatory hallucination as one of the ictal events, were obtained mainly by stimulation of the hippocampus and amygdala. The associated ictal events of a seizure with gustatory manifestations differed depending upon the origin of the seizure. During parietal seizures, they consisted of staring reactions, clonic contractions of the face, deviation of the eyes and salivation. During temporal lobe seizures, the associated events included mainly oral movements, autonomic disturbances, purposeless movements and epigastric or other abdominal symptoms. Seizures affecting both the infra- and suprasylvian regions were characterized by symptoms of both categories listed above. Emotional disturbances were observed mainly when there was an involvement of the cingulate gyrus. When care was taken to avoid methodological errors in the interpretation of the clinical signs occurring after electrical stimulation, it became clear that gustatory hallucinations in man were related to the disorganization of the parietal and/or rolandic operculum. electrically-induced temporal lobe seizures which included gustatory hallucinations as an ictal event probably spread to the opercular region by a functional reorganization of the connections within these epileptogenic areas.",
     "FAU": [
          "Hausser-Hauw, C",
          "Bancaud, J"
     ],
     "AU": [
          "Hausser-Hauw C",
          "Bancaud J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "RN": [
          "57DQA39DO2 (Bemegride)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Amygdala/physiopathology",
          "Bemegride",
          "Brain/*physiopathology",
          "Electric Stimulation",
          "Electroencephalography",
          "Epilepsies, Partial/chemically induced/complications/*physiopathology",
          "Epilepsy, Temporal Lobe/physiopathology",
          "Female",
          "Gyrus Cinguli/physiopathology",
          "Hallucinations/etiology/*physiopathology",
          "Hippocampus/physiopathology",
          "Humans",
          "Male",
          "Neural Pathways",
          "Parietal Lobe/physiopathology",
          "Pentylenetetrazole",
          "*Taste"
     ],
     "EDAT": "1987/04/01 00:00",
     "MHDA": "1987/04/01 00:01",
     "CRDT": [
          "1987/04/01 00:00"
     ],
     "PHST": [
          "1987/04/01 00:00 [pubmed]",
          "1987/04/01 00:01 [medline]",
          "1987/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 1987 Apr;110 ( Pt 2):339-59.",
     "term": "hippocampus"
}