{
     "PMID": "3106588",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870529",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "7",
     "IP": "4",
     "DP": "1987 Apr",
     "TI": "Quantitative changes in the synaptic vesicle proteins synapsin I and p38 and the astrocyte-specific protein glial fibrillary acidic protein are associated with chemical-induced injury to the rat central nervous system.",
     "PG": "931-42",
     "AB": "Measurements of neuron-specific and glia-specific proteins were used to characterize chemical-induced injury to the rat CNS. Trimethyltin (TMT), a neurotoxicant that preferentially damages neurons in limbic structures, was employed to produce consistent, time-dependent, dose-related, cell type-specific alterations in CNS morphology. Brain weights and histology were used to verify the cytopathological effects of TMT. Accompanying changes in 2 synaptic vesicle-associated proteins, synapsin I and p38, and the astrocyte-associated protein, glial fibrillary acidic protein (GFAP), were measured by radioimmunoassay (RIA). Immunohistochemistry of GFAP and incorporation of 3H-thymidine into GFAP-positive astrocytes also were used to characterize astrocytic responses to TMT-induced injury. Finally, quantitative 2-dimensional PAGE was employed to detect additional proteins affected by TMT. Acute administration of TMT caused large dose- and time-dependent decreases in synapsin I and p38 in hippocampus; the same proteins were largely unaffected in a nonlimbic structure, the frontal cortex. Twelve weeks after dosing, the concentrations of synapsin I and p38 and, to a lesser extent, the absolute amount of these proteins in hippocampus had returned to near control values, findings that are suggestive of reactive synaptogenesis. TMT caused large dose- and time-dependent increases in GFAP that were not confined to hippocampus. Twelve weeks after dosing, the amounts of GFAP in hippocampus and frontal cortex had returned to near control values, findings indicative of a transient astrocytic response to brain injury. Immunohistochemistry of GFAP revealed widespread astrocytic reactivity as a consequence of exposure to TMT, a response that resulted in part from the proliferation of astrocytes. Additional neurotypic proteins altered by TMT-induced injury included one of the neurofilament (NF) triplet proteins (p68) and a protein with the electrophoretic characteristics of neuron-specific enolase (NSE). The data indicate that measurements of neurotypic and gliotypic proteins may be used to characterize the temporal and regional patterns of neuronal and glial responses to injury.",
     "FAU": [
          "Brock, T O",
          "O'Callaghan, J P"
     ],
     "AU": [
          "Brock TO",
          "O'Callaghan JP"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Membrane Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Synapsins)",
          "0 (Synaptophysin)",
          "0 (Trimethyltin Compounds)",
          "1631-73-8 (trimethyltin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/metabolism",
          "Autoradiography",
          "Brain/drug effects/*metabolism/pathology",
          "Brain Diseases/chemically induced/*metabolism",
          "Electrophoresis, Polyacrylamide Gel",
          "Frontal Lobe/metabolism",
          "Glial Fibrillary Acidic Protein/*metabolism",
          "Hippocampus/metabolism",
          "Histocytochemistry",
          "Immunoenzyme Techniques",
          "Male",
          "Membrane Proteins/*metabolism",
          "Nerve Tissue Proteins/*metabolism",
          "Neurons/metabolism",
          "Radioimmunoassay",
          "Rats",
          "Synapsins",
          "Synaptophysin",
          "Trimethyltin Compounds"
     ],
     "EDAT": "1987/04/01 00:00",
     "MHDA": "1987/04/01 00:01",
     "CRDT": [
          "1987/04/01 00:00"
     ],
     "PHST": [
          "1987/04/01 00:00 [pubmed]",
          "1987/04/01 00:01 [medline]",
          "1987/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1987 Apr;7(4):931-42.",
     "term": "hippocampus"
}