{
     "PMID": "3107759",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870716",
     "LR": "20051117",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "434",
     "IP": "2",
     "DP": "1987 May",
     "TI": "Ventral tegmental (A10) system: neurobiology. 1. Anatomy and connectivity.",
     "PG": "117-65",
     "AB": "The VTA contains the A10 group of DA containing neurons. These neurons have been grouped into nuclei to be found on the floor of the midbrain tegmentum--Npn, Nif, Npbp and Nln rostralis and caudalis. The VTA is traversed by many blood vessels and nerve fibers. Close to its poorly defined borders are found DA (A8, A9, A11) and 5-HT containing neurons (B8). Efferent projections of the VTA can be divided into 5 subsystems. The mesorhombencephalic projects to other monoaminergic nuclei, the cerebellum and a fine projection descends to other tegmental nuclei as far as the inferior olive. Fibers to the spinal cord have not been demonstrated. The mesodiencephalic path projects to several thalamic and hypothalamic nuclei and possibly the median eminence. Functionally important examples are the anterior hypothalamic-preoptic area, N. medialis dorsalis and reuniens thalami. These two subsystems are largely non-dopaminergic. A minor mesostriatal projection is overshadowed by the large mesolimbic projection to the accumbens, tuberculum olfactorium, septum lateralis and n. interstitialis stria terminalis. There are also mesolimbic connections with several amygdaloid nuclei (especially centralis and basolateralis), the olfactory nuclei and entorhinal cortex. A minor projection to the hippocampus has been detected. The mesocortical pathway projects to sensory (e.g. visual), motor, limbic (e.g. retrosplenial) and polysensory association cortices (e.g. prefrontal). Prefrontal, orbitofrontal (insular) and cingulate cortices receive the most marked innervation from the VTA. A more widespread presence of DA in other cortices of rodents becomes progressively more evident in carnivores and primates. Most but not all projections are unilateral. Some neurons project to more than one area in mesodiencephalic, limbic and cortical systems. The majority of these fibers ascend in the MFB. Most areas receiving a projection from the VTA (DA or non-DA) project back to the VTA. The septohippocampal complex in particular and the limbic system in general provide quantitatively much less feedback than other areas. The role of the VTA as a mediator of dialogue with the frontostriatal and limbic/extrapyramidal system is discussed under the theme of circuit systems. The large convergence of afferents to certain VTA projection areas (prefrontal, entorhinal cortices, lateral septum, central amygdala, habenula and accumbens) is discussed under the theme of convergence systems.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Oades, R D",
          "Halliday, G M"
     ],
     "AU": [
          "Oades RD",
          "Halliday GM"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cats",
          "Chickens/anatomy & histology",
          "Columbidae/anatomy & histology",
          "Cricetinae",
          "Guinea Pigs",
          "Haplorhini/anatomy & histology",
          "Humans",
          "Mice",
          "Neural Pathways/anatomy & histology",
          "Rats",
          "Tegmentum Mesencephali/*anatomy & histology"
     ],
     "RF": "440",
     "EDAT": "1987/05/01 00:00",
     "MHDA": "1987/05/01 00:01",
     "CRDT": [
          "1987/05/01 00:00"
     ],
     "PHST": [
          "1987/05/01 00:00 [pubmed]",
          "1987/05/01 00:01 [medline]",
          "1987/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1987 May;434(2):117-65.",
     "term": "hippocampus"
}