{
     "PMID": "3109691",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870820",
     "LR": "20071114",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "430",
     "IP": "1",
     "DP": "1987 May",
     "TI": "Human amnion membrane as a substratum for cultured peripheral and central nervous system neurons.",
     "PG": "1-10",
     "AB": "We report here on the use of human amnion membrane as a substratum for the culture of neuronal cells. Pieces of amnion membrane were bound to nitrocellulose paper as a supporting material, seeded with neurons, and cultured for 1-4 days. Neurons and neurites were visualized after fixation by immunoperoxidase staining using an anti-neurofilament monoclonal antibody. Neurons from embryonic chick ciliary and dorsal root ganglia and fetal rat hippocampus were cultured on either the basement membrane or stromal surface of the amnion membrane. Neurons adhered to both surfaces but extended neurites only on the basement membrane surface. Neurons survived and continued to grow neurites in serum-free medium for at least 4 days. When cultured for 4 days on the basement membrane surface in the presence of 10% fetal calf serum, the ciliary ganglion neurons survived but neurite growth was markedly inhibited, while dorsal root ganglion neurons survived, hypertrophied and grew an extensive network of neurites. Other experiments addressed the question whether the basement membrane surface had an ability to guide growing neurites. Amnion membranes were folded, frozen, cross-sectioned using a cryostat, and placed on the nitrocellulose to give irregular patterns of basement membrane juxtaposed to the collagenous stroma. Ciliary ganglion neurons after 4 days in culture had initiated and extended neurites in patterns which corresponded and were limited to those areas visualized by indirect immunofluorescence staining using anti-laminin antibodies. Thus, in vivo assembled human amnion basement membranes appear to contain signals that both promote and guide neuritic growth from previously axotomized embryonic peripheral and central nervous system neurons. The amnion membrane represents a novel tool for the culture of neuronal cells in vitro and potentially could be used as a neurite-promoting bridging material in vivo for regeneration studies.",
     "FAU": [
          "Davis, G E",
          "Engvall, E",
          "Varon, S",
          "Manthorpe, M"
     ],
     "AU": [
          "Davis GE",
          "Engvall E",
          "Varon S",
          "Manthorpe M"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "AM30051/AM/NIADDK NIH HHS/United States",
          "NS16349/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "RN": [
          "0 (Intermediate Filament Proteins)",
          "0 (Laminin)",
          "0 (Neurofilament Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Amnion/*cytology",
          "Animals",
          "Axons/analysis/physiology",
          "Basement Membrane/cytology",
          "*Cells, Cultured",
          "Culture Techniques/methods",
          "Ganglia, Parasympathetic/analysis/cytology",
          "Ganglia, Spinal/analysis/cytology",
          "Hippocampus/analysis/cytology",
          "Humans",
          "Intermediate Filament Proteins/analysis",
          "Laminin/analysis",
          "Neurofilament Proteins",
          "Neurons/analysis/*cytology",
          "Peripheral Nerves/analysis/cytology",
          "Rats"
     ],
     "EDAT": "1987/05/01 00:00",
     "MHDA": "1987/05/01 00:01",
     "CRDT": [
          "1987/05/01 00:00"
     ],
     "PHST": [
          "1987/05/01 00:00 [pubmed]",
          "1987/05/01 00:01 [medline]",
          "1987/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1987 May;430(1):1-10.",
     "term": "hippocampus"
}