{
     "PMID": "3111963",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870914",
     "LR": "20131121",
     "IS": "0367-6102 (Print) 0367-6102 (Linking)",
     "VI": "62",
     "IP": "3",
     "DP": "1987 May",
     "TI": "[The effect of lithium treatment on the activity of central dopaminergic neurons].",
     "PG": "402-16",
     "AB": "In the terminal regions of various dopaminergic neurons (i.e., median eminence, neurointermediate lobe, striatum, accumbens, prefrontal cortex, hippocampus, and amygdala, respectively), maintenance of rats on a diet containing lithium carbonate (0.23%) for 3, 7 or 21 days resulted in a significant increase in the accumulation of dihydroxyphenylalanine (DOPA) after the inhibition of the activity of aromatic l-amino acid decarboxylase with 3-hydroxybenzylhydrazine (NSD 1015, 100 mg/kg). There was also a significant increase in the concentrations of dopamine metabolites; dihydroxyphenylacetic acid (DOPAC), homovanillic acid (HVA) and 3-methoxytyramine (3-MT), in these brain regions of animals given lithium for 21 days when compared to control animals, suggesting a possible enhancement in dopamine synthesis and release. Furthermore, there was a significant increase in dopamine concentrations in anterior pituitary glands, but no significant change in other brain regions of lithium-treated animals. The inclusion of lithium in the diet resulted in a significant reduction of prolactin concentrations in serum and anterior pituitary glands. There was also a significant decrease in the secretion of prolactin from anterior pituitary tissues in vitro of lithium-treated rats. Chronic lithium consumption led to a significant decrease in beta-adrenergic receptor binding in selected regions of the rat brain, with no changes noted in alpha 2-adrenergic, dopaminergic D1 or D2 receptor binding. These results are suggestive that lithium treatment enhances the activity of various dopaminergic neurons. An increased release of dopamine from tuberoinfundibular dopaminergic neuron may account for the lithium-induced reduction of prolactin concentrations in serum and anterior pituitary glands, and the suppressed secretion of prolactin in vitro from anterior pituitary tissue.",
     "FAU": [
          "Koyama, T"
     ],
     "AU": [
          "Koyama T"
     ],
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Hokkaido Igaku Zasshi",
     "JT": "[Hokkaido igaku zasshi] The Hokkaido journal of medical science",
     "JID": "17410290R",
     "RN": [
          "0 (Catecholamines)",
          "0 (Receptors, Adrenergic)",
          "0 (Receptors, Dopamine)",
          "63-84-3 (Dihydroxyphenylalanine)",
          "9002-62-4 (Prolactin)",
          "9FN79X2M3F (Lithium)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/metabolism",
          "Catecholamines/metabolism",
          "Dihydroxyphenylalanine/metabolism",
          "Dopamine/*metabolism",
          "Lithium/*pharmacology",
          "Male",
          "Pituitary Gland, Anterior/*metabolism",
          "Prolactin/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Adrenergic/metabolism",
          "Receptors, Dopamine/metabolism"
     ],
     "EDAT": "1987/05/01 00:00",
     "MHDA": "1987/05/01 00:01",
     "CRDT": [
          "1987/05/01 00:00"
     ],
     "PHST": [
          "1987/05/01 00:00 [pubmed]",
          "1987/05/01 00:01 [medline]",
          "1987/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Hokkaido Igaku Zasshi. 1987 May;62(3):402-16.",
     "term": "hippocampus"
}