{
     "PMID": "3112314",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870828",
     "LR": "20170714",
     "IS": "0340-5354 (Print) 0340-5354 (Linking)",
     "VI": "234",
     "IP": "4",
     "DP": "1987 May",
     "TI": "Staining with monoclonal antibodies to neurofilaments distinguishes between subpopulations of neurofibrillary tangles, between groups of axons and between groups of dendrites.",
     "PG": "241-6",
     "AB": "A new monoclonal antibody (mab) against neurofilaments is described (mab 1215) and its reactions compared with previously characterized mabs (BF10; RT97). Mab 1215 recognizes an epitope on the heavy neurofilament polypeptide (NF-H). In Alzheimer's disease, mab 1215 recognizes only a subpopulation of neurofibrillary tangles and stains a proportion of tangles in the hippocampus but none of those in the olfactory bulb. However, mabs RT97 and BF10 stain the majority of tangles in both brain areas. Of the three antibodies, only mab BF10 recognizes, specifically, axons of granular cells in the dentate gyrus of the hippocampus. Mab 1215 recognizes more dendrites in the pyramidal layer than either mab BF10 or mab RT97. Our observations indicate that neurofilaments are not identical in all axons and that, contrary to previous reports, NF-H is present in dendrites. The dendritic form of NF-H appears to be different from NF-H in axons and this could be due to differences in the state of phosphorylation of NF-H. We suggest that the finding that distinct subpopulations of tangles exist indicates that tangles are not static lesions. Further investigations into this possibility may illuminate the pathophysiology of Alzheimer's disease.",
     "FAU": [
          "Kahn, J",
          "Anderton, B H",
          "Miller, C C",
          "Wood, J N",
          "Esiri, M M"
     ],
     "AU": [
          "Kahn J",
          "Anderton BH",
          "Miller CC",
          "Wood JN",
          "Esiri MM"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "J Neurol",
     "JT": "Journal of neurology",
     "JID": "0423161",
     "RN": [
          "0 (Antibodies, Monoclonal)",
          "0 (Intermediate Filament Proteins)",
          "0 (Neurofilament Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/pathology",
          "Animals",
          "*Antibodies, Monoclonal",
          "Axons/*classification/immunology",
          "Cerebellum/ultrastructure",
          "Chickens",
          "Dendrites/*classification/immunology",
          "Female",
          "Hippocampus/ultrastructure",
          "Humans",
          "Intermediate Filament Proteins/immunology",
          "Male",
          "Middle Aged",
          "Neurofibrils/*classification/immunology",
          "Neurofilament Proteins",
          "Olfactory Bulb/ultrastructure"
     ],
     "EDAT": "1987/05/01 00:00",
     "MHDA": "1987/05/01 00:01",
     "CRDT": [
          "1987/05/01 00:00"
     ],
     "PHST": [
          "1987/05/01 00:00 [pubmed]",
          "1987/05/01 00:01 [medline]",
          "1987/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurol. 1987 May;234(4):241-6.",
     "term": "hippocampus"
}