{
     "PMID": "3116447",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871029",
     "LR": "20131121",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "26",
     "IP": "7B",
     "DP": "1987 Jul",
     "TI": "Comparative functions of the central noradrenergic, dopaminergic and cholinergic systems.",
     "PG": "893-901",
     "AB": "The effects of lesions of the major catecholamine projections and terminal fields induced by 6-hydroxydopamine (6-OHDA), and of lesions of the cholinergic cells in the ventral pallidum/substantia innominata induced by ibotenic acid were compared within a single behavioural paradigm, the acquisition and performance of an appetitive conditional discrimination. Lesions of the coeruleo-cortical noradrenergic pathway induced by 6-OHDA produced over 90% depletion of noradrenaline in the neocortex and hippocampus and led to impairments in the acquisition, but not performance of the discrimination. Depletion of noradrenaline (NA) in the hypothalamus, produced by lesions of the rostral medullary noradrenergic cells, had no effect. Lesions of the caudate-putamen induced by 6-OHDA produced about an 80% depletion of dopamine and led to profound deficits in both the acquisition and performance of the discrimination, also retarding the latency to collect earned food pellets. Lesions of the nucleus accumbens, producing 80% depletion of dopamine from this structure had no significant effect on the acquisition or performance of the task. Lesions of the cholinergic cells in the ventral pallidum/substantia innominata induced by ibotenic acid, depending upon their size, had significant effects on the acquisition and performance of the discrimination, without affecting the latency to collect the pellets. Various problems of interpretation are discussed and the utility of a comparison of the different patterns of the effects of these lesions of catecholaminergic and cholinergic projections is made clear.",
     "FAU": [
          "Robbins, T W",
          "Everitt, B J"
     ],
     "AU": [
          "Robbins TW",
          "Everitt BJ"
     ],
     "AD": "Department of Experimental Psychology, University of Cambridge, U.K.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Hydroxydopamines)",
          "0 (Oxadiazoles)",
          "2552-55-8 (Ibotenic Acid)",
          "8HW4YBZ748 (Oxidopamine)",
          "8OC22C1B99 (Quisqualic Acid)",
          "N9YNS0M02X (Acetylcholine)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/metabolism/*physiology",
          "Animals",
          "*Behavior, Animal",
          "Brain/*anatomy & histology/physiology",
          "Caudate Nucleus/physiology",
          "Discrimination Learning/drug effects",
          "Dopamine/*physiology",
          "Electric Stimulation",
          "Hydroxydopamines/pharmacology",
          "Ibotenic Acid/pharmacology",
          "Norepinephrine/*physiology",
          "Nucleus Accumbens/physiology",
          "Oxadiazoles/pharmacology",
          "Oxidopamine",
          "Putamen/physiology",
          "Quisqualic Acid"
     ],
     "RF": "20",
     "EDAT": "1987/07/01 00:00",
     "MHDA": "1987/07/01 00:01",
     "CRDT": [
          "1987/07/01 00:00"
     ],
     "PHST": [
          "1987/07/01 00:00 [pubmed]",
          "1987/07/01 00:01 [medline]",
          "1987/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1987 Jul;26(7B):893-901.",
     "term": "hippocampus"
}