{
     "PMID": "3118641",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871214",
     "LR": "20131121",
     "IS": "0323-9950 (Print) 0323-9950 (Linking)",
     "VI": "13",
     "IP": "2",
     "DP": "1987",
     "TI": "Effects of the nootropic agents adafenoxate, meclofenoxate and the acetylcholine precursor citicholine on the brain muscarinic receptors (experiments on rats).",
     "PG": "3-10",
     "AB": "The effect of adafenoxate (Af), meclofenoxate (Mf) and citicholine on the brain muscarinic receptors was studied in groups of ten male Wistar rats. The compounds were administered in doses of 50 mg/kg body weight twice daily for 7 days. One hour after the last treatment the animals were killed and the frontal cerebral cortex striatum, the hypothalamus and the hippocampus were removed immediately. Af and Mf were found to diminish significantly and to an analogous extent the density (Bmax) of the muscarinic receptors in the cerebral cortex, striatum and the hippocampus. At the same time, however, the greater decrease of Kd induced by these two nootropic agents, i.e. the increased affinity of the muscarinic binding sites, exceeded considerably the decreased number of the binding sites. These differences in the effects on Bmax and Kd suggest that the functional capacity of the cerebral cholinergic system increases under the action of Mf and Af. The surprising increase in the number of muscarinic receptors in the striatum, observed in citicholine-treated animals, is assumed to be due to the great increase of the dopamine content in this structure, induced by this acetylcholine precursor, observed in other experiments. This increase would result in reduced acetylcholine production by the inhibited cholinergic neurones, with a subsequent increase in the number of the muscarinic receptors.",
     "FAU": [
          "Petkov, V D",
          "Popova, J S"
     ],
     "AU": [
          "Petkov VD",
          "Popova JS"
     ],
     "AD": "Institute of Physiology, Bulgarian Academy of Sciences, Sofia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Bulgaria",
     "TA": "Acta Physiol Pharmacol Bulg",
     "JT": "Acta physiologica et pharmacologica Bulgarica",
     "JID": "7512568",
     "RN": [
          "0 (Glycolates)",
          "0 (Receptors, Muscarinic)",
          "536BQ2JVC7 (Cytidine Diphosphate Choline)",
          "B8VQU4C05J (adafenoxate)",
          "C76QQ2I0RG (Meclofenoxate)",
          "N91BDP6H0X (Choline)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/physiology",
          "Animals",
          "Brain/*metabolism",
          "Choline/*analogs & derivatives",
          "Cytidine Diphosphate Choline/*pharmacology",
          "Glycolates/*pharmacology",
          "Male",
          "Meclofenoxate/analogs & derivatives/*pharmacology",
          "Radioligand Assay",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Muscarinic/analysis/*drug effects"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Physiol Pharmacol Bulg. 1987;13(2):3-10.",
     "term": "hippocampus"
}