{
     "PMID": "3120818",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880223",
     "LR": "20161123",
     "IS": "0365-9615 (Print) 0365-9615 (Linking)",
     "VI": "104",
     "IP": "12",
     "DP": "1987 Dec",
     "TI": "[Effect of RO 15-1788 and RO 5-4684 on the evoked activity of neurons in hippocampal sections].",
     "PG": "687-90",
     "AB": "The action of specific benzodiazepine (BD) antagonist R015-1788 and peripheral benzodiazepine receptor (BDR) ligand R05-4864 on the evoked activity of hippocampal neurons was studied using brain slice method. The extracellular activity was registered in CAI area upon single and paired pulse stimulation of Schaffer collaterals. R015-1788 application (5 microM, for 3-6 min) reduced paired pulse inhibition (PPI). More prolonged application produced a depression of the population spike (PS). R015-1788 (5 microM) blocked diazepam (2 microM), hexobarbital (10 microM) and GABA (40 microM) potentiation of PPI. Interaction of R015-1788 with endogenous BD-like ligand as a possible explanation for the effects under study is discussed. R05-4864 (10 microM) reduced PPI and decreased PS evoked by single pulse stimulation. Frequency stimulation revealed the generation of additional PS after drug application. The data presented suggest that suppression of hippocampal inhibitory circuits may be a general feature of anxiogenic BDR ligands.",
     "FAU": [
          "Glushakov, P G"
     ],
     "AU": [
          "Glushakov PG"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Journal Article"
     ],
     "TT": "Deistvie RO15-1788 i RO5-4684 na vyzvannuiu aktivnost' neironov srezov gippokampa.",
     "PL": "Russia (Federation)",
     "TA": "Biull Eksp Biol Med",
     "JT": "Biulleten' eksperimental'noi biologii i meditsiny",
     "JID": "0370627",
     "RN": [
          "0 (Benzodiazepinones)",
          "2QW0IK1742 (4'-chlorodiazepam)",
          "40P7XK9392 (Flumazenil)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Benzodiazepinones/*pharmacology",
          "Evoked Potentials/drug effects",
          "Flumazenil/*pharmacology",
          "Hippocampus/*drug effects/physiology",
          "In Vitro Techniques",
          "Rats"
     ],
     "EDAT": "1987/12/01 00:00",
     "MHDA": "1987/12/01 00:01",
     "CRDT": [
          "1987/12/01 00:00"
     ],
     "PHST": [
          "1987/12/01 00:00 [pubmed]",
          "1987/12/01 00:01 [medline]",
          "1987/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biull Eksp Biol Med. 1987 Dec;104(12):687-90.",
     "term": "hippocampus"
}