{
     "PMID": "3120196",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880107",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "84",
     "IP": "23",
     "DP": "1987 Dec",
     "TI": "Monoclonal antibody identification of subpopulations of cerebral cortical neurons affected in Alzheimer disease.",
     "PG": "8657-61",
     "AB": "Neuronal degeneration is one of the hallmarks of Alzheimer disease (AD). Given the paucity of molecular markers available for the identification of neuronal subtypes, the specificity of neuronal loss within the cerebral cortex has been difficult to evaluate. With a panel of four monoclonal antibodies (mAbs) applied to central nervous system tissues from AD patients, we have immunocytochemically identified a population of vulnerable cortical neurons; a subpopulation of pyramidal neurons is recognized by mABs 3F12 and 44.1 in the hippocampus and neocortex, and clusters of multipolar neurons in the entorhinal cortex reactive with mAb 44.1 show selective degeneration. Closely adjacent stellate-like neurons in these regions, identified by mAB 6A2, show striking preservation in AD. The neurons recognized by mAbs 3F12 and 44.1, to the best of our knowledge, do not comprise a single known neurotransmitter system. mAb 3A4 identifies a phosphorylated antigen that is undetectable in normal brain but accumulates early in the course of AD in somas of vulnerable neurons. Antigen 3A4 is distinct from material reactive with thioflavin S or antibody generated against paired helical filaments. Initially, antigen 3A4 is localized to neurons in the entorhinal cortex and subiculum, later in the association neocortex, and, ultimately in cases of long duration, in primary sensory cortical regions. mAb 3F12 recognizes multiple bands on immunoblots of homogenates of normal and AD cortical tissues, whereas mAb 3A4 does not bind to immunoblots containing neurofilament proteins or brain homogenates from AD patients. Ultrastructurally, antigen 3A4 is localized to paired helical filaments. Using these mAbs, further molecular characterization of the affected cortical neurons is now possible.",
     "FAU": [
          "Miller, C A",
          "Rudnicka, M",
          "Hinton, D R",
          "Blanks, J C",
          "Kozlowski, M"
     ],
     "AU": [
          "Miller CA",
          "Rudnicka M",
          "Hinton DR",
          "Blanks JC",
          "Kozlowski M"
     ],
     "AD": "Department of Pathology, University of Southern California, Los Angeles 90033.",
     "LA": [
          "eng"
     ],
     "GR": [
          "1-P50-AG 05142/AG/NIA NIH HHS/United States",
          "2-ROI-EY03042-07/EY/NEI NIH HHS/United States",
          "EY00188/EY/NEI NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Antibodies, Monoclonal)",
          "0 (Intermediate Filament Proteins)",
          "0 (Neurofilament Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*immunology/pathology",
          "Antibodies, Monoclonal/*immunology",
          "Cerebral Cortex/cytology/*immunology",
          "Hippocampus/*immunology/pathology",
          "Humans",
          "Intermediate Filament Proteins/immunology",
          "Intermediate Filaments/immunology",
          "Molecular Weight",
          "Neurofibrils/immunology",
          "Neurofilament Proteins",
          "Time Factors"
     ],
     "PMC": "PMC299605",
     "EDAT": "1987/12/01 00:00",
     "MHDA": "1987/12/01 00:01",
     "CRDT": [
          "1987/12/01 00:00"
     ],
     "PHST": [
          "1987/12/01 00:00 [pubmed]",
          "1987/12/01 00:01 [medline]",
          "1987/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1987 Dec;84(23):8657-61.",
     "term": "hippocampus"
}