{
     "PMID": "3120246",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871222",
     "LR": "20131121",
     "IS": "0167-0115 (Print) 0167-0115 (Linking)",
     "VI": "19",
     "IP": "1-2",
     "DP": "1987 Oct",
     "TI": "The prolonged increase in thyrotropin-releasing hormone in rat limbic forebrain regions following electroconvulsive shock.",
     "PG": "13-22",
     "AB": "We have previously demonstrated substantial increases in thyrotropin-releasing hormone (TRH) in specific regions of rat forebrain two days after single or repeated alternate-day electroconvulsive shock (ECS). To determine longer term effects of ECS-induced seizures on forebrain TRH content, we extended the time of the post-ECS observations to 6 and 12 days following 1 (ECS x 1) or 3 (ECS x 3) alternate-day ECS. Previous observations at 2 days post-ECS were confirmed except that hippocampal content of TRH was higher after ECS x 1. In pyriform cortex TRH remained elevated for 6 days after ECS x 1 and 3, and for 12 days after ECS x 3. In hippocampus TRH was elevated for 6 days after ECS x 1 and tended to remain elevated beyond 2 days after ECS x 3. In anterior cortex the increase persisted 6 days after ECS x 1 and 12 days after ECS x 3. These data show that convulsive seizures can induce sustained elevations of TRH beyond 48 h. This finding may be especially important in pyriform cortex and hippocampus where TRH may function as an endogenous anti-epileptic. Our data are also consistent with a possible role for TRH in affective regulation in the hippocampus, amygdala, pyriform and other cortical regions. Moreover, the present results further advance the analogy of the time-course of the TRH changes in rat to the course of the antidepressant response to electroconvulsive treatment in humans.",
     "FAU": [
          "Sattin, A",
          "Hill, T G",
          "Meyerhoff, J L",
          "Norton, J A",
          "Kubek, M J"
     ],
     "AU": [
          "Sattin A",
          "Hill TG",
          "Meyerhoff JL",
          "Norton JA",
          "Kubek MJ"
     ],
     "AD": "R.L. Roudebush V A Medical Center, Indianapolis, IN.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Regul Pept",
     "JT": "Regulatory peptides",
     "JID": "8100479",
     "RN": [
          "5Y5F15120W (Thyrotropin-Releasing Hormone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiology",
          "*Electroshock",
          "Limbic System/*physiology",
          "Male",
          "Organ Specificity",
          "Rats",
          "Rats, Inbred Strains",
          "Thyrotropin-Releasing Hormone/*metabolism"
     ],
     "EDAT": "1987/10/01 00:00",
     "MHDA": "1987/10/01 00:01",
     "CRDT": [
          "1987/10/01 00:00"
     ],
     "PHST": [
          "1987/10/01 00:00 [pubmed]",
          "1987/10/01 00:01 [medline]",
          "1987/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Regul Pept. 1987 Oct;19(1-2):13-22.",
     "term": "hippocampus"
}