{
     "PMID": "3121971",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880218",
     "LR": "20151119",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "42",
     "IP": "1",
     "DP": "1988",
     "TI": "Increase in norepinephrine turnover after tyrosine or DL-threo-3,4-dihydroxyphenylserine (DL-threo-DOPS).",
     "PG": "95-102",
     "AB": "The amino acids tyrosine and DL-threo-3,4-dihydroxyphenylserine (DL-threo-DOPS) were compared for their effectiveness in increasing central nervous system norepinephrine (NE) turnover in both saline and DSP-4 pretreated mice. NE was decreased significantly in cortex, hippocampus and cerebellum, and only slightly in hypothalamus and brainstem two weeks after a single intraperitoneal injection of the neurotoxin DSP-4. Levels of the major NE metabolite, 3-methoxyl-4-hydroxyphenylethylene glycol (MHPG), decreased in parallel in these five brain regions. Neither administration of tyrosine (250 mg/kg, as the ethyl ester, i.p.) nor DL-threo-DOPS (200 mg/kg, i.p.) affected regional NE concentration. However, after tyrosine administration, MHPG levels increased significantly in cortex in control mice and in cortex and hippocampus of DSP-4 pretreated mice. In all five brain noradrenergic regions MHPG level increased after DL-threo-DOPS administration and this increase was enhanced (approximately doubled) in DSP-4 pretreated mice. Thus, both amino acids may be useful as precursors of central NE when its level is depleted (e.g. following administration of DSP-4); DL-threo-DOPS producing a generalized increase in brain NE turnover, while increases following tyrosine are specific to those areas in which neuronal activity is increased i.e. cortex and hippocampus.",
     "FAU": [
          "Gibson, C J"
     ],
     "AU": [
          "Gibson CJ"
     ],
     "AD": "Department of Pathology, University of Western Ontario, London, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "0 (Benzylamines)",
          "42HK56048U (Tyrosine)",
          "452VLY9402 (Serine)",
          "534-82-7 (Methoxyhydroxyphenylglycol)",
          "J7A92W69L7 (Droxidopa)",
          "PQ1P7JP5C1 (DSP 4)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Benzylamines/pharmacology",
          "Brain/metabolism",
          "Droxidopa/*pharmacology",
          "Male",
          "Methoxyhydroxyphenylglycol/metabolism",
          "Mice",
          "Norepinephrine/*metabolism",
          "Serine/*analogs & derivatives",
          "Tyrosine/*pharmacology"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1988;42(1):95-102.",
     "term": "hippocampus"
}