{
     "PMID": "3121805",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880128",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "7",
     "IP": "12",
     "DP": "1987 Dec",
     "TI": "Calcium-promoted translocation of protein kinase C to synaptic membranes: relation to the phosphorylation of an endogenous substrate (protein F1) involved in synaptic plasticity.",
     "PG": "3976-83",
     "AB": "The translocation of protein kinase C between membrane and cytosol has been implicated in several cellular processes (Kraft and Anderson, 1983; Wooten and Wrenn, 1984; Akers et al., 1985, 1986; Hirota et al., 1985; Wolf et al., 1986). We desired to identify potential trigger mechanisms underlying the translocation of protein kinase C activity to neural membranes following the synaptic plasticity observed after long-term potentiation (LTP; Akers et al., 1986). Takai et al. (1979) have suggested an important role for calcium in protein kinase C translocation; we have therefore studied the effects of Ca2+ on both the translocation of protein kinase C activity and the in vitro phosphorylation of its endogenous substrate, protein F1, in rat hippocampal synaptosomes. Since identical free Ca2+ levels were maintained in subsequent assays of synaptosomal membranes (SPM) and cytosol preparations, alterations in endogenous enzyme activity and in vitro phosphorylation were due to the Ca2+ present during treatment of synaptosomes, and not to the Ca2+ present during assays of enzymatic activity. This afforded the opportunity to relate directly such enzyme translocation to endogenous substrate phosphorylation. The major findings were as follows: 1. Following treatment of synaptosomes with Ca2+, protein kinase C activity in synaptic membrane and protein F1 in vitro phosphorylation were elevated in a dose-dependent manner. 2. The greatest increment in membrane protein kinase C activity and protein F1 in vitro phosphorylation occurred when Ca2+ was increased from 0.1 to 1.0 microM. Maximal levels of enzyme activity were seen following treatment with 10 microM Ca2+, and minimum levels were observed following treatment with EGTA.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Akers, R F",
          "Routtenberg, A"
     ],
     "AU": [
          "Akers RF",
          "Routtenberg A"
     ],
     "AD": "Cresap Neuroscience Laboratory, Northwestern University, Evanston, Illinois 60201.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH25281/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (GAP-43 Protein)",
          "0 (Membrane Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Phosphoproteins)",
          "526U7A2651 (Egtazic Acid)",
          "EC 2.7.11.13 (Protein Kinase C)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/*physiology",
          "Egtazic Acid/physiology",
          "GAP-43 Protein",
          "Hippocampus/enzymology",
          "Male",
          "Membrane Proteins/*metabolism",
          "Nerve Tissue Proteins/*metabolism",
          "Neuronal Plasticity",
          "Phosphoproteins/*metabolism",
          "Phosphorylation",
          "Protein Kinase C/*metabolism",
          "Rats",
          "Synaptic Membranes/*enzymology",
          "Synaptosomes/enzymology"
     ],
     "EDAT": "1987/12/01 00:00",
     "MHDA": "1987/12/01 00:01",
     "CRDT": [
          "1987/12/01 00:00"
     ],
     "PHST": [
          "1987/12/01 00:00 [pubmed]",
          "1987/12/01 00:01 [medline]",
          "1987/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1987 Dec;7(12):3976-83.",
     "term": "hippocampus"
}