{
     "PMID": "3124186",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880307",
     "LR": "20170713",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "93",
     "IP": "4",
     "DP": "1987",
     "TI": "Effect of 6-hydroxydopamine-induced lesions of the dorsal noradrenergic bundle on steady-state operant behaviour.",
     "PG": "520-5",
     "AB": "The possible role of the dorsal noradrenergic bundle (DNAB) in the maintenance of operant behaviour by positive reinforcement was examined using a quantitative behavioural paradigm based on Herrnstein's (1970) equation which defines a hyperbolic relationship between steady-state response rate and reinforcement frequency in variable-interval schedules. Twelve rats received bilateral injections of 6-hydroxydopamine (4 micrograms/2 microliters) into the DNAB; ten rats received sham injections. The rats were trained to steady state in a series of six variable-interval schedules of sucrose reinforcement affording reinforcement frequencies of 8-350 reinforcers per hour. Herrnstein's equation was fitted to the data obtained from each rat and to the averaged data obtained from the two groups. The values of both Rmax (the parameter of the equation expressing the theoretical maximum response rate) and KH (the parameter expressing the reinforcement frequency needed to maintain the half-maximal response rate) were significantly higher in the DNAB-lesioned group than in the sham-lesioned group. At the end of the behavioural experiment the rats were sacrificed for determination of catecholamine levels in the brain by high-performance liquid chromatography. The levels of noradrenaline in the neocortex and hippocampus of the DNAB-lesioned rats were approximately 10% of those of the sham-lesioned rats. The results indicate that destruction of the DNAB reduced the \"value\" of the reinforcer without impairing the animals' capacity to respond.",
     "FAU": [
          "Morley, M J",
          "Bradshaw, C M",
          "Szabadi, E"
     ],
     "AU": [
          "Morley MJ",
          "Bradshaw CM",
          "Szabadi E"
     ],
     "AD": "Department of Psychiatry, University of Manchester, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "0 (Hydroxydopamines)",
          "8HW4YBZ748 (Oxidopamine)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/drug effects/metabolism",
          "Conditioning, Operant/*drug effects",
          "Dopamine/physiology",
          "Female",
          "Hydroxydopamines/pharmacology",
          "Norepinephrine/physiology",
          "Oxidopamine",
          "Rats",
          "Rats, Inbred Strains",
          "Reinforcement Schedule",
          "*Sympathectomy, Chemical"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1987;93(4):520-5.",
     "term": "hippocampus"
}