{
     "PMID": "3125978",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880421",
     "LR": "20131121",
     "IS": "0302-766X (Print) 0302-766X (Linking)",
     "VI": "251",
     "IP": "2",
     "DP": "1988 Feb",
     "TI": "Thyrotropin-releasing hormone (TRH)-immunoreactive structures in the brain of the domestic mallard.",
     "PG": "441-9",
     "AB": "The distribution of immunoreactive thyrotropin-releasing hormone (TRH) in the central nervous system of the domestic mallard was studied by means of the peroxidase-antiperoxidase technique. After colchicine pretreatment, the highest number of TRH-immunoreactive perikarya was found in the parvocellular subdivision of the paraventricular nucleus and in the preoptic region; a smaller number of immunostained perikarya was observed in the lateral hypothalamic area and in the posterior medical hypothalamic nucleus. TRH-immunoreactive nerve fibers were detected throughout the hypothalamus, forming a dense network in the periventricular area, paraventricular nucleus, preoptic-suprachiasmatic region, and baso-lateral hypothalamic area. TRH-containing nerve fibers and terminals occurred in the organon vasculosum of the lamina terminalis and in the external zone of the median eminence in juxtaposition with hypophyseal protal vessels. Scattered fibers were also seen in the internal zone of the median eminence and in the rostral portion of the neural lobe. Numerous TRH-immunoreactive fibers were detected in extrahypothalamic brain regions: the highest number of immunoreactive nerve fibers was found in the lateral septum, nucleus accumbens, olfactory tubercle, and parolfactory lobe. Moderate numbers of fibers were located in the basal forebrain, dorsomedial thalamic nuclei, hippocampus, interpeduncular nucleus, and the central gray of the mesencephalon. The present findings suggest that TRH may be involved in hypophysiotropic regulatory mechanisms and, in addition, may also act as neuromodulator or neurotransmitter in other regions of the avian brain.",
     "FAU": [
          "Jozsa, R",
          "Korf, H W",
          "Csernus, V",
          "Mess, B"
     ],
     "AU": [
          "Jozsa R",
          "Korf HW",
          "Csernus V",
          "Mess B"
     ],
     "AD": "Department of Anatomy, University Medical School, Pecs, Hungary.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Cell Tissue Res",
     "JT": "Cell and tissue research",
     "JID": "0417625",
     "RN": [
          "5Y5F15120W (Thyrotropin-Releasing Hormone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/cytology/metabolism",
          "Brain Mapping",
          "Ducks/*anatomy & histology/physiology",
          "Hypothalamus/*analysis/cytology",
          "Immunohistochemistry",
          "Thyrotropin-Releasing Hormone/*analysis"
     ],
     "EDAT": "1988/02/01 00:00",
     "MHDA": "1988/02/01 00:01",
     "CRDT": [
          "1988/02/01 00:00"
     ],
     "PHST": [
          "1988/02/01 00:00 [pubmed]",
          "1988/02/01 00:01 [medline]",
          "1988/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Tissue Res. 1988 Feb;251(2):441-9.",
     "term": "hippocampus"
}