{
     "PMID": "3128746",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880526",
     "LR": "20131121",
     "IS": "0734-600X (Print) 0734-600X (Linking)",
     "VI": "7",
     "IP": "2",
     "DP": "1987 Oct",
     "TI": "Regional variation in the response of cerebral ornithine decarboxylase to electroconvulsive shock.",
     "PG": "129-41",
     "AB": "Levels of ornithine decarboxylase activity were measured in brain regions and in adrenal glands of adult male rats exposed to electroshock. Five hours after shock at levels causing transient loss of consciousness and fore and hindlimb tonic extensor seizures, major increases in ornithine decarboxylase activity were found in adrenals, hippocampus, brain stem, frontal cortex, and cerebellum, but striatal levels were unchanged. These increases were reversed by 24 h after electroshock. When lower levels of shock, which caused no loss of consciousness, were also used, a clear dose-response relationship of shock intensity and ornithine decarboxylase activity was found for hippocampus and brain stem. The ornithine decarboxylase response in brain increased with higher shock levels. However, the changes of ornithine decarboxylase in adrenal glands were maximal at intermediate, and diminished at maximal shock values, as were levels of circulating testosterone. These data suggest a differing role for cerebral and adrenal ornithine decarboxylase in the mature rat. The brain enzyme may be primarily related to metabolic repair processes, whereas adrenal ornithine decarboxylase may function in the activation of secretion.",
     "FAU": [
          "Bondy, S C",
          "Mitchell, C L",
          "Rahmaan, S",
          "Mason, G"
     ],
     "AU": [
          "Bondy SC",
          "Mitchell CL",
          "Rahmaan S",
          "Mason G"
     ],
     "AD": "Department of Community and Environmental Medicine, University of California, Irvine 92715.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurochem Pathol",
     "JT": "Neurochemical pathology",
     "JID": "8310818",
     "RN": [
          "EC 4.1.1.17 (Ornithine Decarboxylase)",
          "ZQN1G5V6SR (Eflornithine)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Glands/drug effects/*enzymology/physiopathology",
          "Animals",
          "Brain/drug effects/*enzymology/physiopathology",
          "Brain Stem/drug effects/enzymology/physiopathology",
          "Eflornithine/pharmacology",
          "*Electroshock",
          "Hippocampus/drug effects/enzymology/physiopathology",
          "Injections, Subcutaneous",
          "Male",
          "Ornithine Decarboxylase/*metabolism",
          "Rats",
          "Rats, Inbred F344"
     ],
     "EDAT": "1987/10/01 00:00",
     "MHDA": "1987/10/01 00:01",
     "CRDT": [
          "1987/10/01 00:00"
     ],
     "PHST": [
          "1987/10/01 00:00 [pubmed]",
          "1987/10/01 00:01 [medline]",
          "1987/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Pathol. 1987 Oct;7(2):129-41.",
     "term": "hippocampus"
}