{
     "PMID": "3129151",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880609",
     "LR": "20151119",
     "IS": "0764-4469 (Print) 0764-4469 (Linking)",
     "VI": "306",
     "IP": "6",
     "DP": "1988",
     "TI": "[Quantitative analysis of the distribution of acetylcholinesterase-positive senile plaques in the hippocampal formation in patients with senile dementia of Alzheimer type].",
     "PG": "221-7",
     "AB": "Senile plaques (SP) are one of the major neuropathologic hallmarks of senile dementia of Alzheimer type (SDAT). The regional distribution of SP stained for acetylcholinesterase (AChE) has been quantified in the hippocampal formation of patients with SDAT. Consistent differences in plaque distribution and density were observed between different patients. SP were significantly more numerous in the outer dentate molecular layer, whereas their density was low in other hippocampal regions. The quantity of AChE positive SP seemed to correlate with the density of neurofibrillary tangles in the entorhinal cortex. The AChE positive SP had a pattern of distribution different from the one observed with Thioflavin S. These results are discussed in light of a possible sprouting of cholinergic septal afferents.",
     "FAU": [
          "Senut, M C",
          "Roudier, M",
          "Davous, P",
          "Fallet-Bianco, C",
          "Lamour, Y"
     ],
     "AU": [
          "Senut MC",
          "Roudier M",
          "Davous P",
          "Fallet-Bianco C",
          "Lamour Y"
     ],
     "AD": "Unite de Recherches de Neurophysiologie Pharmacologique, I.N.S.E.R.M., U. n. 161, Paris.",
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "TT": "Analyse quantitative de la repartition des plaques seniles acetylcholinesterase-positives dans la formation hippocampique chez des patients atteints de demence senile de type Alzheimer.",
     "PL": "France",
     "TA": "C R Acad Sci III",
     "JT": "Comptes rendus de l'Academie des sciences. Serie III, Sciences de la vie",
     "JID": "8503078",
     "RN": [
          "0 (Thiazoles)",
          "2390-54-7 (thioflavin T)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/*analysis",
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*enzymology/pathology",
          "Hippocampus/*enzymology/pathology",
          "Humans",
          "Thiazoles"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "C R Acad Sci III. 1988;306(6):221-7.",
     "term": "hippocampus"
}