{
     "PMID": "3132309",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880718",
     "LR": "20071114",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "468",
     "IP": "1",
     "DP": "1988 May 1",
     "TI": "Neurotrophic effects of basic and acidic fibroblast growth factors are not mediated through glial cells.",
     "PG": "71-9",
     "AB": "Basic and acidic fibroblast growth factors (bFGF, aFGF) increase the survival of fetal hippocampal pyramidal neurons in serum-free cultures. bFGF is also a mitogen for astrocytes either in highly purified glial cultures or as a contaminant in neuronal cultures. The possibility that bFGF enhances neuronal survival indirectly through stimulating glial proliferation is unlikely. In the presence of 1 ng/ml bFGF, the total number of contaminating astrocytes (as defined by immunohistochemical staining for glial fibrillary acidic protein (GFAP] was increased to 4.3% vs 0.9% in control hippocampal cultures. aFGF did not significantly increase astrocyte number while supporting neuronal survival. Two other agents which stimulated equal or greater astrocytic proliferation, epidermal growth factor (EGF) and 10% serum, did not support neurons, and bFGF still significantly increased neuronal survival in their presence. When glial proliferation was inhibited by aphidicolin, contamination decreased to 0.1% in controls and 1.0% with 1 ng/ml bFGF, yet the neurons remained responsive to FGF. Cultures lacking any detectable GFAP-positive cells were identified, and even in the absence of glial cells, aFGF and bFGF increased neuronal survival. Because there is no significant correlation between the neuronal response and astrocyte number, it appears that bFGF and aFGF can directly support neuronal survival.",
     "FAU": [
          "Walicke, P A",
          "Baird, A"
     ],
     "AU": [
          "Walicke PA",
          "Baird A"
     ],
     "AD": "Developmental Neurobiology Laboratory, Salk Institute for Biological Studies, San Diego, CA 92138.",
     "LA": [
          "eng"
     ],
     "GR": [
          "1 K07 NS 00948-02/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "RN": [
          "0 (Diterpenes)",
          "0 (Glial Fibrillary Acidic Protein)",
          "38966-21-1 (Aphidicolin)",
          "62031-54-3 (Fibroblast Growth Factors)",
          "62229-50-9 (Epidermal Growth Factor)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Aphidicolin",
          "Astrocytes/analysis/drug effects/*physiology",
          "Cell Count",
          "Cell Division/drug effects",
          "Cell Survival/drug effects",
          "Cells, Cultured",
          "Diterpenes/pharmacology",
          "Epidermal Growth Factor/pharmacology",
          "Fibroblast Growth Factors/*pharmacology",
          "Glial Fibrillary Acidic Protein/analysis",
          "Hippocampus/cytology/drug effects/*physiology",
          "Immunohistochemistry",
          "Neurons/drug effects/*physiology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1988/05/01 00:00",
     "MHDA": "1988/05/01 00:01",
     "CRDT": [
          "1988/05/01 00:00"
     ],
     "PHST": [
          "1988/05/01 00:00 [pubmed]",
          "1988/05/01 00:01 [medline]",
          "1988/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1988 May 1;468(1):71-9.",
     "term": "hippocampus"
}