{
     "PMID": "3133700",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880810",
     "LR": "20170714",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "95",
     "IP": "1",
     "DP": "1988",
     "TI": "The effect of chronic nicotine treatment on nicotine-induced seizures.",
     "PG": "52-5",
     "AB": "Tolerance to nicotine occurs in mice after its chronic administration. This tolerance is accompanied by an up-regulation of nicotinic receptors as assessed by the binding of (3H)-nicotine and alpha-(125I)-bungarotoxin (BTX). Past studies (Marks et al. 1983, 1986) have shown that the increase in BTX binding sites is most evident in the hippocampus. Mice that have a greater concentration of BTX binding sites in the hippocampus are more sensitive to the convulsant effects of nicotine (Miner et al. 1984, 1985, 1986). In the study reported here, mice from the DBA/2Ibg strain, which are relatively resistant to nicotine-induced seizures and have a relatively low concentration of hippocampal BTX binding sites (Miner et al. 1984), were infused with nicotine for 10 days. At various time points after cessation of nicotine administration, sensitivity to the convulsant effects of nicotine was assessed. Mice were then sacrificed and BTX binding was determined in three regions: cortex, midbrain, and hippocampus. As expected, chronic treatment with nicotine resulted in a significant up-regulation of BTX binding sites in the hippocampus. Chronic nicotine treatment also produced significant tolerance to nicotine-induced seizures. Hippocampal BTX binding sites returned to control levels within 2 days after stopping nicotine infusion, whereas tolerance was not lost until 5 days. These results suggest that factors other than the number of hippocampal BTX binding sites affect nicotine-induced seizure sensitivity, at least following chronic nicotine treatment.",
     "FAU": [
          "Miner, L L",
          "Collins, A C"
     ],
     "AU": [
          "Miner LL",
          "Collins AC"
     ],
     "AD": "Institute for Behavioral Genetics, University of Colorado, Boulder 80309.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA-03194/DA/NIDA NIH HHS/United States",
          "MH-16880/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "0 (Chrna7 protein, mouse)",
          "0 (Receptors, Cholinergic)",
          "0 (Receptors, Nicotinic)",
          "0 (alpha7 Nicotinic Acetylcholine Receptor)",
          "6M3C89ZY6R (Nicotine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Chemistry",
          "Drug Tolerance",
          "Female",
          "Mice",
          "Mice, Inbred DBA",
          "Nicotine/administration & dosage/*pharmacology",
          "Receptors, Cholinergic/analysis/physiology",
          "Receptors, Nicotinic/physiology",
          "Seizures/*chemically induced",
          "alpha7 Nicotinic Acetylcholine Receptor"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1988;95(1):52-5.",
     "term": "hippocampus"
}