{
     "PMID": "3136616",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880921",
     "LR": "20131121",
     "IS": "0323-9950 (Print) 0323-9950 (Linking)",
     "VI": "14",
     "IP": "1",
     "DP": "1988",
     "TI": "Effects of the nootropic agents adafenoxate and meclofenoxate on brain biogenic monoamines in aged rats.",
     "PG": "14-21",
     "AB": "The effect of the nootropic agents meclofenoxate (Mf) and adafenoxate (Adf) on the content of biogenic monoamines in the frontal cerebral cortex, striatum, hypothalamus, and hippocampus of 22-month-old rats was studied. Mf and Adf were administered orally for seven days twice daily in a dose of 50 mg/kg weight. Both agents tested increased the content of serotonin (5-HT) in the cortex and striatum. Adf also raised the noradrenaline (NA) content in the cortex and hippocampus, lowering the dopamine (DA) level in the striatum. Comparison of the results obtained in the present study with the finding of earlier experiments of ours on 4-5-month-old rats revealed the following: 1. Biogenic monoamines (BMA) in the brain tend to decrease with ageing. 2. In addition to the unidirectional effects of Mf and Adf on the BMA content in the brain of both young and old rats, but in some cases there were also differences. 3. The comparison of the effects of Mf and Adf on the BMA content in the different brain regions with the changes in this content, characteristic of certain diseases, reveals prospects for selectivity in the application of these nootropic agents, which are generally rather similar in pharmacological characteristics.",
     "FAU": [
          "Stancheva, S L",
          "Petkov, V D",
          "Petkov, V V"
     ],
     "AU": [
          "Stancheva SL",
          "Petkov VD",
          "Petkov VV"
     ],
     "AD": "Institute of Physiology, Bulgarian Academy of Sciences.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Bulgaria",
     "TA": "Acta Physiol Pharmacol Bulg",
     "JT": "Acta physiologica et pharmacologica Bulgarica",
     "JID": "7512568",
     "RN": [
          "0 (Biogenic Amines)",
          "0 (Glycolates)",
          "333DO1RDJY (Serotonin)",
          "B8VQU4C05J (adafenoxate)",
          "C76QQ2I0RG (Meclofenoxate)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Biogenic Amines/*metabolism",
          "Brain/drug effects/*metabolism",
          "Dopamine/metabolism",
          "Glycolates/*pharmacology",
          "Male",
          "Meclofenoxate/analogs & derivatives/*pharmacology",
          "Norepinephrine/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/metabolism"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Physiol Pharmacol Bulg. 1988;14(1):14-21.",
     "term": "hippocampus"
}