{
     "PMID": "3137406",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881007",
     "LR": "20131121",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "43",
     "IP": "10",
     "DP": "1988",
     "TI": "Changes of monoamine and TRH contents in naloxone induced inhibited development of rat cerebrum and cerebellum.",
     "PG": "831-5",
     "AB": "We have studied effects of an opioid antagonist, naloxone (NLX) on rat brain development. Newborn rats were given daily subcutaneous injection of 1 or 50 mg/kg NLX from birth until weaning (day 21). The 28 day-old rats were examined their brain development. Both doses of NLX reduced the cerebral and cerebellar weights of rats but the body weight loss was significant only in the higher dose (50 mg). However, there were neither morphological changes in the central nervous system nor movement disorders such as abnormal gait and involuntary movements in naloxone treated rats (NLX-rats). We found that serotonin content was decreased significantly in the cerebral cortex and medulla while it was significantly increased in the pons and striatum of NLX-rats. Noradrenaline was decreased significantly in the medulla while it was increased in the pons of the NLX-rats. In contrast, the concentrations of these monoamines did not show any changes in cerebellum and hippocampus of NLX-rats. On the other hand, thyrotropin-releasing hormone (TRH) was significantly decreased in cerebellum and hippocampus of NLX-rats, while it did not show any changes in cerebral cortex, medulla and pons of NLX-rats. These observations suggest that the neurotransmitters influencing the brain development, which are modulated by endogenous opioid systems, may play an important role in the development of rat brain; monoaminergic neurons play a significant role in the development of the cerebrum while TRH containing neurons may be involved in that of the cerebellum.",
     "FAU": [
          "Suzuki, Y",
          "Adachi, K",
          "Ando, K",
          "Mitsuma, T"
     ],
     "AU": [
          "Suzuki Y",
          "Adachi K",
          "Ando K",
          "Mitsuma T"
     ],
     "AD": "Division of Neurodegenerative Diseases, National Institute of Neuroscience, Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "36B82AMQ7N (Naloxone)",
          "5Y5F15120W (Thyrotropin-Releasing Hormone)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Body Weight/drug effects",
          "Brain/drug effects/*growth & development/metabolism",
          "Cerebellum/drug effects/*growth & development/metabolism",
          "Medulla Oblongata/metabolism",
          "Naloxone/*pharmacology",
          "Norepinephrine/*metabolism",
          "Organ Size/drug effects",
          "Pons/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/*metabolism",
          "Thyrotropin-Releasing Hormone/*metabolism"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1988;43(10):831-5.",
     "term": "hippocampus"
}