{
     "PMID": "3139439",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881123",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "72",
     "IP": "1",
     "DP": "1988",
     "TI": "Neurons in the rat subiculum with transient postmamillary collaterals during development maintain projections to the mamillary complex.",
     "PG": "185-90",
     "AB": "We recently found that in developing rats large numbers of fibers extending through the fornix initially grow well past the mamillary bodies and into the mesencephalic and pontine tegmentum (Stanfield et al. 1987). This postmamillary component of the fornix is essentially completely eliminated during the first few postnatal weeks, although the cells of origin of this projection within the subicular complex of the hippocampal region persist. To determine if the subicular neurons which transiently extend post-mamillary axons maintain a projection to the mamillary complex after the elimination of the postmamillary component of the fornix, we employed a delayed double-retrograde labeling paradigm. The cells of origin of the postmamillary component of the fornix in rat pups were labeled with an injection of fast blue (FB) into the mesencephalic/pontine tegmentum, and, in the same animals, but at a stage after the elimination of the postmamillary component of the fornix, the cells of origin of the definitive fornix were labeled with an injection of diamidino yellow (DY) aimed at the mamillary complex. In these cases the FB labeled neurons within the subicular complex can be DY labeled as well, indicating that subicular neurons which transiently extend post-mamillary axons maintain projections to the definitive targets of the fornix within the caudal hypothalamus.",
     "FAU": [
          "Stanfield, B B",
          "O'Leary, D D"
     ],
     "AU": [
          "Stanfield BB",
          "O'Leary DD"
     ],
     "AD": "Laboratory of Clinical Science, National Institute of Mental Health, Poolesville, MD 20837.",
     "LA": [
          "eng"
     ],
     "GR": [
          "EY-07025/EY/NEI NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Amidines)",
          "0 (Fluorescent Dyes)",
          "0 (diamidino compound 253-50)",
          "88746-72-9 (diamidino yellow)"
     ],
     "SB": "IM",
     "MH": [
          "Amidines",
          "Animals",
          "Brain Mapping",
          "Fluorescent Dyes",
          "Hippocampus/cytology/*growth & development",
          "Mammillary Bodies/cytology/*growth & development",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1988;72(1):185-90.",
     "term": "hippocampus"
}