{
     "PMID": "3141007",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881128",
     "LR": "20151119",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "464",
     "IP": "1",
     "DP": "1988 Aug",
     "TI": "Regional distribution of the expression of a human stimulatory GTP-binding protein alpha-subunit in the human brain studied by in situ hybridization.",
     "PG": "23-9",
     "AB": "Using a cDNA probe complementary to an mRNA coding for the alpha-subunit of a human GTP-binding protein that stimulates adenylate cyclase we have studied its regional distribution in human brain by in situ hybridization histochemistry. The specificity of the hybridization signal was examined by using a labelled sense probe and RNase treatment. Gs alpha transcripts presented a widespread but heterogeneous distribution in human brain postmortem tissues. The cell bodies of the granular layer of the cerebellum were the most heavily labelled cells in all the cases examined. High levels of hybridization were also seen in the pyramidal cell layer of the hippocampus and over the cell bodies of the granule cells of the dentate gyrus. Several cortical regions also presented high levels of hybridization. Another area rich in the Gs alpha mRNA was the hypothalamus. The caudate and putamen nuclei presented intermediate levels while the globus pallidus, the thalamus, the midbrain and the brainstem presented only very low levels of hybridization. This distribution differs from the known distribution of adenylate cyclase activity and other GTP-binding proteins, and could indicate that this particular Gs alpha clone codes for a subset of the alpha-subunit of the Gs protein family.",
     "FAU": [
          "Mengod, G",
          "Palacios, J M",
          "Probst, A",
          "Harris, B"
     ],
     "AU": [
          "Mengod G",
          "Palacios JM",
          "Probst A",
          "Harris B"
     ],
     "AD": "Preclinical Research, Sandoz Ltd, Basle, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "RN": [
          "0 (RNA, Messenger)",
          "9007-49-2 (DNA)",
          "EC 3.6.1.- (GTP-Binding Proteins)",
          "EC 4.6.1.1 (Adenylyl Cyclases)"
     ],
     "SB": "IM",
     "MH": [
          "Adenylyl Cyclases/metabolism",
          "Brain/*metabolism",
          "Cerebellum/metabolism",
          "DNA",
          "GTP-Binding Proteins/*metabolism",
          "Hippocampus/metabolism",
          "Humans",
          "Hypothalamus/metabolism",
          "Nucleic Acid Hybridization",
          "RNA, Messenger/*metabolism"
     ],
     "EDAT": "1988/08/01 00:00",
     "MHDA": "1988/08/01 00:01",
     "CRDT": [
          "1988/08/01 00:00"
     ],
     "PHST": [
          "1988/08/01 00:00 [pubmed]",
          "1988/08/01 00:01 [medline]",
          "1988/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1988 Aug;464(1):23-9.",
     "term": "hippocampus"
}