{
     "PMID": "3145465",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890216",
     "LR": "20071114",
     "IS": "0197-4580 (Print) 0197-4580 (Linking)",
     "VI": "9",
     "IP": "5-6",
     "DP": "1988 Sep-Dec",
     "TI": "The neural basis of memory decline in aged monkeys.",
     "PG": "657-66",
     "AB": "Nonhuman primates experience changes in behavior as they progress into old age. Visual recognition, spatial learning, habit formation, and visuospatial manipulation are impaired in aged rhesus monkeys relative to young controls. We have begun to study the possible neural substrate for these changes, focusing on brain areas that are known, from lesion studies, to be essential for the successful performance of specific tasks. Aged nonhuman primates develop senile plaques, most commonly in amygdala, hippocampus, and neocortex. Our preliminary data suggest that the density of plaques may be related to poor behavioral performance in some aged monkeys. However, behavioral decline begins before the appearance of significant numbers of senile plaques, suggesting that other factors may interfere with cognition. Numerous studies of several genera have shown that receptors for neurotransmitters decline in number between the adolescent years and old age. Our autoradiographic analyses of primate temporal neocortex demonstrate loss of muscarinic, nicotinic, dopaminergic and serotoninergic receptor binding sites between the ages of 2 and 22 years. Preliminary data indicate that markers for adenyl cyclase and phosphatidyl inositol second-messenger systems also are reduced in temporal cortex. Although these declines represent a potential substrate for behavioral changes, no studies have directly related a decrease in receptor number to deficits in learning and memory in aged primates. Other changes in the aging brain include loss of neurons, reduced neurochemical markers, and decreased content of neuronal ribonucleic acid (RNA). All of these decrements may be interrelated to some extent in that decreased RNA could result in changes in neurochemical markers and receptors and, eventually, in dysfunction and death of neurons. These observations underscore the importance of establishing a time course for age-associated neural abnormalities, examining regions of brain in which changes are most likely to occur, and studying their relationship to the progression of behavioral dysfunction. Detailed anatomical analyses of the distribution of in situ uptake/receptor binding sites and messenger RNA (mRNA) in aged nonhuman primates may clarify some of the factors that most likely contribute to behavioral changes in elderly humans.",
     "FAU": [
          "Walker, L C",
          "Kitt, C A",
          "Struble, R G",
          "Wagster, M V",
          "Price, D L",
          "Cork, L C"
     ],
     "AU": [
          "Walker LC",
          "Kitt CA",
          "Struble RG",
          "Wagster MV",
          "Price DL",
          "Cork LC"
     ],
     "AD": "Department of Pathology, Johns Hopkins University School of Medicine, Baltimore, MD 21205-2182.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 03359/AG/NIA NIH HHS/United States",
          "NS 07179/NS/NINDS NIH HHS/United States",
          "RR 00166/RR/NCRR NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Neurobiol Aging",
     "JT": "Neurobiology of aging",
     "JID": "8100437",
     "SB": "IM",
     "MH": [
          "Aging/metabolism/pathology/*physiology",
          "Animals",
          "Haplorhini/metabolism/*physiology",
          "Memory Disorders/metabolism/pathology/*physiopathology"
     ],
     "RF": "112",
     "EDAT": "1988/09/01 00:00",
     "MHDA": "1988/09/01 00:01",
     "CRDT": [
          "1988/09/01 00:00"
     ],
     "PHST": [
          "1988/09/01 00:00 [pubmed]",
          "1988/09/01 00:01 [medline]",
          "1988/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobiol Aging. 1988 Sep-Dec;9(5-6):657-66.",
     "term": "hippocampus"
}