{
     "PMID": "3145928",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890308",
     "LR": "20170713",
     "IS": "0301-5564 (Print) 0301-5564 (Linking)",
     "VI": "90",
     "IP": "3",
     "DP": "1988",
     "TI": "Increased retention of calcium in the dendrites of long-term potentiated CA1 neurons of the hippocampal slice. A combined electrophysiological and electron histochemical study.",
     "PG": "185-93",
     "AB": "In view of the importance of calcium in the induction of long-term potentiation (LTP), experiments were carried out to localize calcium at the electron microscopic level in the CA1 region of guinea pig hippocampal slices, following high-frequency stimulation of the Schaffer collaterals. Apart from the ultrastructural localization, a semi-quantitative method was used to count the calcium-containing deposits in electron micrographs. Significantly more calcium-containing deposits were seen in the dendrites of the stratum radiatum in slices with LTP than in those without it. A moderate increase of the extradendritic deposits was observed, too. The calcium content of the deposits was determined by means of EGTA incubation and X-ray analysis. The presented results, together with the relevant literature data, underline the importance of calcium-activated processes in postsynaptic structures probably involved in the generation of LTP.",
     "FAU": [
          "Kuhnt, U",
          "Mihaly, A",
          "Siklos, L",
          "Joo, F"
     ],
     "AU": [
          "Kuhnt U",
          "Mihaly A",
          "Siklos L",
          "Joo F"
     ],
     "AD": "Max-Planck-Institute for Biophysical Chemistry, Department of Neurobiology, Gottingen, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Histochemistry",
     "JT": "Histochemistry",
     "JID": "0411300",
     "RN": [
          "526U7A2651 (Egtazic Acid)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/analysis/*physiology",
          "Egtazic Acid",
          "Electric Stimulation",
          "Electron Probe Microanalysis",
          "Female",
          "Guinea Pigs",
          "Hippocampus/*metabolism/physiology/ultrastructure",
          "In Vitro Techniques",
          "Male",
          "Microscopy, Electron"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Histochemistry. 1988;90(3):185-93.",
     "term": "hippocampus"
}