{
     "PMID": "3145095",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890213",
     "LR": "20131121",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "464",
     "IP": "3",
     "DP": "1988 Nov",
     "TI": "High-frequency discharge of dentate granule cells, but not long-term potentiation, induces c-fos protein.",
     "PG": "259-62",
     "AB": "Competence genes, such as c-fos, may play key roles in information storage in the nervous system by linking relatively brief extracellular signals to long-term changes in the neuron. In support of this idea we, and others, have shown that the c-fos protein occurs in adult mammalian neurons and that higher levels of the protein are induced in certain brain regions after kindled or metrazol-induced seizures in mice and rats, sensory stimulation and mechanical damage in spinal cord neurons, and after depolarization in PC12 cells. Here we report that a massive induction of c-fos protein is observed in dentate granule cells in four conditions that result in repetitive firing: localized seizure discharges; high frequency antidromic activation; orthodromic activation in the presence of iontophoresed bicuculline; and frequency potentiation. However, stimulation of the perforant path with high frequency trains that produced long-term potentiation at the perforant path-granule cell synapse did not reliably induce c-fos in the dentate gyrus. These findings suggest that c-fos induction can follow repetitive neuronal discharge but is not involved in long-term potentiation.",
     "FAU": [
          "Douglas, R M",
          "Dragunow, M",
          "Robertson, H A"
     ],
     "AU": [
          "Douglas RM",
          "Dragunow M",
          "Robertson HA"
     ],
     "AD": "Department of Physiology and Biophysics, Faculty of Medicine, Dalhousie University, Halifax, N.S. Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "RN": [
          "0 (Proto-Oncogene Proteins)",
          "0 (Proto-Oncogene Proteins c-fos)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Bicuculline/pharmacology",
          "Electric Stimulation",
          "Hippocampus/drug effects/*metabolism/physiology",
          "Proto-Oncogene Proteins/*metabolism",
          "Proto-Oncogene Proteins c-fos",
          "Rats"
     ],
     "EDAT": "1988/11/01 00:00",
     "MHDA": "1988/11/01 00:01",
     "CRDT": [
          "1988/11/01 00:00"
     ],
     "PHST": [
          "1988/11/01 00:00 [pubmed]",
          "1988/11/01 00:01 [medline]",
          "1988/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1988 Nov;464(3):259-62.",
     "term": "hippocampus"
}