{
     "PMID": "3145463",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890216",
     "LR": "20071114",
     "IS": "0197-4580 (Print) 0197-4580 (Linking)",
     "VI": "9",
     "IP": "5-6",
     "DP": "1988 Sep-Dec",
     "TI": "Neuron numbers and sizes in aging brain: comparisons of human, monkey, and rodent data.",
     "PG": "453-63",
     "AB": "One of the several sources of interest in aging animal brains is their potential as models of the aging human brain. In this review we examine whether neuron numbers and sizes change similarly in aging human, monkey and rodent brain regions which data are available from more than one species. The number of brain regions studied in more than one species is surprisingly limited. Some regions show correspondence in age-related changes between humans and selected animal models (primary visual cortex, CA1 of hippocampus). For the majority of regions the data are conflicting, even within one species (e.g., somatosensory cortex, frontal cortex, cerebellum, cholinergic forebrain areas, locus coeruleus). Although some of the conflicting data may be attributed to procedural differences, particularly when data are expressed as density changes, much must be attributed to real species and/or strain differences in rodents. We conclude that neuron numbers and sizes may show similar age-related changes in human and animal brains only for sharply defined brain regions, animal species and/or strains, and age ranges.",
     "FAU": [
          "Flood, D G",
          "Coleman, P D"
     ],
     "AU": [
          "Flood DG",
          "Coleman PD"
     ],
     "AD": "Department of Neurology, School of Medicine and Dentistry, University of Rochester, NY 14642.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 01121/AG/NIA NIH HHS/United States",
          "AG 03644/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Neurobiol Aging",
     "JT": "Neurobiology of aging",
     "JID": "8100437",
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Brain/cytology/*growth & development",
          "Cell Count",
          "Haplorhini/*growth & development",
          "Neurons/*physiology",
          "Rodentia/*growth & development"
     ],
     "RF": "69",
     "EDAT": "1988/09/01 00:00",
     "MHDA": "1988/09/01 00:01",
     "CRDT": [
          "1988/09/01 00:00"
     ],
     "PHST": [
          "1988/09/01 00:00 [pubmed]",
          "1988/09/01 00:01 [medline]",
          "1988/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobiol Aging. 1988 Sep-Dec;9(5-6):453-63.",
     "term": "hippocampus"
}