{
     "PMID": "3146768",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890323",
     "LR": "20170714",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "96",
     "IP": "3",
     "DP": "1988",
     "TI": "d-Ala-met-enkephalin injection into the ventral tegmental area: effect on investigatory and spontaneous motor behaviour in the rat.",
     "PG": "332-42",
     "AB": "The mesolimbic dopamine (DA) system, originating in the ventral tegmental area and projecting to limbic forebrain regions, plays a crucial role in mediating several important aspects of behaviour. Proximal to these DA neurons are enkephalin-containing nerve fibers. In an attempt to characterize the behavioural role of enkephalinergic transmission in the VTA, the present experiment examined in detail the investigatory and motor responses to microinfusion of d-ala-met-enkephalin (DALA), a long lasting analogue of enkephalin, into the ventral tegmental area (VTA). Injections into the substantia nigra (SN) and the hippocampus (HPC) were also performed as controls for site specificity. The behavioural apparatus consisted of an eight-hole box monitored by a video camera. Four doses of DALA were injected in the VTA (0.05, 0.1, 1 and 2.5 micrograms/microliters bilaterally in 1 microliter volume) and one dose in the SN and HPC (0.1 microgram/microliter bilaterally in 1 microliter volume). The effect of DALA injections in the VTA was characterized by an inverted U-shape dose-effect curve. The low doses (0.05 and 0.1) induced an increase in the frequency of hole visits accompanied by a decrease in the mean duration of visits, whereas the highest doses induced a decrease in hole visit frequency. Low doses of DALA had no effect on strategy or organization of exploration, whereas the high doses produced decreased switching between holes. After low doses of DALA, locomotor activity at the periphery of the testing box was not significantly affected but locomotor activity in the centre was increased. After high doses of DALA, locomotor activity in the center and at the periphery of the box were decreased. Frequency of rearing was either not affected or decreased by DALA treatment. DALA injected in the SN resulted in a small increase in frequency of hole visits and did not affect rearing and locomotor activity. DALA injection in the HPC had no effect on investigatory and spontaneous motor behaviour. The results are discussed in terms of a modulatory role of endogenous enkephalin on mesolimbic dopamine neurons.",
     "FAU": [
          "Cador, M",
          "Kelley, A E",
          "Le Moal, M",
          "Stinus, L"
     ],
     "AU": [
          "Cador M",
          "Kelley AE",
          "Le Moal M",
          "Stinus L"
     ],
     "AD": "Psychobiologie des comportements adaptatifs, INSERM U.259, Bordeaux, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "58569-55-4 (Enkephalin, Methionine)",
          "61370-87-4 (enkephalin-Met, Ala(2)-)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Enkephalin, Methionine/administration & dosage/*analogs & derivatives/pharmacology",
          "Exploratory Behavior/*drug effects",
          "Hippocampus/anatomy & histology",
          "Injections",
          "Male",
          "Microinjections",
          "Motor Activity/*drug effects",
          "Rats",
          "Rats, Inbred Strains",
          "Substantia Nigra/anatomy & histology",
          "Tegmentum Mesencephali/anatomy & histology"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1988;96(3):332-42.",
     "term": "hippocampus"
}