{
     "PMID": "3147406",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890329",
     "LR": "20131121",
     "IS": "0305-1846 (Print) 0305-1846 (Linking)",
     "VI": "14",
     "IP": "6",
     "DP": "1988 Nov-Dec",
     "TI": "Structural changes in the rat brain after carotid infusions of hyperosmolar solutions: a light microscopic and immunohistochemical study.",
     "PG": "467-82",
     "AB": "A solution of mannitol or urea was infused into the carotid artery of rats to open the blood-brain barrier (BBB) and to find out if such a procedure results in brain injury. Paraformaldehyde-fixed, paraffin-embedded material was available to determine the localization and extent of albumin extravasation by immunochemistry. Other light microscopic and immunocytochemical techniques were applied on consecutive sections to find out if structural damage had occurred. The cerebral cortex, the hippocampus and the basal ganglia of the infused brain hemisphere contained within regions of albumin extravasation scattered, collapsed, acidophilic neurons. In addition, there were multifocal lesions with marked sponginess of the neuropil which contained numerous shrunken, acidophilic neurons and a perifocal astrocytic gliosis. A moderate macrophage infiltration was present in rats with 72 h survival. In conclusion, infusion of hypertonic mannitol or urea into the carotid artery of the rat may result in structural brain damage within regions showing BBB injury. The presence of acidophilic neurons and the macrophage response indicate that some of the brain changes are irreversible.",
     "FAU": [
          "Salahuddin, T S",
          "Johansson, B B",
          "Kalimo, H",
          "Olsson, Y"
     ],
     "AU": [
          "Salahuddin TS",
          "Johansson BB",
          "Kalimo H",
          "Olsson Y"
     ],
     "AD": "Institute of Pathology, University Hospital, Uppsala, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuropathol Appl Neurobiol",
     "JT": "Neuropathology and applied neurobiology",
     "JID": "7609829",
     "RN": [
          "0 (Albumins)",
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Hypertonic Solutions)",
          "3OWL53L36A (Mannitol)",
          "8W8T17847W (Urea)"
     ],
     "SB": "IM",
     "MH": [
          "Albumins/metabolism",
          "Animals",
          "Blood-Brain Barrier/*drug effects",
          "Brain/drug effects/metabolism/*pathology",
          "Carotid Arteries",
          "Glial Fibrillary Acidic Protein/metabolism",
          "Hypertonic Solutions/*pharmacology",
          "Male",
          "Mannitol/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Urea/*pharmacology"
     ],
     "EDAT": "1988/11/01 00:00",
     "MHDA": "1988/11/01 00:01",
     "CRDT": [
          "1988/11/01 00:00"
     ],
     "PHST": [
          "1988/11/01 00:00 [pubmed]",
          "1988/11/01 00:01 [medline]",
          "1988/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropathol Appl Neurobiol. 1988 Nov-Dec;14(6):467-82.",
     "term": "hippocampus"
}