{
     "PMID": "3147472",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890405",
     "LR": "20170714",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "96",
     "IP": "1",
     "DP": "1988",
     "TI": "Clonidine infusions into the locus coeruleus attenuate behavioral and neurochemical changes associated with naloxone-precipitated withdrawal.",
     "PG": "121-34",
     "AB": "Clonidine, an alpha-2-adrenergic agonist, suppresses signs of opiate withdrawal in animals and in man. Electrical or chemical stimulation of the nucleus locus coeruleus (LC) increases noradrenergic activity and brain concentration of the noradrenergic metabolite MHPG, and produces many signs of opiate withdrawal. Thus, clonidine's ability to attenuate withdrawal might be due to the reduction of noradrenergic neuronal activity originating in the LC, but additional alpha-2-adrenergic receptors throughout the body and other mechanisms may also play a role. The present study explored the neuroanatomical and pharmacological selectivity of alpha-2-adrenergic receptors of the LC in the anti-withdrawal action of clonidine. Experiment 1 tested the hypothesis that behavioral and biochemical measures of naloxone-precipitated withdrawal from morphine would be blocked by infusions of clonidine (0.6 or 2.4 micrograms/microliters) into the LC. Significant reductions were observed in the occurrence of diarrhea, ptosis, weight loss and wet-dog shakes. Clonidine also reversed the naloxone-precipitated increase in hippocampus MHPG concentration. In experiment 2 subjects received an LC infusion or IP injection of a non-lipophilic alpha-2-agonist (ST-91), which does not penetrate the blood-brain barrier, or of clonidine into the dorsal parabrachial nucleus (DPB) to test the selectivity of the effects of clonidine infusions into the LC. ST-91 infusions into the LC reduced several of the observed withdrawal signs and increased others (e.g., jumping). Although peripheral injections of ST-91 attenuated some of the checked signs associated with naloxone-precipitated withdrawal, the frequency of wet-dog shakes was not reduced. ST-91 infusions into the LC, but not systemic ST-91 administration, prevented the withdrawal-induced increase in hippocampus MHPG concentration. Clonidine infused lateral to the LC into the DPB did not significantly attenuate withdrawal or reduce hippocampus MHPG levels. These results provide behavioral and biochemical evidence to support the suggestion that clonidine significantly attenuates naloxone-precipitated withdrawal through an interaction with noradrenergic neurons located in the vicinity of the LC.",
     "FAU": [
          "Taylor, J R",
          "Elsworth, J D",
          "Garcia, E J",
          "Grant, S J",
          "Roth, R H",
          "Redmond, D E Jr"
     ],
     "AU": [
          "Taylor JR",
          "Elsworth JD",
          "Garcia EJ",
          "Grant SJ",
          "Roth RH",
          "Redmond DE Jr"
     ],
     "AD": "Department of Psychiatry, Yale University School of Medicine, New Haven, CT 06510.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DAO2321/DA/NIDA NIH HHS/United States",
          "KO5-DA00075/DA/NIDA NIH HHS/United States",
          "MH14092/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "36B82AMQ7N (Naloxone)",
          "534-82-7 (Methoxyhydroxyphenylglycol)",
          "MN3L5RMN02 (Clonidine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/drug effects",
          "Body Weight/drug effects",
          "Brain Chemistry/*drug effects",
          "Clonidine/administration & dosage/*pharmacology",
          "Hippocampus/drug effects/metabolism",
          "Injections",
          "*Locus Coeruleus/drug effects/physiology",
          "Male",
          "Methoxyhydroxyphenylglycol/metabolism",
          "Naloxone/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Substance Withdrawal Syndrome/*metabolism/physiopathology"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1988;96(1):121-34.",
     "term": "hippocampus"
}