{
     "PMID": "3147404",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890324",
     "LR": "20141120",
     "IS": "0301-2603 (Print) 0301-2603 (Linking)",
     "VI": "16",
     "IP": "12",
     "DP": "1988 Nov",
     "TI": "[Protective effect of various agents against ischemic neuronal damage in guinea pig hippocampal neurons studied in vitro].",
     "PG": "1363-71",
     "AB": "A study was made of protective effect of several drugs (mannitol, phenytoin, vitamin E and dexamethasone) against the deprivation of both glucose and oxygen from the bathing medium on electrical activities of guinea-pig hippocampal neurons in vitro. Using guinea-pig hippocampal slice, we recorded antidromic field potentials in the granular cell layer of the dentate gyrus with stimulating mossy fibers. \"Ischemia\" of a slice was achieved by substracting both glucose and oxygen from the perfusing medium. In standard medium, after 10 minutes of ischemia, field potentials had minimum recovery with an amplitude of 5% of control after 60 minutes in the standard medium. Mannitol treatment had no protective effect, but phenytoin, vitamin E and dexamethasone had clear dose-dependent effect. The protective effect was evaluated by recovery of field potential amplitude of the 60 minutes postischemic response and histological examination of the brain slice tissue. The degree of the histological damage was correlated with recovery of field potential. In this experiment we have demonstrated that phenytoin and vitamin E obviously have the protective action against ischemic neuronal damage in the guinea-pig hippocampal slice and the combined application of these drugs were more effective.",
     "FAU": [
          "Amagasa, M",
          "Mizoi, K",
          "Yoshimoto, T",
          "Suzuki, J"
     ],
     "AU": [
          "Amagasa M",
          "Mizoi K",
          "Yoshimoto T",
          "Suzuki J"
     ],
     "AD": "Division of Neurosurgery, University School of Medicine, Sendai, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No Shinkei Geka",
     "JT": "No shinkei geka. Neurological surgery",
     "JID": "0377015",
     "RN": [
          "1406-18-4 (Vitamin E)",
          "3OWL53L36A (Mannitol)",
          "6158TKW0C5 (Phenytoin)",
          "7S5I7G3JQL (Dexamethasone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*prevention & control",
          "Dexamethasone/*pharmacology",
          "Guinea Pigs",
          "Hippocampus/drug effects/*pathology",
          "In Vitro Techniques",
          "Mannitol/*pharmacology",
          "Microelectrodes",
          "Neurons/drug effects/physiology",
          "Phenytoin/*pharmacology",
          "Vitamin E/*pharmacology"
     ],
     "EDAT": "1988/11/01 00:00",
     "MHDA": "1988/11/01 00:01",
     "CRDT": [
          "1988/11/01 00:00"
     ],
     "PHST": [
          "1988/11/01 00:00 [pubmed]",
          "1988/11/01 00:01 [medline]",
          "1988/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No Shinkei Geka. 1988 Nov;16(12):1363-71.",
     "term": "hippocampus"
}