{
     "PMID": "3149760",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890526",
     "LR": "20150901",
     "IS": "0255-6596 (Print) 0255-6596 (Linking)",
     "VI": "12",
     "IP": "3",
     "DP": "1988 Jul",
     "TI": "Distribution of neurotensin-like immunoreactivity in the central nervous system of the Formosan monkey.",
     "PG": "163-73",
     "AB": "The distribution of neurotensin-like immunoreactivity was investigated in the central nervous system of the Formosan monkey employing immunohistochemical techniques. Neurotensin-containing cells were found to be widely distributed in the forebrain. The principal densities of neurotensin-like neuronal perikarya were located in the limbic system, the basal ganglion and the cerebral cortex; particularly in the amygdala, the septum, the neostriatum, the claustrum and the insula. The stria terminalis and the preoptic area were also rich in immunostained neurotensin-like neurons. A large number of immunoreactive fibers were observed from the cerebral cortex to the spinal cord in locations such as the median eminence, the arcuate nucleus, the hippocampus, the central gray and the dorsal horn of the spinal cord. We analyzed in detail the distribution of neurotensin-like immunoreactivity in the brain of the Formosan monkey, and compared these results with those obtained in the brain of the rat, Japanese monkey and human. Some possible implications regarding differences in location of this peptide are also briefly discussed.",
     "FAU": [
          "Chen, S T",
          "Tsai, M S",
          "Shen, C L"
     ],
     "AU": [
          "Chen ST",
          "Tsai MS",
          "Shen CL"
     ],
     "AD": "Department of Anatomy, College of Medicine, National Cheng Kung University, Tainan, Taiwan, Republic of China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China (Republic : 1949- )",
     "TA": "Proc Natl Sci Counc Repub China B",
     "JT": "Proceedings of the National Science Council, Republic of China. Part B, Life sciences",
     "JID": "8502426",
     "RN": [
          "39379-15-2 (Neurotensin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Central Nervous System/analysis/*metabolism",
          "Haplorhini/*metabolism",
          "Immunohistochemistry",
          "Male",
          "Nerve Fibers/analysis",
          "Neurons/analysis",
          "Neurotensin/analysis/immunology/*metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "1988/07/01 00:00",
     "MHDA": "1988/07/01 00:01",
     "CRDT": [
          "1988/07/01 00:00"
     ],
     "PHST": [
          "1988/07/01 00:00 [pubmed]",
          "1988/07/01 00:01 [medline]",
          "1988/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Sci Counc Repub China B. 1988 Jul;12(3):163-73.",
     "term": "hippocampus"
}