{
     "PMID": "3150800",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890718",
     "LR": "20110107",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "48",
     "IP": "6",
     "DP": "1988",
     "TI": "Effects of hippocampal kindled afterdischarges and complex partial seizures on previously established avoidance response in cats.",
     "PG": "295-309",
     "AB": "The performance of well established avoidance response was tested in cats with developed, kindled, bioelectric hippocampal epileptic focus and complex partial and secondarily generalized seizures. The animals were trained before kindling to perform foreleg movement in response to clicks (conditioning stimulus) in order to avoid an unconditioned stimulus - electric shocks, applied to the same forepaw. In addition, two animals were trained to differentiate between different frequencies of clicks. There was no deficit in reflex performance and differentiatimon if the conditioning stimulus was presented during intensive uni- or bilateral spontaneous interictal limbic spiking, occurring before or after hippocampal afterdischarges and complex partial seizures. After repeated secondary generalized tonic-clonic seizures the performance was, however, completely abolished. Presentation of the conditioning stimulus during afterdischarges and partial seizures resulted in 75 percent correct responses during afterdischarges shorter than 10s and 25 percent correct responses during afterdischarges longer than 10 s. Correct responses were observed in cases when conditioning stimulus was applied not later than 6 s after the termination of hippocampal electrical stimulation. The results suggest that the functional integrity of the hippocampal formation is of no critical importance for the retrieval and for performance of the previously established avoidance response and differentiation. A deficit in memory retrieval and/or performance of the avoidance response during afterdischarges and partial seizures may be related to indirect effects caused by the afterdischarges in remote, other than limbic structures.",
     "FAU": [
          "Majkowski, J",
          "Sobieszek, A"
     ],
     "AU": [
          "Majkowski J",
          "Sobieszek A"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/*physiology",
          "Cats",
          "Epilepsies, Partial/*physiopathology",
          "Female",
          "Hippocampus/*physiopathology",
          "*Kindling, Neurologic",
          "Male"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1988;48(6):295-309.",
     "term": "hippocampus"
}