{
     "PMID": "3151878",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891201",
     "LR": "20041117",
     "IS": "0196-6383 (Print) 0196-6383 (Linking)",
     "VI": "24",
     "DP": "1987",
     "TI": "Selection criteria for surgery in patients with refractory epilepsy.",
     "PG": "67-76",
     "AB": "Between February 1983 and August 1986, 53 patients underwent inpatient evaluation at the Neuropsychiatric Institute, Prince Henry Hospital to determine their suitability for epilepsy surgery. The patients were first continuously monitored with a video camera during surface and sphenoidal electrode telemetry. During this phase, clinical, radiological, neuropsychological and psychosocial evaluations were performed and intracarotid sodium amylobarbitone injections were used to lateralise language and memory function. Following this evaluation, 30 patients were considered not suitable for further investigation. Six patients were able to have definitive surgery without further evaluation while 17 required depth electrode studies. These patients had flexible wires inserted into their frontal and temporal lobes under stereotactic guidance and video recording and depth electrode telemetry was continued until typical seizures were characterised. These studies led to a further 9 operations; one patient was suitable for operation but deferred surgery. When the original 53 patients were classified according to seizure type, the outcome was as follows. 1. Twelve patients had classical complex partial seizures (CPSs) only and 5 of these had temporal lobe surgery. 2. Five had CPSs with motor accompaniments and 3 of these had temporal lobe surgery. 3. Seven had CPSs and generalised seizures; one had temporal lobe and another frontal lobe surgery. 4. Four had partial simple seizures with secondary generalisation and 3 had cortical excisions (2 frontal, 1 occipital lobe) surgery. 5. Twenty-two patients had mixed seizure disorder; one had lesion excision and one had corpus callosum section in 2 stages. 6. Three patients were non-epileptic.",
     "FAU": [
          "Mackenzie, R",
          "Smith, J S",
          "Matheson, J",
          "Bucovaz, C",
          "Dwyer, M",
          "Morris, C"
     ],
     "AU": [
          "Mackenzie R",
          "Smith JS",
          "Matheson J",
          "Bucovaz C",
          "Dwyer M",
          "Morris C"
     ],
     "AD": "Neuropsychiatric Institute, Prince Henry Hospital, Little Bay, Sydney, NSW.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Australia",
     "TA": "Clin Exp Neurol",
     "JT": "Clinical and experimental neurology",
     "JID": "7909724",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Amygdala/*physiopathology/surgery",
          "Child",
          "Epilepsies, Partial/physiopathology/*surgery",
          "Female",
          "Hippocampus/*physiopathology/surgery",
          "Humans",
          "Male",
          "Middle Aged",
          "Temporal Lobe/*physiopathology/surgery"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Exp Neurol. 1987;24:67-76.",
     "term": "hippocampus"
}