{
     "PMID": "3155427",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890222",
     "LR": "20140728",
     "VI": "43",
     "DP": "1988",
     "TI": "Effect of nimodipine on mitochondrial respiration in different rat brain areas after subarachnoid haemorrhage.",
     "PG": "177-81",
     "AB": "The mitochondrial respiration was evaluated in three different rat brain areas (cerebral cortex, hippocampus and brain stem) after experimental subarachnoid haemorrhage (SAH). The haemorrhage was induced by injecting 0.35 ml of autologous arterial blood into cisterna magna. Intravenous administration of Nimodipine (2 micrograms/kg/min for 30 minutes) was started immediately after the haemorrhage induction. At the set time (1 hour after SAH procedure), animals were sacrificed and non-synaptic mitochondria from the above mentioned areas were isolated. The following respiratory parameters were evaluated utilizing glutamate plus malate and succinate plus rotenone as substrates: state 3, state 4, uncoupled state, respiratory control ratio (RCR) and ADP/O ratio. SAH significantly influences respiratory parameters, mainly RCR; the cerebral cortex and brain stem seem to be more sensitive during the acute phase of vasospasm which follows SAH procedure. Nimodipine treatment significantly ameliorates mitochondrial respiratory conditions.",
     "FAU": [
          "Rodriguez y Baena, R",
          "Gaetani, P",
          "Silvani, V",
          "Spanu, G",
          "Marzatico, F"
     ],
     "AU": [
          "Rodriguez y Baena R",
          "Gaetani P",
          "Silvani V",
          "Spanu G",
          "Marzatico F"
     ],
     "AD": "Department of Surgery, Faculty of Medicine, University of Pavia, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Austria",
     "TA": "Acta Neurochir Suppl (Wien)",
     "JT": "Acta neurochirurgica. Supplementum",
     "JID": "0140560",
     "RN": [
          "57WA9QZ5WH (Nimodipine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Male",
          "Mitochondria/drug effects/*metabolism",
          "Nimodipine/pharmacology/*therapeutic use",
          "*Oxygen Consumption/drug effects",
          "Rats",
          "Rats, Inbred Strains",
          "Subarachnoid Hemorrhage/*metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurochir Suppl (Wien). 1988;43:177-81.",
     "term": "hippocampus"
}