{
     "PMID": "3157877",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850619",
     "LR": "20141120",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "24",
     "IP": "2",
     "DP": "1985 Feb",
     "TI": "The effect of prolonged treatment with tricyclic antidepressants on the actions of 5-hydroxytryptamine in the hippocampal slice of the rat.",
     "PG": "131-7",
     "AB": "The effect of long-term treatment with the tricyclic antidepressants imipramine (IMI) and desmethylimipramine (DMI) on neuronal responsiveness to 5-hydroxytryptamine (5-HT) was examined in the hippocampal slice preparation from the rat. Population spikes, evoked by electrical stimulation of the stratum radiatum, were recorded in the pyramidal cell layer of the CA1 region of the isolated hippocampus. When 5-HT (10(-7) to 2 X 10(-5) M) was applied there was an initial increase followed by a decrease in the amplitude of the population spike. On washout of 5-HT the amplitude increased transiently above control levels. Daily injection of 10 mg/kg of imipramine or desmethylimipramine, intraperitoneally, into rats for 4-5 weeks was found to produce a significant decrease in the inhibitory effect of 10(-5) M 5-HT, whereas there was no apparent change in the excitatory effects. The acute application of 10(-5) M imipramine or desmethylimipramine antagonized the inhibitory effect of 10(-5) M 5-HT without affecting the excitatory effects. Acute application of the 5-HT receptor antagonists cyproheptadine (10(-5) M) and ketanserin (7.5 X 10(-6) M) completely prevented the appearance of the inhibitory effect of 10(-5) M 5-HT without affecting the excitatory effects. It was concluded that the decreased inhibitory effect of 5-HT which was produced by chronic treatment with imipramine or desmethylimipramine was probably due to a reduction in the number of 5-HT receptors or a reduction in the post-receptor effector mechanisms for 5-HT.",
     "FAU": [
          "Rowan, M J",
          "Anwyl, R"
     ],
     "AU": [
          "Rowan MJ",
          "Anwyl R"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Piperidines)",
          "2YHB6175DO (Cyproheptadine)",
          "333DO1RDJY (Serotonin)",
          "97F9DE4CT4 (Ketanserin)",
          "OGG85SX4E4 (Imipramine)",
          "TG537D343B (Desipramine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cyproheptadine/pharmacology",
          "Desipramine/*pharmacology",
          "Evoked Potentials/drug effects",
          "Hippocampus/*drug effects",
          "Imipramine/*pharmacology",
          "In Vitro Techniques",
          "Ketanserin",
          "Male",
          "Piperidines/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/*pharmacology"
     ],
     "EDAT": "1985/02/01 00:00",
     "MHDA": "1985/02/01 00:01",
     "CRDT": [
          "1985/02/01 00:00"
     ],
     "PHST": [
          "1985/02/01 00:00 [pubmed]",
          "1985/02/01 00:01 [medline]",
          "1985/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1985 Feb;24(2):131-7.",
     "term": "hippocampus"
}