{
     "PMID": "3158300",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850618",
     "LR": "20131121",
     "IS": "0163-1047 (Print) 0163-1047 (Linking)",
     "VI": "43",
     "IP": "1",
     "DP": "1985 Jan",
     "TI": "Response of the rat brain beta-endorphin system to novelty: importance of the fornix connection.",
     "PG": "37-46",
     "AB": "In control rats, a step-down inhibitory avoidance training trial using a 0.8 mA footshock, or simple exposure to the training apparatus without footshock, was followed by a decrease of beta-endorphin-like immunoreactivity measured in the hypothalamus and ventral thalamus. The effect of inhibitory avoidance training was also measured in rats submitted to a brain sham operation, to bilateral transection of the dorsal fornix, to anterior or to posterior hypothalamic deafferentation, to adrenal medullectomy, to an adrenal sham operation, to 16 daily ip injections of 0.2 mg/kg dexamethasone, or to 16 daily ip injections of 1 ml/kg saline. The diencephalic beta-endorphin-like immunoreactivity response to training was abolished by fornix transection and was unaffected by all other treatments. This suggests that the response is not mediated by anterior or posterior neural afferents to the hypothalamus, or by a hypersecretion of epinephrine by the adrenal medullae, or of ACTH by the pituitary gland. The response, instead, appears to require the integrity of the pathway that sends projections from the septo-hippocampal system to the hypothalamus. Previous evidence had suggested that the diencephalic beta-endorphin-like immunoreactivity response to training is a result of novelty, and the septo-hippocampal system has been postulated to play a role in the registration of novelty.",
     "FAU": [
          "Netto, C A",
          "Cavalheiro, E A",
          "Carrasco, M A",
          "Volkmer, N",
          "Dias, R D",
          "Izquierdo, I"
     ],
     "AU": [
          "Netto CA",
          "Cavalheiro EA",
          "Carrasco MA",
          "Volkmer N",
          "Dias RD",
          "Izquierdo I"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neural Biol",
     "JT": "Behavioral and neural biology",
     "JID": "7905471",
     "RN": [
          "0 (Endorphins)",
          "60617-12-1 (beta-Endorphin)",
          "7S5I7G3JQL (Dexamethasone)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Medulla/physiology",
          "Animals",
          "Avoidance Learning/*physiology",
          "Dexamethasone/physiology",
          "Electroshock",
          "Endorphins/*physiology",
          "Exploratory Behavior/*physiology",
          "Female",
          "Hippocampus/*physiology",
          "Hypothalamus, Middle/*physiology",
          "Neural Pathways/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "beta-Endorphin"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neural Biol. 1985 Jan;43(1):37-46.",
     "term": "hippocampus"
}