{
     "PMID": "3162320",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880419",
     "LR": "20131121",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "85",
     "IP": "6",
     "DP": "1988 Mar",
     "TI": "Classical conditioning induces long-term translocation of protein kinase C in rabbit hippocampal CA1 cells.",
     "PG": "1988-92",
     "AB": "The role of the Ca2+/phospholipid-dependent, diacylglycerol-activated enzyme protein kinase C (PKC) in rabbit eyelid conditioning was examined. PKC was partially purified from the CA1 region of hippocampal slices from naive, pseudoconditioned, and conditioned rabbits 24 hr after the rabbits were well conditioned. Crude membrane and cytosol fractions were prepared. In conditioned rabbits, significantly more PKC activity (63.3%) was associated with the membrane fraction (and significantly less with the cytosol fraction) compared to naive (42.0%) and pseudoconditioned (44.7%) animals. These differences in distribution of enzyme activity were paralleled by differences in stimulation of enzyme activity by Ca2+, phospholipid, and diacylglycerol. There were no between-group differences in basal protein kinase activity. These results suggest that there is a long-term translocation of PKC from cytosol to membrane as a result of conditioning. Autoradiographic binding of radioactive phorbol 12,13-dibutyrate to PKC demonstrated that almost all specific binding was in the stratum radiatum, a region containing the proximal apical dendrites of CA1 pyramidal neurons. Therefore, this may be the site of the conditioning-specific PKC translocation, a locus well-suited to underlie the biophysical effects of conditioning.",
     "FAU": [
          "Bank, B",
          "DeWeer, A",
          "Kuzirian, A M",
          "Rasmussen, H",
          "Alkon, D L"
     ],
     "AU": [
          "Bank B",
          "DeWeer A",
          "Kuzirian AM",
          "Rasmussen H",
          "Alkon DL"
     ],
     "AD": "Section on Neural Systems, National Institutes of Health, Bethesda, MD 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Diglycerides)",
          "0 (Phospholipids)",
          "EC 2.7.11.13 (Protein Kinase C)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "EIN": [
          "Proc Natl Acad Sci U S A 1988 Jul;85(14):5344"
     ],
     "MH": [
          "Animals",
          "Autoradiography",
          "Calcium/metabolism",
          "*Conditioning, Classical",
          "Diglycerides/metabolism",
          "Hippocampus/*enzymology",
          "Histocytochemistry",
          "Male",
          "Phospholipids/metabolism",
          "Protein Kinase C/*metabolism",
          "Rabbits"
     ],
     "PMC": "PMC279907",
     "EDAT": "1988/03/01 00:00",
     "MHDA": "1988/03/01 00:01",
     "CRDT": [
          "1988/03/01 00:00"
     ],
     "PHST": [
          "1988/03/01 00:00 [pubmed]",
          "1988/03/01 00:01 [medline]",
          "1988/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1988 Mar;85(6):1988-92.",
     "term": "hippocampus"
}