{
     "PMID": "3167696",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881116",
     "LR": "20131121",
     "IS": "0008-4212 (Print) 0008-4212 (Linking)",
     "VI": "66",
     "IP": "6",
     "DP": "1988 Jun",
     "TI": "Dual role of norepinephrine in the hippocampal CA1 region of the rat: inhibition and disinhibition.",
     "PG": "814-9",
     "AB": "Norepinephrine (NE) has been shown to produce either an inhibitory or an excitatory influence on CA1 pyramidal neurons of the hippocampus depending on the dosage. It was suggested that NE, in addition to exerting a direct inhibitory effect on pyramidal cells, may also act upon recurrent inhibitory interneurons to produce a disinhibition of the pyramidal cells. The present study was undertaken to examine the effect of NE on alveus-evoked inhibition, presumably mediated by the basket cell interneurons innervating the pyramidal cells. Experiments were carried out on the in vitro hippocampal slice preparation and inhibition was assessed by the percent reduction of the stratum radiatum evoked population spike response when preceded by a conditioning pulse delivered to the alveus to activate the inhibitory interneurons via the recurrent collaterals of the pyramidal cells. Paired pulse stimulation resulted in inhibition of the stratum radiatum evoked test response with conditioning-test intervals up to 60 ms. NE (50 microM) perfusion resulted in a significant and reversible reduction of the alveus-evoked recurrent inhibition. Intracellular recordings using a similar paired pulse paradigm corroborated the extracellular data well. The possible roles of NE in the physiological functioning and pathophysiology of epileptiform activity of the hippocampus are discussed.",
     "FAU": [
          "Leung, P P",
          "Miller, J J"
     ],
     "AU": [
          "Leung PP",
          "Miller JJ"
     ],
     "AD": "Department of Physiology, University of British Columbia, Vancouver, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Canada",
     "TA": "Can J Physiol Pharmacol",
     "JT": "Canadian journal of physiology and pharmacology",
     "JID": "0372712",
     "RN": [
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*physiology",
          "Male",
          "Neurons/physiology",
          "Norepinephrine/*physiology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1988/06/01 00:00",
     "MHDA": "1988/06/01 00:01",
     "CRDT": [
          "1988/06/01 00:00"
     ],
     "PHST": [
          "1988/06/01 00:00 [pubmed]",
          "1988/06/01 00:01 [medline]",
          "1988/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Physiol Pharmacol. 1988 Jun;66(6):814-9.",
     "term": "hippocampus"
}