{
     "PMID": "3168957",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881115",
     "LR": "20041117",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "29 Suppl 2",
     "DP": "1988",
     "TI": "Selective amygdalo-hippocampectomy for temporal lobe epilepsy.",
     "PG": "S100-13",
     "AB": "Greater precision in the identification of seizure-initiating structures and preferential pathways of seizure spread has enabled us to classify complex partial seizures into subtypes. The mediobasal limbic subtype is the most important of these. Because of the paramount importance of amygdala and hippocampus in the majority of patients with temporal lobe epilepsy, we initiated so-called \"selective\" amygdalo-hippocampectomy (AHE) as an alternative to conventional temporal lobectomy for the treatment of medically intractable mediobasal temporal lobe epilepsy. To date, 181 patients have been operated on using this microsurgical approach. Fifty-two of them had no detectable morphological lesion preoperatively. These were studied either by stereoelectroencephalography (SEEG) (n = 42) or using foramen-ovale (FO) electrodes (n = 10). Mean follow-up for this group was 47 (6-143) months. Sixty-two percent are seizure-free, 10% have only rare seizures, and worthwhile improvement occurred in another 15%. There was no improvement in 13%. Antiepileptic drugs have been discontinued in 21%; the remainder receive one or more drugs. Good postoperative seizure outcome related to the initial seizure-onset locus being exclusively within the resected structures. \"Palliative\" AHE is nevertheless an option in those cases in whom the primary focus lies in or close to indispensable neocortex (e.g., speech area) and in whom a secondary pacemaker role of the amygdala-hippocampus complex has been demonstrated. Further factors influencing outcome include the presence of structural abnormality (especially of hippocampal sclerosis), age at seizure onset, preoperative duration of seizures, and postoperative EEG findings. In patients with a good seizure outcome, learning and memory performance increased, especially for material specific for the nonoperated hemisphere. We conclude that temporal lobe epilepsy with mediobasal limbic seizures is preferably treated surgically by selective amygdalo-hippocampectomy rather than \"standard\" temporal lobectomy.",
     "FAU": [
          "Wieser, H G"
     ],
     "AU": [
          "Wieser HG"
     ],
     "AD": "Department of Neurology, University Hospital, Zurich, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Amygdala/*surgery",
          "Behavior",
          "Child",
          "Epilepsy, Temporal Lobe/*surgery",
          "Female",
          "Hippocampus/*surgery",
          "Humans",
          "Learning",
          "Memory",
          "Postoperative Complications",
          "Preoperative Care"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1988;29 Suppl 2:S100-13.",
     "term": "hippocampus"
}