{
     "PMID": "3169194",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881123",
     "LR": "20170713",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "72",
     "IP": "1",
     "DP": "1988",
     "TI": "Inhibitory processes in development of seizure activity in hippocampal slices.",
     "PG": "37-44",
     "AB": "The possibility that changes in inhibitory processes are necessary for development of seizure activity was examined using guinea pig hippocampal slices. After repeated tetanic stimulation to the stratum radiatum in region CA3, seizure discharges were evoked in the stratum pyramidale by test stimuli. The latency of the seizure discharges was shortened and the duration was prolonged progressively with the number of tetanic stimulations. The latency ranged from 30 to 100 ms and it was decreased successively as the distance between the recording site and the site of tetanic stimulation was decreased. This suggests that the foci of the seizure discharges existed near the site of tetanic stimulation. In neurons within the foci, inhibitory postsynaptic potentials and the suppressing action of alveus stimulation on glutamate-induced single cell discharges remained unchanged during development of seizure activity, although excitatory postsynaptic potentials were potentiated. In addition, no marked changes were detected in the input resistance, resting membrane potential and the amplitude, threshold and afterhyperpolarization of action potentials. These results suggest that suppression of inhibitory processes do not necessary for tetanus-induced seizure activity.",
     "FAU": [
          "Higashima, M"
     ],
     "AU": [
          "Higashima M"
     ],
     "AD": "Department of Physiology, Faculty of Medicine, Kanazawa University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Electric Stimulation",
          "Guinea Pigs",
          "Hippocampus/*physiopathology",
          "In Vitro Techniques",
          "*Kindling, Neurologic",
          "*Neural Inhibition",
          "Reaction Time/physiology"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1988;72(1):37-44.",
     "term": "hippocampus"
}