{
     "PMID": "3171586",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881122",
     "LR": "20061115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "51",
     "IP": "5",
     "DP": "1988 Nov",
     "TI": "Angiotensin II-like material extracted from the rat brain is distinct from authentic angiotensin II.",
     "PG": "1407-13",
     "AB": "Specific radioimmunoassay and radioreceptor assay for angiotensin II (A II) were used for the possible identification of this peptide in the rat brain. An A II-like material (A II-LM) was detected with both assays applied to acidic extracts of various brain structures. The regional distribution of A II-LM was uneven, but absolute levels (in A II equivalents) could not be accurately determined, as they were highly dependent on the assay used. Partial purification of A II-LM by Sep-Pak C 18 chromatography and affinity chromatography using anti-A II antibodies bound to Ultrogel gave a compound coeluting with authentic A II in reverse-phase HPLC. However, gel filtration through Sephadex G-25 and TSK Spherogel 3000 SW as well as anion exchange HPLC demonstrated that A II-LM did not correspond to authentic A II. Partial characterization of A II-LM indicated that this compound was probably a peptide with an apparent molecular weight of 5,000-7,000 (instead of 1,046 for A II) and more polar but less positively charged than A II. Whether A II-LM is, in fact, the endogenous ligand of A II binding sites in brain remains an interesting hypothesis for further investigations.",
     "FAU": [
          "Pohl, M",
          "Carayon, A",
          "Cesselin, F",
          "Hamon, M"
     ],
     "AU": [
          "Pohl M",
          "Carayon A",
          "Cesselin F",
          "Hamon M"
     ],
     "AD": "INSERM Unite 288, Neurobiologie Cellulaire et Fonctionnelle, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "11128-99-7 (Angiotensin II)"
     ],
     "SB": "IM",
     "MH": [
          "Angiotensin II/*analysis",
          "Animals",
          "*Brain Chemistry",
          "Cerebellum/analysis",
          "Chromatography, Affinity",
          "Chromatography, Gel",
          "Chromatography, High Pressure Liquid",
          "Hippocampus/analysis",
          "Kidney/analysis",
          "Male",
          "Radioimmunoassay",
          "Radioligand Assay",
          "Rats",
          "Rats, Inbred Strains",
          "Tissue Distribution"
     ],
     "EDAT": "1988/11/01 00:00",
     "MHDA": "1988/11/01 00:01",
     "CRDT": [
          "1988/11/01 00:00"
     ],
     "PHST": [
          "1988/11/01 00:00 [pubmed]",
          "1988/11/01 00:01 [medline]",
          "1988/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1988 Nov;51(5):1407-13.",
     "term": "hippocampus"
}