{
     "PMID": "3173620",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881121",
     "LR": "20170816",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "13",
     "IP": "8",
     "DP": "1988 Aug",
     "TI": "Dose- and time-dependent hippocampal cholinergic lesions induced by ethylcholine mustard aziridinium ion: effects of nerve growth factor, GM1 ganglioside, and vitamin E.",
     "PG": "685-92",
     "AB": "Ethylcholine mustard aziridinium ion (ECMA) was infused intracerebroventricularly (icv) to rats followed by measurement of two markers of presynaptic cholinergic neurons, choline acetyltransferase (ChAT) activity and high affinity choline transport (HAChT), in the hippocampus and cortex. Bilateral icv administration of 1, 2, or 3 nmol of ECMA per side produced dose-dependent reductions in each marker in the hippocampus, but not in the cortex, one week after treatment. Reductions of 52% and 46% for ChAT activity and HAChT, respectively, were produced in the hippocampus by 3 nmol ECMA. Measurement of these two markers at different times after icv infusion of 2 nmol ECMA/ventricle revealed that the activity of ChAT was reduced to a greater extent than was HAChT in the hippocampus 1 day and 1, 2, 4, and 6 weeks after treatment. The maximal reductions of ChAT activity and HAChT (61% and 53%, respectively) were reached between 1 and 2 weeks after ECMA administration. There was no evidence of regeneration of either marker at 4 or 6 weeks posttreatment. HAChT and ChAT activity in the cortex were not altered at any of the posttreatment times examined. ECMA-induced deficits in hippocampal ChAT activity and HAChT were not counteracted by the following treatments: (i) daily administration of GM1 ganglioside (10 mg/kg, intraperitoneally (ip)) from the day prior to infusion of ECMA until 2 weeks later; (ii) daily administration of GM1 ganglioside between 2 and 6 weeks after infusion of ECMA; and (iii) icv administration of nerve growth factor (NGF) twice per week for 2 weeks after ECMA treatment.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Johnson, G V",
          "Simonato, M",
          "Jope, R S"
     ],
     "AU": [
          "Johnson GV",
          "Simonato M",
          "Jope RS"
     ],
     "AD": "Department of Pharmacology, University of Alabama, Birmingham 35294.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG04719/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Aziridines)",
          "0 (Azirines)",
          "0 (Nerve Growth Factors)",
          "1406-18-4 (Vitamin E)",
          "37758-47-7 (G(M1) Ganglioside)",
          "A668M9E227 (ethylcholine aziridinium)",
          "N91BDP6H0X (Choline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Aziridines/*pharmacology",
          "Azirines/*pharmacology",
          "Choline/*analogs & derivatives/pharmacology",
          "Cholinergic Fibers/drug effects/*metabolism",
          "Dose-Response Relationship, Drug",
          "G(M1) Ganglioside/*pharmacology",
          "Hippocampus/cytology/drug effects/*metabolism",
          "Injections, Intraventricular",
          "Male",
          "Nerve Growth Factors/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Time Factors",
          "Vitamin E/*pharmacology"
     ],
     "EDAT": "1988/08/01 00:00",
     "MHDA": "1988/08/01 00:01",
     "CRDT": [
          "1988/08/01 00:00"
     ],
     "PHST": [
          "1988/08/01 00:00 [pubmed]",
          "1988/08/01 00:01 [medline]",
          "1988/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1988 Aug;13(8):685-92.",
     "term": "hippocampus"
}