{
     "PMID": "3176902",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881104",
     "LR": "20170625",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "76",
     "IP": "4",
     "DP": "1988",
     "TI": "Shaking rat Kawasaki (SRK): a new neurological mutant rat in the Wistar strain.",
     "PG": "366-72",
     "AB": "Shaking rat Kawasaki (SRK), a newly discovered neurological mutant rat in the Wistar strain, is described. The abnormalities of SRK rats are transmitted as an autosomal recessive trait. The neurological signs are shaking of the body and an ataxic-paretic gait from day 10 postnatal. The affected rats survive for about 1 month. Macroscopically, the cerebellum is small and frequently the vermis and paraflocculus lacking. The most conspicuous histological finding in the central nervous system is malposition of the neurons in the cerebral cortex, hippocampus and cerebellum. Myelination and synapse formation are intact. Abnormal myelinated fibers are present in the molecular layer of the cerebral cortex and in the central gray matter of the spinal cord. These morphological abnormalities resemble those reported in the reeler mutant mouse. SRK rats are another good animal model of human congenital malformations with neuronal migration disorders.",
     "FAU": [
          "Aikawa, H",
          "Nonaka, I",
          "Woo, M",
          "Tsugane, T",
          "Esaki, K"
     ],
     "AU": [
          "Aikawa H",
          "Nonaka I",
          "Woo M",
          "Tsugane T",
          "Esaki K"
     ],
     "AD": "Division of Ultrastructural Research, National Center of Neurology and Psychiatry, Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Animals",
          "Ataxia/genetics",
          "Brain/*abnormalities/ultrastructure",
          "Female",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Rats, Mutant Strains/*anatomy & histology/physiology"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1988;76(4):366-72.",
     "term": "hippocampus"
}