{
     "PMID": "3178784",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881114",
     "LR": "20141120",
     "IS": "0232-766X (Print) 0232-766X (Linking)",
     "VI": "47",
     "IP": "2",
     "DP": "1988",
     "TI": "Alterations in calmodulin and S-100 protein content of hippocampal slices during long-term potentiation.",
     "PG": "189-95",
     "AB": "The content of calmodulin and S-100 protein in fractions of rat hippocampal slices was assayed by solid phase radioimmunology and radial immunodiffusion, respectively. One hour after tetanization (electrical stimulation of area dentata granular cells and recording from CA3 pyramids) an inverse translocation of these Ca++-binding proteins was observed: an increase in the calmodulin content in the water-soluble and a decrease in the Lubrol-soluble fractions, while an increase in S-100 protein in the Triton-soluble and a decrease in the water-soluble fractions occurred. The results are suggestive of a regulatory function of these proteins in events during repetitive stimulation of a synaptic input. The calmodulin increase in the cytosolic compartment may reflect the involvement of Ca++-calmodulin dependent intraneuronal metabolic processes underlying the induction and/or temporary maintenance of neuronal functional changes occurring after repeated or intense synaptic activity. The elevated S-100 protein level in the membrane compartment might be interpreted in terms of functionally induced redistribution in that neuronal cells are provided with additional amounts of S-100 protein originating from the surrounding glial cells which store large amounts of soluble S-100 protein.",
     "FAU": [
          "Popov, N",
          "Schulzeck, S",
          "Pankova, T M",
          "Ratushnyak, A S",
          "Starostina, M V",
          "Shtark, M B",
          "Matthies, H"
     ],
     "AU": [
          "Popov N",
          "Schulzeck S",
          "Pankova TM",
          "Ratushnyak AS",
          "Starostina MV",
          "Shtark MB",
          "Matthies H"
     ],
     "AD": "Institute of Pharmacology and Toxicology, Medical Academy, Magdeburg, GDR.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Biomed Biochim Acta",
     "JT": "Biomedica biochimica acta",
     "JID": "8304435",
     "RN": [
          "0 (Calmodulin)",
          "0 (S100 Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calmodulin/*analysis",
          "Cell Compartmentation",
          "Cell Membrane/analysis",
          "Cytosol/analysis",
          "Electric Stimulation",
          "*Evoked Potentials",
          "Hippocampus/*analysis",
          "In Vitro Techniques",
          "Microelectrodes",
          "Neurons/analysis/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "S100 Proteins/*analysis"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biomed Biochim Acta. 1988;47(2):189-95.",
     "term": "hippocampus"
}