{
     "PMID": "3179684",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881214",
     "LR": "20161123",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "111 ( Pt 5)",
     "DP": "1988 Oct",
     "TI": "Verbal memory and learning in unilateral posterior cerebral infarction. A report on 30 cases.",
     "PG": "1061-77",
     "AB": "Unilateral posterior cerebral infarction, sparing memory-related structures in the diencephalon, may represent a means of investigating the role of hippocampal afferents and the parahippocampal areas in memory processing. Among 30 patients with unilateral posterior cerebral infarction a group of 12 subjects with left-sided lesions suffered from marked verbal memory and learning dysfunction, whereas the remaining subjects with left or right-sided lesions showed no obvious memory deficit. The impairment was most prominent for verbal learning tasks, while recall of isolated and complex verbal information appeared to be less affected. In some cases the memory disturbance could be detected up to one year after the causative event. Analysis by CT scanning revealed a coincidence of mnestic disturbances with lesions around the left collateral sulcus affecting the posterior parahippocampal gyrus and the collateral isthmus. The latter term refers to the fibre stem of the medial temporal lobe limited by the floor of the lateral ventricle and the depth of the collateral sulcus. Through this bottle-neck, bidirectional fibres run between the posterior parahippocampal gyrus and different sensory-specific and multimodal association areas. A lesion within the collateral isthmus or, more particularly, a combined lesion of the collateral isthmus and the posterior parahippocampal gyrus, deprives the hippocampus itself of its main afferent projection source and, on the other hand, prevents dissemination of the hippocampal output to widespread neocortical areas. It cannot be excluded, at least in some cases, that small lesions in the fimbria-fornix route, in the retrosplenial cortex or in the hippocampal formation itself also contribute to the memory and learning dysfunction. However, these small lesions, so far as they could be detected by CT scanning, were present in patients with and without memory disturbances.",
     "FAU": [
          "von Cramon, D Y",
          "Hebel, N",
          "Schuri, U"
     ],
     "AU": [
          "von Cramon DY",
          "Hebel N",
          "Schuri U"
     ],
     "AD": "Neuropsychological Department, Munchen-Bogenhausen City Hospital, FRG.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Aged",
          "Brain/diagnostic imaging",
          "Cerebral Infarction/diagnostic imaging/*psychology",
          "Humans",
          "Memory/*physiology",
          "Middle Aged",
          "Neuropsychological Tests",
          "Tomography, X-Ray Computed",
          "*Verbal Learning"
     ],
     "EDAT": "1988/10/01 00:00",
     "MHDA": "1988/10/01 00:01",
     "CRDT": [
          "1988/10/01 00:00"
     ],
     "PHST": [
          "1988/10/01 00:00 [pubmed]",
          "1988/10/01 00:01 [medline]",
          "1988/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 1988 Oct;111 ( Pt 5):1061-77.",
     "term": "hippocampus"
}