{
     "PMID": "3179833",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881222",
     "LR": "20131121",
     "IS": "0008-4212 (Print) 0008-4212 (Linking)",
     "VI": "66",
     "IP": "8",
     "DP": "1988 Aug",
     "TI": "Effects of physostigmine and scopolamine on long-term potentiation of hippocampal population spikes in rats.",
     "PG": "1010-6",
     "AB": "To elucidate an involvement of the cholinergic system in the long-term potentiation phenomenon, effects of physostigmine and scopolamine on population spike and its long-term potentiation in the dentate granule cell layer of anesthetized rats and in the CA1 pyramidal cell layer of rat hippocampal slices were examined. In anesthetized rats, physostigmine (0.01 mg/kg, i.v.) enhanced at a late phase the long-term potentiation induced by tetanic stimulation (15 Hz, 15 s, 7.5 times the threshold for population spike) of the perforant path, while scopolamine (1.0 mg/kg) suppressed it at an early phase. The two drugs did not affect the population spike itself. The time course of the long-term potentiation under the treatment of physostigmine was similar to that induced by stronger tetanic stimulation (10 times the threshold). In hippocampal slices, physostigmine (10(-6)M) showed a tendency to enhance the long-term potentiation induced by tetanic stimulation (15 Hz, 15 s, 5 times the threshold) of the stratum radiatum, with an increase of the population spike itself. Scopolamine (10(-5)M) markedly suppressed the long-term potentiation with a decrease of the population spike itself. From these results, it is suggested that cholinergic modification by physostigmine or scopolamine affects the long-term potentiation phenomenon in the hippocampus under the in vivo and in vitro conditions.",
     "FAU": [
          "Ito, T",
          "Miura, Y",
          "Kadokawa, T"
     ],
     "AU": [
          "Ito T",
          "Miura Y",
          "Kadokawa T"
     ],
     "AD": "Research Laboratories, Dainippon Pharmaceutical Co. Ltd., Osaka, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Canada",
     "TA": "Can J Physiol Pharmacol",
     "JT": "Canadian journal of physiology and pharmacology",
     "JID": "0372712",
     "RN": [
          "451IFR0GXB (Scopolamine Hydrobromide)",
          "9U1VM840SP (Physostigmine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Electrophysiology",
          "Evoked Potentials/drug effects",
          "Hippocampus/drug effects/*physiology",
          "Male",
          "Physostigmine/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Scopolamine Hydrobromide/*pharmacology"
     ],
     "EDAT": "1988/08/01 00:00",
     "MHDA": "1988/08/01 00:01",
     "CRDT": [
          "1988/08/01 00:00"
     ],
     "PHST": [
          "1988/08/01 00:00 [pubmed]",
          "1988/08/01 00:01 [medline]",
          "1988/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Physiol Pharmacol. 1988 Aug;66(8):1010-6.",
     "term": "hippocampus"
}