{
     "PMID": "3180116",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881220",
     "LR": "20141120",
     "IS": "0362-5664 (Print) 0362-5664 (Linking)",
     "VI": "11 Suppl 2",
     "DP": "1988",
     "TI": "Pharmacological antidepressive effects and tianeptine-induced 5-HT uptake increase.",
     "PG": "S32-42",
     "AB": "The antidepressant activity of tianeptine has been demonstrated using the classical screening tests of antagonism of reserpine-like compounds, rat behavioral despair (Porsolt's test), and aggressive behavior induced by isolation in mice. Tianeptine has novel behavioral effects. it is devoid of sedative effects. In rodents it induces slight stimulation of locomotor activity. In monkeys, tianeptine decreases aggressive and emotive states and improves individual behavior and group social interactions. Electroencephalographic studies in rats and monkeys have shown that tianeptine has no stimulant or sedative properties, and does not modify the overall distribution of wakefulness-sleep phases. Pharmacological studies have shown that tianeptine does not have anticholinergic effects and that it is also devoid of any effect on the cardiovascular and neuroendocrine systems. Tianeptine does not disturb memory. Tianeptine, in contrast to tricyclic antidepressants which inhibit 5-HT uptake, stimulates serotonin uptake ex vivo in the rat brain (cortex, hippocampus) and rat as well as human platelets following both acute and chronic administration. Tianeptine increases the firing rate of hippocampus pyramidal cells which could be consistent with tianeptine-induced serotonin uptake stimulation. Tianeptine allows us to examine the coexistence of a classical pharmacological profile and original neurochemical effects.",
     "FAU": [
          "Mocaer, E",
          "Rettori, M C",
          "Kamoun, A"
     ],
     "AU": [
          "Mocaer E",
          "Rettori MC",
          "Kamoun A"
     ],
     "AD": "Institut de Recherches Internationales Servier, Neuilly-sur-Seine, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Clin Neuropharmacol",
     "JT": "Clinical neuropharmacology",
     "JID": "7607910",
     "RN": [
          "0 (Antidepressive Agents, Tricyclic)",
          "0 (Thiazepines)",
          "0T493YFU8O (tianeptine)",
          "333DO1RDJY (Serotonin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antidepressive Agents, Tricyclic/*pharmacology",
          "Behavior, Animal/drug effects",
          "Brain/metabolism",
          "Electroencephalography",
          "Humans",
          "Serotonin/*metabolism",
          "Thiazepines/*pharmacology"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Neuropharmacol. 1988;11 Suppl 2:S32-42.",
     "term": "hippocampus"
}