{
     "PMID": "3180117",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881220",
     "LR": "20141120",
     "IS": "0362-5664 (Print) 0362-5664 (Linking)",
     "VI": "11 Suppl 2",
     "DP": "1988",
     "TI": "Electrophysiological effects of tianeptine on rat locus coeruleus, raphe dorsalis, and hippocampus activity.",
     "PG": "S51-8",
     "AB": "Electrophysiological studies were performed in order to compare the influence of tianeptine and clomipramine on the firing rate of central locus coeruleus noradrenergic neurons, raphe dorsalis serotoninergic neurons, and hippocampus CA1 pyramidal cells. The interaction of tianeptine and clomipramine with the response of CA1 cells to iontophoretically applied 5-HT or GABA was also investigated. The i.v. perfusion of tianeptine decreased the firing rate of locus coeruleus neurons (ID50 = 1.74 +/- 0.2 mg/kg), did not modify the firing rate of raphe dorsalis neurons, and increased the firing rate of CA1 pyramidal cells (ED50 = 0.68 +/- 0.17 mg/kg). The tianeptine inhibiting dose 50 for noradrenergic neuron firing rate was 2.5 times higher than the activating dose for hippocampus pyramidal cells, and 6 times higher than the inhibiting dose for selective noradrenaline uptake inhibitors as desipramine. In comparison, the i.v. infusion of clomipramine decreased the firing rate of locus coeruleus, raphe dorsalis, and CA1 neurons. The iontophoretic application of tianeptine did not modify the response of CA1 cells to 5-HT or GABA but decreased the recovery time after 5-HT and GABA. The iontophoretic application of clomipramine potentiated the response of CA1 cells to 5-HT but not to GABA and increased the recovery time after 5-HT and GABA. Tianeptine appears to have an original electrophysiological profile in agreement with an increase in serotonin uptake: this profile distinguishes tianeptine from classical antidepressants such as clomipramine.",
     "FAU": [
          "Dresse, A",
          "Scuvee-Moreau, J"
     ],
     "AU": [
          "Dresse A",
          "Scuvee-Moreau J"
     ],
     "AD": "Department of Pharmacology, Institute of Pathology, Liege, Belgium.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Clin Neuropharmacol",
     "JT": "Clinical neuropharmacology",
     "JID": "7607910",
     "RN": [
          "0 (Antidepressive Agents, Tricyclic)",
          "0 (Thiazepines)",
          "0T493YFU8O (tianeptine)",
          "333DO1RDJY (Serotonin)",
          "NUV44L116D (Clomipramine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Antidepressive Agents, Tricyclic/administration & dosage/*pharmacology",
          "Clomipramine/pharmacology",
          "Hippocampus/*drug effects",
          "Infusions, Intravenous",
          "Locus Coeruleus/*drug effects",
          "Male",
          "Neurons/drug effects",
          "Norepinephrine/metabolism",
          "Raphe Nuclei/*drug effects",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/metabolism",
          "Thiazepines/administration & dosage/*pharmacology"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Neuropharmacol. 1988;11 Suppl 2:S51-8.",
     "term": "hippocampus"
}