{
     "PMID": "318208",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890324",
     "LR": "20061115",
     "IS": "0361-9230 (Print) 0361-9230 (Linking)",
     "VI": "3",
     "IP": "4",
     "DP": "1978 Jul-Aug",
     "TI": "The topographic organization of hypothalamic and brain stem projections to the hippocampus.",
     "PG": "373-89",
     "AB": "Direct projections primarily ipsilateral to hippocampus from medial septal, diagonal band, supramammillary, submammillothalamic, locus coeruleus, and dorsal and medianus raphe nuclei were demonstrated. The locus coeruleus projects primarily through the cingulum and fornix superior to the dorsal posterior hippocampus, with its terminal fields in the stratum lacunosum moleculare of the subiculum and areas CA 1-CA 2 of the dorsal posterior hippocampus. LC projections to the granular layer of the dentate hilus were not found. Raphe nuclei project through the cingulum, fornix superior, and primarily the fimbria, to the dorsal and ventral posterior hippocampus, with their terminal fields in the stratum lacunosum moleculare of the dorsal posterior subicular region, stratum radiatum of CA 1-CA 3 in the dorsal hippocampus, and the stratum polymorph of the dentate gyrus, primarily in its superficial part. Raphe projections to the anterior hippocampal rudiment were found. However, no projection was found to the subiculum of the ventral posterior hippocampus, nor to stratum oriens. Hypothalamic nuclei project through the fornix superior and the fimbria, mainly to the dorsal posterior hippocampus with abundant terminal fibers in the depth of the dentate hilus. Smaller cells in these hypothalamic nuclei appear projecting to the ventral hippocampus. The number of neurons in the entorhinal area, the diagonal band, and the hypothalamic nuclei projecting to the hippocampus suggests these groups as the main sources of the extrinsic hippocampal afferents. In addition, they may also serve as relay stations for inputs from more caudal nuclei, and the topographic organization of their terminal fields as described herein may have important functional implications.",
     "FAU": [
          "Pasquier, D A",
          "Reinoso-Suarez, F"
     ],
     "AU": [
          "Pasquier DA",
          "Reinoso-Suarez F"
     ],
     "AD": "Department of Morphology, Faculty of Medicine, UAM, Madrid, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Brain Res Bull",
     "JT": "Brain research bulletin",
     "JID": "7605818",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Stem/*anatomy & histology",
          "Hippocampus/*anatomy & histology",
          "Hypothalamus/*anatomy & histology",
          "Locus Coeruleus/anatomy & histology",
          "Neural Pathways/anatomy & histology",
          "Raphe Nuclei/anatomy & histology",
          "Rats"
     ],
     "EDAT": "1978/07/01 00:00",
     "MHDA": "1978/07/01 00:01",
     "CRDT": [
          "1978/07/01 00:00"
     ],
     "PHST": [
          "1978/07/01 00:00 [pubmed]",
          "1978/07/01 00:01 [medline]",
          "1978/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Bull. 1978 Jul-Aug;3(4):373-89.",
     "term": "hippocampus"
}