{
     "PMID": "318203",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890324",
     "LR": "20151119",
     "IS": "0361-9230 (Print) 0361-9230 (Linking)",
     "VI": "3",
     "IP": "4",
     "DP": "1978 Jul-Aug",
     "TI": "Cocaine and pseudococaine: comparative effects on electrical after-discharge in the limbic system of cats.",
     "PG": "341-7",
     "AB": "The effects of cocaine and its dextroisomer pseudococaine on electrical after-discharge (AD) evoked by electrical stimulation of the hippocampus or amygdala were studied in cats with electrodes implanted in the brain. Intravenous injection of cocaine (2.0 to 4.0 mg/kg doses) produced a suppressive effect on the AD while producing low-voltage fast waves (LVFWs) in the electrical activities of the brain (EEG) associated with behavioral excitation. In contrast, pseudococaine at the same dose as cocaine failed to show a significant suppressive effect on the AD except at high doses (5.0 mg/kg). Pseudococaine produced high-voltage slow waves (HVSWs) in the EEG associated with behavioral depression. A linear dose-response relationship was observed for the suppressive effect of cocaine on the AD. The results suggested that the limbic system may be involved as a primary site of action of cocaine in the central nervous system (CNS).",
     "FAU": [
          "Matsuzaki, M",
          "Misra, A L"
     ],
     "AU": [
          "Matsuzaki M",
          "Misra AL"
     ],
     "AD": "New York State Office of Drug Abuse Services Testing and Research Laboratory, Brooklyn 11217.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Brain Res Bull",
     "JT": "Brain research bulletin",
     "JID": "7605818",
     "RN": [
          "277EEP3RJA (pseudococaine)",
          "I5Y540LHVR (Cocaine)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/drug effects/physiology",
          "Animals",
          "Cats",
          "Cocaine/*pharmacology",
          "Electric Stimulation",
          "Evoked Potentials/drug effects",
          "Hippocampus/drug effects/physiology",
          "Limbic System/*drug effects/physiology"
     ],
     "EDAT": "1978/07/01 00:00",
     "MHDA": "1978/07/01 00:01",
     "CRDT": [
          "1978/07/01 00:00"
     ],
     "PHST": [
          "1978/07/01 00:00 [pubmed]",
          "1978/07/01 00:01 [medline]",
          "1978/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Bull. 1978 Jul-Aug;3(4):341-7.",
     "term": "hippocampus"
}