{
     "PMID": "3183716",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881222",
     "LR": "20031114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "8",
     "IP": "11",
     "DP": "1988 Nov",
     "TI": "A selective mnemonic role for the hippocampus in monkeys: memory for the location of objects.",
     "PG": "4159-67",
     "AB": "Monkeys were trained preoperatively on a one-trial learning task in which they were required to associate in memory a novel object and the place in which it had just appeared. After learning the task to a level of 80% correct responses, they received bilateral ablations of either the hippocampal formation or the amygdaloid complex. The monkeys with amygdalectomy showed a small drop in performance initially but then regained their preoperative level. By contrast, the monkeys with hippocampectomy dropped to near-chance levels of performance and remained there throughout postoperative testing. Both groups performed at better than 90% correct responses on a test of recognition memory. These results, taken together with earlier work, suggest that although the hippocampus and amygdala appear to participate equally in object recognition, only the hippocampus is critical for the rapid formation of object-place associations.",
     "FAU": [
          "Parkinson, J K",
          "Murray, E A",
          "Mishkin, M"
     ],
     "AU": [
          "Parkinson JK",
          "Murray EA",
          "Mishkin M"
     ],
     "AD": "Laboratory of Neuropsychology, National Institute of Mental Health, Bethesda, Maryland 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Form Perception/*physiology",
          "Hippocampus/*physiology",
          "Macaca/*physiology",
          "Macaca fascicularis/*physiology",
          "Memory/*physiology",
          "Neuropsychological Tests",
          "Pattern Recognition, Visual/*physiology"
     ],
     "EDAT": "1988/11/01 00:00",
     "MHDA": "1988/11/01 00:01",
     "CRDT": [
          "1988/11/01 00:00"
     ],
     "PHST": [
          "1988/11/01 00:00 [pubmed]",
          "1988/11/01 00:01 [medline]",
          "1988/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1988 Nov;8(11):4159-67.",
     "term": "hippocampus"
}