{
     "PMID": "3183365",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881130",
     "LR": "20031114",
     "IS": "0021-8359 (Print) 0021-8359 (Linking)",
     "VI": "29",
     "IP": "4",
     "DP": "1988",
     "TI": "A biochemical and immunohistological study of calmodulin in rat brain structures.",
     "PG": "473-80",
     "AB": "Calmodulin content and immunoreactivity in rat brain structures, believed to be essential site involved in plasticity events, were determined by using biochemical and immunohistochemical methods, respectively. The levels of cytosolic and membrane-bound calmodulin paralleled the overall distribution pattern of calmodulin immunoreactivity. Very intense immunoreactivity was observed in neuronal structures of hippocampus, striatum and mesencephalon. White matter structures and, especially, myelinated nerve fibres did not reveal calmodulin immunoreactivity. Thus, the present findings are consistent with data reported in the literature that calmodulin, unlike to other calcium-binding proteins, is primarily associated with neuronal elements. The present findings support the usefulness of calmodulin studies in elucidating of cellular mechanisms underlying neuronal plasticity.",
     "FAU": [
          "Popov, N",
          "Pohle, W",
          "Schulzeck, S",
          "Matthies, H"
     ],
     "AU": [
          "Popov N",
          "Pohle W",
          "Schulzeck S",
          "Matthies H"
     ],
     "AD": "Institute of Pharmacology and Toxicology, Medical Academy, Magdeburg, Germany Democratic Republic.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "J Hirnforsch",
     "JT": "Journal fur Hirnforschung",
     "JID": "0421521",
     "RN": [
          "0 (Calmodulin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Calmodulin/*analysis",
          "Cell Membrane/analysis",
          "Corpus Striatum/analysis",
          "Cytosol/analysis",
          "Hippocampus/analysis",
          "Immunohistochemistry",
          "Male",
          "Mesencephalon/analysis",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Hirnforsch. 1988;29(4):473-80.",
     "term": "hippocampus"
}