{
     "PMID": "3183966",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881221",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "247",
     "IP": "2",
     "DP": "1988 Nov",
     "TI": "Hyperexcitability of hippocampal CA1 neurons in brain slices of rats chronically administered clonazepam.",
     "PG": "737-44",
     "AB": "The neuronal manifestations and mechanisms of sedative-anticonvulsant (benzodiazepine) drug withdrawal have been investigated in the CA1 region of hippocampal slices prepared from rats administered clonazepam for 1 month. Slices from clonazepam-treated rats exhibited epileptiform activity evidenced by multiple extracellular population spikes after orthodromic stimulation. These slices also demonstrated abnormally steep and variable stimulus intensity-population spike curves. Intracellular recordings showed spontaneous bursts and slow paroxysmal depolarizations. To investigate the neuronal activity before and immediately after drug withdrawal, slices from drug-naive and drug-exposed rats were maintained in solution containing the approximate concentration of clonazepam (20 nM) measured in the cerebrospinal fluid of clonazepam-treated rats. Compared to CA1 neurons in hippocampal slices from drug-naive animals, neurons from clonazepam-administered animals showed an increased tendency to fire in a bursting (i.e., epileptiform) pattern when the cell was depolarized by current injection, or by orthodromic or antidromic stimulation. Upon withdrawal of clonazepam from the perfusate, the frequency of spontaneous excitatory postsynaptic potentials and spiking activity increased in cells from clonazepam-treated animals and was associated with a shortening of the long-lasting postspike train after hyperpolarization. However, no change in the dendritic gamma-aminobutyric acid response was noted. This study indicates that abnormal epileptiform activity can be detected and studied in brain slices from animals chronically treated with clonazepam.",
     "FAU": [
          "Davies, M F",
          "Sasaki, S E",
          "Carlen, P L"
     ],
     "AU": [
          "Davies MF",
          "Sasaki SE",
          "Carlen PL"
     ],
     "AD": "Playfair Neuroscience Unit, Toronto Western Hospital, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Pyrazoles)",
          "5PE9FDE8GB (Clonazepam)",
          "77779-60-3 (2-phenylpyrazolo(4,3-c)quinolin-3(5H)-one)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*cytology",
          "Clonazepam/administration & dosage/*pharmacology",
          "Evoked Potentials",
          "Hippocampus/*cytology",
          "Male",
          "Pyrazoles/pharmacology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1988/11/01 00:00",
     "MHDA": "1988/11/01 00:01",
     "CRDT": [
          "1988/11/01 00:00"
     ],
     "PHST": [
          "1988/11/01 00:00 [pubmed]",
          "1988/11/01 00:01 [medline]",
          "1988/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1988 Nov;247(2):737-44.",
     "term": "hippocampus"
}