{
     "PMID": "3183713",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881222",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "8",
     "IP": "11",
     "DP": "1988 Nov",
     "TI": "Characteristics of hippocampal primed burst potentiation in vitro and in the awake rat.",
     "PG": "4079-88",
     "AB": "A pattern of electrical stimulation based on 2 prominent physiological features of the hippocampus, complex spike discharge and theta rhythm, was used to induce lasting increases in responses recorded in area CA1 of hippocampal slices maintained in vitro and from the hippocampus of behaving rats. This effect, termed primed burst (PB) potentiation, was elicited by as few as 3 stimuli delivered to the commissural/associational afferents to CA1. The patterns of stimulus presentation consisted of a single priming pulse followed either 140 or 170 msec later by a high-frequency burst of 2-10 pulses; control stimulation composed of unprimed high-frequency trains of up to 10 pulses had no enduring effect. Of all intervals tested, only 140 and 170 msec delays between the priming and burst stimuli were effective. PB potentiation could be induced both homo- and heterosynaptically. In the latter case, the priming pulse and burst stimuli were delivered to different dendritic fields; under these conditions, the PB effect was confined to the \"burst\" pathway. PB potentiation is not dependent on somal spiking; dendritic activation appears to be both necessary and sufficient for lasting changes to occur. Two findings indicate that PB potentiation and LTP have common mechanisms: (1) The effects of PB stimulation and LTP were not additive, in that saturation of the enhancement by PB stimulation eliminated any further increases in response with LTP stimulation; and (2) both PB potentiation and LTP were prevented if the N-methyl-D-aspartate antagonists 2-amino-5-phosphonovaleric acid or phencyclidine were added to the in vitro perfusion medium. Recordings from the hippocampus of awake rats demonstrated that PB potentiation of the CA1 population spike and slope of the EPSP are reliably induced under physiological conditions. This extensive characterization of PB stimulation provides novel information regarding the physiological and pharmacological basis of a possible role of endogenous rhythms in the processing and storage of information.",
     "FAU": [
          "Diamond, D M",
          "Dunwiddie, T V",
          "Rose, G M"
     ],
     "AU": [
          "Diamond DM",
          "Dunwiddie TV",
          "Rose GM"
     ],
     "AD": "Medical Research Service, Veterans Administration Medical Center, Denver, Colorado 80220.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA02702/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation/methods",
          "Electrophysiology",
          "Evoked Potentials",
          "Hippocampus/*physiology",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Wakefulness"
     ],
     "EDAT": "1988/11/01 00:00",
     "MHDA": "1988/11/01 00:01",
     "CRDT": [
          "1988/11/01 00:00"
     ],
     "PHST": [
          "1988/11/01 00:00 [pubmed]",
          "1988/11/01 00:01 [medline]",
          "1988/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1988 Nov;8(11):4079-88.",
     "term": "hippocampus"
}