{
     "PMID": "3183364",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881130",
     "LR": "20061115",
     "IS": "0021-8359 (Print) 0021-8359 (Linking)",
     "VI": "29",
     "IP": "4",
     "DP": "1988",
     "TI": "[Anatomy of the nucleus magnocellularis in the basal forebrain of rodents and rabbits].",
     "PG": "443-59",
     "AB": "1. We have investigated the topographic organization and the extend of the magnocellular nuclei in the basal forebrain in 7 species of rodents and in the hare and the rabbit. 2. These nuclei, extending in rostro-caudal direction and forming a more or less continuous complex, are termed as follows: Nc. tractus diagonalis with pars medialis septi, pars verticalis and pars horizontalis, Nc. praeopticus magnocellularis, Substantia innominata, Nc. basalis Meynert, large cells lying along the lateral, ventral and medial borders of the globus pallidus, within the nucleus ansae lenticularis and the nucleus entopeduncularis. 3. Despite the multiplicity of nomenclature used by several authors for the same or different species, the magnocellular basal forebrain complex is present in all mammalian species investigated up to now. 4. We found that the nucleus medialis septi is not a separate nucleus. As a part of the pars verticalis of the diagonal band it is a subdivision of this nucleus. Indications for this result are: Agreeing positions of the cells among the fibers of the diagonal band of Broca, identical types of neurons in Golgi-preparations, the same efferent projection regions (mainly hippocampus). 5. In most of the rodents the nucleus basalis of Meynert can not be recognized in Nissl-preparations. Large interdigitated, cells as well in the substantia innominata as in the boundaries of the globus pallidus may probably be homologous to those in this nucleus. 6. In the squirrel we observed an accumulation of large cells at the ventral border of the globus pallidus interpreting this as a nuclear formation homologous or analogous to the nucleus basalis of Meynert in primates. 7. The hare and the rabbit form also an accumulation of large cells interpreted as nucleus basalis of Meynert. A dense arrangement already can be seen in the magnocellular praeoptic nucleus. It continuous through the ventral pallidum and the substantia innominata to the ventral border of the globus pallidus. 8. To elucidate the interrelations between the formation of a distinct nucleus basalis of Meynert and the mesencephalization process in the mammalian phylogeny more comparative investigations are necessary.",
     "FAU": [
          "Schober, W",
          "Brauer, K",
          "Werner, L",
          "Luth, H J"
     ],
     "AU": [
          "Schober W",
          "Brauer K",
          "Werner L",
          "Luth HJ"
     ],
     "AD": "Paul-Flechsig-Institut fur Hirnforschung, Abtlg. Neuroanatomie Karl-Marx-Universitat, Leipzig, Germany Democratic Republic.",
     "LA": [
          "ger"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Lage und Ausdehnung der magnozellularen Kerne im basalen Vorderhirn von Nagetieren und Hasenartigen.",
     "PL": "Germany",
     "TA": "J Hirnforsch",
     "JT": "Journal fur Hirnforschung",
     "JID": "0421521",
     "RN": [
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM S",
     "MH": [
          "Acetylcholinesterase/analysis",
          "Animals",
          "Brain/*anatomy & histology",
          "Brain Mapping",
          "Cricetinae",
          "Histocytochemistry",
          "Neural Pathways",
          "Rabbits",
          "Rats",
          "Rats, Inbred Strains",
          "Sciuridae",
          "Swine",
          "Vestibular Nuclei/*anatomy & histology/enzymology"
     ],
     "OID": [
          "NASA: 89035407"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Hirnforsch. 1988;29(4):443-59.",
     "term": "hippocampus"
}