{
     "PMID": "3185855",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881130",
     "LR": "20131121",
     "IS": "0197-4580 (Print) 0197-4580 (Linking)",
     "VI": "9",
     "IP": "4",
     "DP": "1988 Jul-Aug",
     "TI": "An age-related spatial learning deficit: choline uptake distinguishes \"impaired\" and \"unimpaired\" rats.",
     "PG": "363-9",
     "AB": "A functional decline in the hippocampal formation may underlie the emergence of spatial learning deficits in aged rodents. In this study, sodium-dependent high-affinity choline uptake (HACU) was used to monitor hippocampal function in response to training on a spatial task. The subjects were male Long-Evans rats at either 4 months or 22-24 months of age. Animals were trained to locate a camouflaged escape platform in the Morris water maze. Each animal that received place training had a yoked counterpart that was exposed to swimming in the maze but was not required to learn the task. Animals, both young and aged, were sacrificed after attaining a criterion performance. Relative to animals in the yoked condition, place training significantly reduced HACU in both the young rats and in a subpopulation of the aged animals that learned the task rapidly. In contrast, for aged rats that had an impaired rate of acquisition, no effect of place training on HACU was observed. These results provide evidence for a relationship between the behavioral capacities of aged rats and changes in the status of hippocampal function.",
     "FAU": [
          "Gallagher, M",
          "Pelleymounter, M A"
     ],
     "AU": [
          "Gallagher M",
          "Pelleymounter MA"
     ],
     "AD": "Department of Psychology, University of North Carolina, Chapel Hill 27514.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 05407/AG/NIA NIH HHS/United States",
          "K02 MH00406/MH/NIMH NIH HHS/United States",
          "MH 39180/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurobiol Aging",
     "JT": "Neurobiology of aging",
     "JID": "8100437",
     "RN": [
          "N91BDP6H0X (Choline)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/metabolism/*physiology",
          "Animals",
          "Choline/metabolism/*physiology",
          "Hippocampus/metabolism/*physiopathology",
          "Learning Disorders/metabolism/*physiopathology",
          "Male",
          "Rats",
          "Spatial Behavior/*physiology"
     ],
     "EDAT": "1988/07/01 00:00",
     "MHDA": "1988/07/01 00:01",
     "CRDT": [
          "1988/07/01 00:00"
     ],
     "PHST": [
          "1988/07/01 00:00 [pubmed]",
          "1988/07/01 00:01 [medline]",
          "1988/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobiol Aging. 1988 Jul-Aug;9(4):363-9.",
     "term": "hippocampus"
}