{
     "PMID": "3187306",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881221",
     "LR": "20061115",
     "IS": "0035-3787 (Print) 0035-3787 (Linking)",
     "VI": "144",
     "IP": "8-9",
     "DP": "1988",
     "TI": "[Alzheimer's disease with early association of a hemi-parkinsonian syndrome].",
     "PG": "508-11",
     "AB": "A 66 year-old woman presented with severe memory disorders followed several months later with tremor of Parkinsonian type of the right upper limb totally relieved by treatment with levodopa-benserazide. Four years later she was admitted with memory disturbances, temporospatial disorientation, constructional and ideatory apraxia, dressing apraxia and language difficulties. Eight years later she had become bed-ridden, with deviation of head and eyes towards the left, hypertonus tremor and stereotyped movements. Neuropathologic examination showed neuronal loss in substantia nigra and left locus ceruleus, dorsal nucleus of the pneumogastric nerve and Meynert's basal nuclei on both sides. Neurofibrillary tangles affected the peri-aqueductal grey matter and Lewy's bodies were observed in the substantia nigra. Neurofibrillary tangles and granulovacuolar degeneration together with senile plaques were numerous in the hippocampus, but senile plaques and neurofibrillary tangles were rare in the remainder of the cortex. Combined Alzheimer's disease and Parkinson's disease could be due to simple coincidence, one of the diseases possibly predisposing to the appearance of the other.",
     "FAU": [
          "Lechevalier, B",
          "Brandel, J P",
          "Eustache, F",
          "Schupp, C",
          "Chapon, F",
          "Viader, F"
     ],
     "AU": [
          "Lechevalier B",
          "Brandel JP",
          "Eustache F",
          "Schupp C",
          "Chapon F",
          "Viader F"
     ],
     "AD": "Service de Neurologie, CHU, Caen.",
     "LA": [
          "fre"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Maladie d'Alzheimer associee precocement a un syndrome hemi-parkinsonien.",
     "PL": "France",
     "TA": "Rev Neurol (Paris)",
     "JT": "Revue neurologique",
     "JID": "2984779R",
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*complications/pathology",
          "Brain/pathology",
          "Cytoplasmic Granules/pathology",
          "Female",
          "Humans",
          "Neurofibrils/pathology",
          "Parkinson Disease, Secondary/*etiology",
          "Vacuoles/ultrastructure"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurol (Paris). 1988;144(8-9):508-11.",
     "term": "hippocampus"
}