{
     "PMID": "3188645",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881215",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "38",
     "IP": "3",
     "DP": "1988 May-Jun",
     "TI": "[Cortico-hippocampal relation of electrical activity during a motor polarization dominant in rabbits].",
     "PG": "497-505",
     "AB": "By the method of spectral-coherent analysis, the intercentral relations were studied of the electrical activity of the sensorimotor and premotor cortices and of CAs field of the dorsal hippocampus of both hemispheres during the motor polarization dominant, created by the action of the direct current on the rabbits sensorimotor cortical area. The formation was shown of a new structure of the intercentral relations of electrical activity of the sensorimotor cortex and CA3 of the dorsal hippocampus. It should be noted that the dominant optimum and its inhibition are characterized by different interhippocampal relations: at the optimum a low range of the theta-rhythm is highly coherent while at the activation of \"the non-dominant\" hemisphere--a high range.",
     "FAU": [
          "Rusinova, E V"
     ],
     "AU": [
          "Rusinova EV"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Kortiko-gippokampal'nye otnosheniia elektricheskoi aktivnosti pri dvigatel'noi poliarizatsionnoi dominante krolikov.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electroencephalography/methods",
          "Electrophysiology",
          "Hippocampus/*physiology",
          "Motor Activity/*physiology",
          "Motor Cortex/*physiology",
          "Rabbits",
          "Restraint, Physical",
          "Theta Rhythm"
     ],
     "EDAT": "1988/05/01 00:00",
     "MHDA": "1988/05/01 00:01",
     "CRDT": [
          "1988/05/01 00:00"
     ],
     "PHST": [
          "1988/05/01 00:00 [pubmed]",
          "1988/05/01 00:01 [medline]",
          "1988/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1988 May-Jun;38(3):497-505.",
     "term": "hippocampus"
}