{
     "PMID": "3188842",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881221",
     "LR": "20170713",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "76",
     "IP": "5",
     "DP": "1988",
     "TI": "Immunohistochemical demonstration of transient increase in prostaglandin F2-alpha after recirculation in global ischemic rat brains.",
     "PG": "496-501",
     "AB": "The changes in prostaglandin F2-alpha (PG F2 alpha) staining over 3 days of recirculation in both fore- and hindbrains were studied. Five minutes of global ischemia was produced in 24 rats by Pulsinelli's method with hypotension around 50 mm Hg of mean arterial blood pressure. Eight rats (including three pretreated with indomethacin) were recirculated for 5 min, three for 1 h, five for 2 h and five for 3 days. Five normal rats without occlusion of vessels served as controls. The brains were snap frozen. Ten-micrometer cryosections were stained for PG F2 alpha by the indirect immunofluorescence method after fixation in carbodiimide and in Zamboni's solution. Positive staining for PG F2 alpha was noted in pial vessels in all normal and ischemic rats. Recirculated rats revealed the strongest reaction at 5 min after recirculation in blood vessels and in neuronal cytoplasm (especially in hippocampi and in Purkinje cells). The intensity of staining was markedly reduced after 1 h. Rats pretreated with indomethacin showed less increase in staining. The above results indicate that recirculation after ischemia produces a transient increase in PG F2 alpha in blood vessels and neurons of both fore- and hindbrains.",
     "FAU": [
          "Ogawa, H",
          "Kassell, N F",
          "Sasaki, T",
          "Hongo, K",
          "Tsukahara, T",
          "Hudson, S B",
          "Asban, G I",
          "Tuan, H L"
     ],
     "AU": [
          "Ogawa H",
          "Kassell NF",
          "Sasaki T",
          "Hongo K",
          "Tsukahara T",
          "Hudson SB",
          "Asban GI",
          "Tuan HL"
     ],
     "AD": "Department of Neurological Surgery, University of Virginia School of Medicine, University of Virginia Hospital, Charlottesville 22908.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "B7IN85G1HY (Dinoprost)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebellum/metabolism/physiopathology",
          "*Cerebrovascular Circulation",
          "Dinoprost/*metabolism",
          "Hippocampus/metabolism/physiopathology",
          "Immunohistochemistry",
          "Ischemic Attack, Transient/*metabolism/physiopathology",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Time Factors"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1988;76(5):496-501.",
     "term": "hippocampus"
}