{
     "PMID": "3188995",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881221",
     "LR": "20131121",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "48",
     "IP": "4",
     "DP": "1988",
     "TI": "Cue distinctiveness and response-to-change in scopolamine injected or hippocampal rats.",
     "PG": "137-44",
     "AB": "Our previous findings indicated that hippocampal lesions (H) or scopolamine' injections (Sc) affected stimulus information acquired by distant observation of the white-black T-maze arms (the passive test), but left the information intact when it was gained by T-maze exploration (the active test). Because this difference might reflect the attentional deficit in H or Sc rats, in the present experiment we attempted to investigate the effect of lowered distinctiveness of cues (dark grey vs black T-maze arms) on the performance of rats in the active test. A total of 75 rats were assigned to four groups: (i) damaged in the dorsal hippocampus (H); (ii) sham operated (C); (iii) scopolamine (Sc) injected (1.0 mg/kg i. p.) and (iv) saline injected (NaCL). Each group showed a significant preponderance of choices of the arm which was changed in brightness between the two consecutive trials, separated by 1 min break. The groups did not differ markedly among themselves in the percentage of changed arm choices (H group, 85 percent; C, 74 percent; Sc -72 percent; NaCL, 72 percent). This result indicates that H or Sc rats are able to perceive a slight difference of brightness and to retain it over a period of 1 min. Therefore, the different performance of H as well as Sc rats in the passive and active test, observed previously, cannot be accounted for by the attentional deficit hypothesis.",
     "FAU": [
          "Lukaszewska, I",
          "Markowska, A",
          "Dlawichowska, E"
     ],
     "AU": [
          "Lukaszewska I",
          "Markowska A",
          "Dlawichowska E"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "RN": [
          "451IFR0GXB (Scopolamine Hydrobromide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*physiology",
          "Male",
          "Orientation/drug effects/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Scopolamine Hydrobromide/*physiology"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1988;48(4):137-44.",
     "term": "hippocampus"
}