{
     "PMID": "3189918",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881201",
     "LR": "20131121",
     "IS": "0003-3022 (Print) 0003-3022 (Linking)",
     "VI": "69",
     "IP": "5",
     "DP": "1988 Nov",
     "TI": "Mechanism of age-related and nitrous oxide-associated anesthetic sensitivity: the role of brain catecholamines.",
     "PG": "716-20",
     "AB": "To provide a neurochemical basis for differences in their anesthetic requirements, the authors examined mice selectively bred for resistance (HI) and susceptibility (LO) to nitrous oxide anesthesia for brain levels of catecholamines. Concentrations of norepinephrine and dopamine in whole brain were 26% and 13% higher (P less than 0.001), respectively, in HI mice than in LO mice. Whole-brain levels of 3,4-dihydroxyphenylacetic acid, a major metabolite of dopamine, were the same for both HI and LO groups of mice. The authors then analyzed portions of the HI and LO mice brains for concentrations of norepinephrine and dopamine. A significant correlation was found between norepinephrine content in the medulla and nitrous oxide requirement. In other regions of the brain (cerebellum, cerebral cortex, hippocampus, pons, midbrain, hypothalamus), no significant differences in norepinephrine or dopamine levels could be detected. Differences in anesthetic requirements between resistant and susceptible mice decrease from 0.99 to 0.53 atm as they aged from 100 days to 600 days old, paralleling the decline in differences in norepinephrine levels in medulla oblongata between HI and LO mice from 1.6 to 0.73 ng/mg protein. Thus, the difference in anesthetic requirement between HI and LO mice may arise from alterations in catecholamine content in specific regions of the brain.",
     "FAU": [
          "Roizen, M F",
          "Koblin, D D",
          "Johnson, B H",
          "Eger, E I 2nd",
          "Bainton, C R",
          "Lurz, F W"
     ],
     "AU": [
          "Roizen MF",
          "Koblin DD",
          "Johnson BH",
          "Eger EI 2nd",
          "Bainton CR",
          "Lurz FW"
     ],
     "AD": "Department of Anesthesia and Critical Care, University of Chicago, Illinois 60637.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG PO1 AGO 3104-04,05/AG/NIA NIH HHS/United States",
          "GM 15571/GM/NIGMS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Anesthesiology",
     "JT": "Anesthesiology",
     "JID": "1300217",
     "RN": [
          "102-32-9 (3,4-Dihydroxyphenylacetic Acid)",
          "K50XQU1029 (Nitrous Oxide)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "AIM IM",
     "MH": [
          "3,4-Dihydroxyphenylacetic Acid/physiology",
          "Aging/*physiology",
          "Animals",
          "*Brain Chemistry",
          "Dopamine/*physiology",
          "Drug Resistance",
          "Male",
          "Mice",
          "Nitrous Oxide/*pharmacology",
          "Norepinephrine/*physiology"
     ],
     "EDAT": "1988/11/01 00:00",
     "MHDA": "1988/11/01 00:01",
     "CRDT": [
          "1988/11/01 00:00"
     ],
     "PHST": [
          "1988/11/01 00:00 [pubmed]",
          "1988/11/01 00:01 [medline]",
          "1988/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesthesiology. 1988 Nov;69(5):716-20.",
     "term": "hippocampus"
}