{
     "PMID": "3190497",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881128",
     "LR": "20071114",
     "IS": "0003-9942 (Print) 0003-9942 (Linking)",
     "VI": "45",
     "IP": "11",
     "DP": "1988 Nov",
     "TI": "Major depression in primary dementia. Clinical and neuropathologic correlates.",
     "PG": "1182-6",
     "AB": "Cytopathologic features were quantified in seven brain regions in the brains of 37 demented patients, with or without major depression, and in those of seven controls with no history of dementia or depression. The middle frontal and superior temporal cortex, prosubiculum and entorhinal cortex of the hippocampus, nucleus basalis of Meynert, locus ceruleus, and substantia nigra were the areas evaluated. Patients with major depression had significantly more degenerative findings in the locus ceruleus and substantia nigra than demented patients who were not depressed. In contrast, these groups were similar with respect to other clinical features and indexes of global severity of dementia. A logistic regression model that included the degenerative features of both the locus ceruleus and the substantia nigra was significantly better at predicting the presence of major depression than those employing the characteristics of either pigmented nucleus alone. Our results indicate that the development of major depression in patients with primary dementia is associated with the degeneration of the locus ceruleus and substantia nigra.",
     "FAU": [
          "Zubenko, G S",
          "Moossy, J"
     ],
     "AU": [
          "Zubenko GS",
          "Moossy J"
     ],
     "AD": "Department of Psychiatry and Geriatric Health Services, Western Psychiatric Institute and Clinic, Pittsburgh, PA 15213.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG03705/AG/NIA NIH HHS/United States",
          "AG05133/AG/NIA NIH HHS/United States",
          "MH43261/MH/NIMH NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Arch Neurol",
     "JT": "Archives of neurology",
     "JID": "0372436",
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Brain/*pathology",
          "Dementia/complications/*pathology",
          "Depression/complications/*pathology",
          "Female",
          "Humans",
          "Locus Coeruleus/pathology",
          "Male",
          "Middle Aged",
          "Substantia Nigra/pathology"
     ],
     "EDAT": "1988/11/01 00:00",
     "MHDA": "1988/11/01 00:01",
     "CRDT": [
          "1988/11/01 00:00"
     ],
     "PHST": [
          "1988/11/01 00:00 [pubmed]",
          "1988/11/01 00:01 [medline]",
          "1988/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Neurol. 1988 Nov;45(11):1182-6.",
     "term": "hippocampus"
}