{
     "PMID": "3191722",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890110",
     "LR": "20091111",
     "IS": "0010-9452 (Print) 0010-9452 (Linking)",
     "VI": "24",
     "IP": "3",
     "DP": "1988 Sep",
     "TI": "Location of lesions in Korsakoff's syndrome: neuropsychological and neuropathological data on two patients.",
     "PG": "367-88",
     "AB": "Psychometric and neuropathological findings on two Korsakoff amnesics are described. Both patients showed anterograde and retrograde amnesia, poor performance on the Peterson short-term memory task, on the Wisconsin card sort test and on certain visuo-spatial tasks. Patient J.W. performed consistently worse on tests of anterograde, but not retrograde amnesia, whereas patient B.C. showed more perseverative difficulties and, unlike J.W., his measured intelligence seemed to have declined from its premorbid level. Both patients showed marked neuronal loss from the medial mammillary bodies and a narrow band of gliosis in the medial thalamus, adjacent to the wall of the third ventricle, a region known as the paratenial nucleus. Only B.C. showed visible signs of cortical atrophy. Morphometric measures did, however, reveal reduced nucleolar volumes in layers III and V of the frontal cortex, with B.C. also showing more marked neuronal loss from these layers. B.C. also showed neuronal loss from the CA1 region of the hippocampus and reduced nucleolar volumes in the septum. Significantly, both patients had normal neuronal numbers and nucleolar volumes in the nucleus basalis of Meynert. J.W. only showed greater dysfunction than B.C. in one region: the locus caeruleus. This finding was related to his more severe amnesia.",
     "FAU": [
          "Mayes, A R",
          "Meudell, P R",
          "Mann, D",
          "Pickering, A"
     ],
     "AU": [
          "Mayes AR",
          "Meudell PR",
          "Mann D",
          "Pickering A"
     ],
     "AD": "Department of Psychology, University of Manchester.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "Italy",
     "TA": "Cortex",
     "JT": "Cortex; a journal devoted to the study of the nervous system and behavior",
     "JID": "0100725",
     "SB": "IM",
     "MH": [
          "Aged",
          "Alcohol Amnestic Disorder/*pathology/physiopathology/psychology",
          "Amnesia/complications",
          "Brain/*pathology",
          "Frontal Lobe/physiopathology",
          "Humans",
          "Intelligence Tests",
          "Male",
          "Memory/physiology",
          "*Neuropsychological Tests",
          "Space Perception/physiology",
          "Visual Perception/physiology"
     ],
     "EDAT": "1988/09/01 00:00",
     "MHDA": "1988/09/01 00:01",
     "CRDT": [
          "1988/09/01 00:00"
     ],
     "PHST": [
          "1988/09/01 00:00 [pubmed]",
          "1988/09/01 00:01 [medline]",
          "1988/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cortex. 1988 Sep;24(3):367-88.",
     "term": "hippocampus"
}