{
     "PMID": "3191887",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890103",
     "LR": "20131121",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "29",
     "IP": "6",
     "DP": "1988 Nov-Dec",
     "TI": "Behavioral effects of kainic acid administration on the immature brain.",
     "PG": "721-30",
     "AB": "Prepubescent male rats with an amygdaloid electrode in place were administered kainic acid (KA) intraperitoneally (i.p.) while controls received phosphate-buffered saline (PBS). All KA-treated animals developed status epilepticus with bilateral forelimb clonus and ictal discharges on the EEG. The rats were then tested as adults for learning, memory, emotionality, social interaction, and activity level using the T maze, water maze, handling test, home cage intruder test, and open field test. KA-treated rats learned at a slower rate in the water maze and T maze than the controls. In addition, KA-treated rats had evidence of impaired memory during spatial bias testing in the water maze. In the home cage intruder test, KA-treated animals were more submissive and less aggressive than control animals. Finally, KA-treated animals were significantly more active than control animals in the open field test. This study demonstrates that KA administration to the immature brain, in a convulsant dose, results in permanent changes in behavior, learning, and memory.",
     "FAU": [
          "Holmes, G L",
          "Thompson, J L",
          "Marchi, T",
          "Feldman, D S"
     ],
     "AU": [
          "Holmes GL",
          "Thompson JL",
          "Marchi T",
          "Feldman DS"
     ],
     "AD": "Department of Neurology, Medical College of Georgia, VA Medical Center, Augusta.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Behavior, Animal",
          "Brain/*drug effects",
          "Disease Models, Animal",
          "Epilepsy, Temporal Lobe/physiopathology/*psychology",
          "Hippocampus/physiopathology",
          "*Kainic Acid",
          "Learning",
          "Male",
          "Memory",
          "Rats",
          "Rats, Inbred Strains",
          "Seizures/physiopathology"
     ],
     "EDAT": "1988/11/01 00:00",
     "MHDA": "1988/11/01 00:01",
     "CRDT": [
          "1988/11/01 00:00"
     ],
     "PHST": [
          "1988/11/01 00:00 [pubmed]",
          "1988/11/01 00:01 [medline]",
          "1988/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1988 Nov-Dec;29(6):721-30.",
     "term": "hippocampus"
}