{
     "PMID": "3191890",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890103",
     "LR": "20131121",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "29",
     "IP": "6",
     "DP": "1988 Nov-Dec",
     "TI": "Sleep alterations after acute administration of carbamazepine in cats.",
     "PG": "748-52",
     "AB": "Little is known about the effects of carbamazepine (CBZ) on sleep despite the relationship between sleep and epilepsy and the common clinical use of CBZ. As part of a larger study on sleep and interictal activity in kindled cats, we performed sleep recordings in 11 normal cats before and after acute administration of CBZ. Epidural screws (frontooccipital) and depth electrodes (amygdala and hippocampus) were implanted bilaterally for EEG recording. Supraorbital screws and neck intramuscular electrodes were inserted for EOG and EMG. Ten days after electrode implantation, recordings were made of animals for 2 consecutive nights to assess baseline sleep patterns. Before the third night, cats received a single oral dose of 100 mg CBZ. After washout, a second similar drug administration was given before the fourth night. Recordings were scored for wakefulness, stage I and II of NREM sleep, REM sleep, number of stage shifts, awakenings, and REM onsets. The administration of CBZ produced a significant decrease in duration and percentage of REM sleep (p less than 0.001) and an increase in stage I NREM (p less than 0.05). Total sleep time was increased (p less than 0.05); awakenings were shorter (p less than 0.01), and stage I episodes were longer (p less than 0.01).",
     "FAU": [
          "Gigli, G L",
          "Gotman, J",
          "Thomas, S T"
     ],
     "AU": [
          "Gigli GL",
          "Gotman J",
          "Thomas ST"
     ],
     "AD": "Montreal Neurological Institute, McGill University, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "33CM23913M (Carbamazepine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Carbamazepine/*pharmacology/therapeutic use",
          "Cats",
          "Epilepsy/drug therapy",
          "Sleep/*drug effects",
          "Sleep, REM/drug effects"
     ],
     "EDAT": "1988/11/01 00:00",
     "MHDA": "1988/11/01 00:01",
     "CRDT": [
          "1988/11/01 00:00"
     ],
     "PHST": [
          "1988/11/01 00:00 [pubmed]",
          "1988/11/01 00:01 [medline]",
          "1988/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1988 Nov-Dec;29(6):748-52.",
     "term": "hippocampus"
}