{
     "PMID": "3196435",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890117",
     "LR": "20061115",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "102",
     "IP": "5",
     "DP": "1988 Oct",
     "TI": "Effect of low-intensity hippocampal stimulation on spatial versus working memory in rats.",
     "PG": "653-61",
     "AB": "A series of experiments was performed to investigate differing predictions from the spatial mapping hypothesis of hippocampal function proposed by O'Keefe and Nadel (1978) and the working memory hypothesis proposed more recently by Olton and his colleagues (Olton, Becker, & Handelmann, 1979). Each of two groups of rats was trained to use a different strategy to locate a submerged platform in a tank of opaque water. The MAP group used a spatial mapping strategy to reach a platform in a fixed location over trials; whereas the CUE group used a guidance strategy, which involved following a cue that signaled the location of a randomly placed platform on each trial. Following acquisition, one-half of each group was given low-level unilateral electrical stimulation of the dentate gyrus and immediately tested on the water maze task. The results of Experiment 1 showed that both the MAP and CUE groups were impaired by stimulation. However, it was observed that there was an inadvertent spatial element involved in the CUE task. When this element was eliminated in Experiment 3, the same CUE animals were not affected by a second series of stimulation trials, whereas the MAP animals continued to show impairment. These results are interpreted as strongly supporting the cognitive mapping hypothesis, while at the same time providing little support for the working memory hypothesis of hippocampal function.",
     "FAU": [
          "Parker, T W",
          "Walley, R E"
     ],
     "AU": [
          "Parker TW",
          "Walley RE"
     ],
     "AD": "University of Alberta, Edmonton, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Hippocampus/*physiology",
          "Male",
          "Memory/*physiology",
          "Rats",
          "Spatial Behavior/*physiology"
     ],
     "EDAT": "1988/10/01 00:00",
     "MHDA": "1988/10/01 00:01",
     "CRDT": [
          "1988/10/01 00:00"
     ],
     "PHST": [
          "1988/10/01 00:00 [pubmed]",
          "1988/10/01 00:01 [medline]",
          "1988/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1988 Oct;102(5):653-61.",
     "term": "hippocampus"
}