{
     "PMID": "3197790",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890126",
     "LR": "20071114",
     "IS": "0014-4886 (Print) 0014-4886 (Linking)",
     "VI": "102",
     "IP": "3",
     "DP": "1988 Dec",
     "TI": "Site specificity of adrenalectomy-induced brain growth.",
     "PG": "340-5",
     "AB": "Infant, juvenile, and adult brain growth is modulated by corticosterone. This study was designed to determine whether such modulation is confined to certain specific brain areas, and if the pattern of growth revealed is consistent across strains of rats. Young female Sprague-Dawley-derived rats were either adrenalectomized (ADX) or sham-operated (Sham) and allowed to mature 45 days before they were sacrificed for histological analysis. Fore brain sections were taken at several planes for display by projection microscope. Of the 21 sites examined, ADX exerted its greatest effect upon neocortical tissue and myelinated fiber tracts. The only other brain region affected was thalamus, which exhibited a significant widening as a result of ADX. In contrast, archicortical structures were notably unaffected by ADX. Neither the hippocampus, measured from a variety of planes, nor nuclei in the septal area were subject to increased growth by ADX. This general portrayal of ADX's site specificity held across strains of rats. However, there were local differences. Within the neopallium, the frontal region underwent the greatest thickening in one strain, while the occipital area was most strongly affected in the other. Parietal cortex was equally responsive in both strains. The pattern of sensitive vs insensitive sites bore a resemblance to the pattern of increased growth brought about by environmental enrichment as well as the fore brain distribution of Type 2 corticosterone receptors.",
     "FAU": [
          "Thomas, T L",
          "Devenport, L D"
     ],
     "AU": [
          "Thomas TL",
          "Devenport LD"
     ],
     "AD": "Department of Psychology, University of Oklahoma, Norman 73019.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AM34347-02/AM/NIADDK NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Exp Neurol",
     "JT": "Experimental neurology",
     "JID": "0370712",
     "SB": "IM",
     "MH": [
          "*Adrenalectomy",
          "Animals",
          "Brain/anatomy & histology/*growth & development",
          "Female",
          "Organ Size",
          "Rats",
          "Rats, Inbred Strains/genetics"
     ],
     "EDAT": "1988/12/01 00:00",
     "MHDA": "1988/12/01 00:01",
     "CRDT": [
          "1988/12/01 00:00"
     ],
     "PHST": [
          "1988/12/01 00:00 [pubmed]",
          "1988/12/01 00:01 [medline]",
          "1988/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Neurol. 1988 Dec;102(3):340-5.",
     "term": "hippocampus"
}