{
     "PMID": "3198239",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890117",
     "LR": "20061115",
     "IS": "0019-5499 (Print) 0019-5499 (Linking)",
     "VI": "32",
     "IP": "3",
     "DP": "1988 Jul-Sep",
     "TI": "Single neuronal activities from CA3 region of hippocampus during conditioning, in mobile unanaesthetised conscious rabbits.",
     "PG": "169-81",
     "AB": "Single neuronal activities of 93 units from CA3 region of hippocampus were studied in unanaesthetised mobile rabbits. Effects of repeated reinforced conditioned stimuli (CS+) were observed on these neuronal firing pattern. The conditioned stimuli (CS) consisted of a tone 600 Hz for 6 seconds which was reinforced by a subcutaneous electrical shock (0.4 V, frequency 250 sec, and pulse width 300 microsec) for one second duration (CS+). Ten such CS+ were applied at the gap of 5 min, in between. As majority of CA3 neurons showed irregular spontaneous activities-the histograms drawn after calculation of interspike intervals showed a definite pattern of discharge which could be compared before, during and after multiple CS+. Two groups of neurons could be identified by their resting firing pattern. One group consisting of 21 neurons (22.5% approximately) showed complex spikes, with spike frequency less than 2 to 8 per sec. They were complex spike cells (CSC). The other group consisting of majority of neurons (72 neurons, 77.5% approximately) showed comparatively high spike frequency greater than 8 to 40 per sec (theta cells). Both the group of neurons reacted tonically to CS+. All complex spike cells and 54% of theta cells showed inhibitory reaction and 46% of theta cells showed excitatory reaction to CS+. But with repeated presentation (4th to 5th) of CS+ the reaction gradually declined and finally after tenth CS+ it disappeared and resting firing pattern was observed. Thus it seems that the neurons of CA3 region have an intrinsic habituation capability. The probable cause, mechanism and the significance for the habituation has been discussed here.",
     "FAU": [
          "Datta, S"
     ],
     "AU": [
          "Datta S"
     ],
     "AD": "Department of Physiology, University College of Medical Sciences, New Delhi.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "India",
     "TA": "Indian J Physiol Pharmacol",
     "JT": "Indian journal of physiology and pharmacology",
     "JID": "0374707",
     "SB": "IM",
     "MH": [
          "Animals",
          "Conditioning (Psychology)/*physiology",
          "Electrophysiology",
          "Electroshock",
          "Female",
          "Habituation, Psychophysiologic/physiology",
          "Hippocampus/anatomy & histology/*physiology",
          "Male",
          "Neurons/physiology",
          "Rabbits",
          "Reinforcement (Psychology)"
     ],
     "EDAT": "1988/07/01 00:00",
     "MHDA": "1988/07/01 00:01",
     "CRDT": [
          "1988/07/01 00:00"
     ],
     "PHST": [
          "1988/07/01 00:00 [pubmed]",
          "1988/07/01 00:01 [medline]",
          "1988/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Indian J Physiol Pharmacol. 1988 Jul-Sep;32(3):169-81.",
     "term": "hippocampus"
}