{
     "PMID": "3199198",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890126",
     "LR": "20031114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "8",
     "IP": "12",
     "DP": "1988 Dec",
     "TI": "Localization of a family of muscarinic receptor mRNAs in rat brain.",
     "PG": "4646-52",
     "AB": "A family of 4 rat muscarinic receptors (m1, m2, m3, and m4) have recently been cloned and sequenced (Bonner et al., 1987). Since pharmacological probes that are presently available do not appear to distinguish among 3 of these muscarinic receptors, we constructed oligonucleotide probes corresponding to the N-terminal sequences of the muscarinic receptors and used them to specifically localize m1, m2, m3, and m4 mRNA in sections of rat brain using in situ hybridization histochemistry. Northern analysis demonstrated a 3.1 kilobase (kb) m 1 mRNA, a 4.5 kb m3 mRNA, and a 3.3 kb m4 mRNA in cerebral cortex, striatum, hippocampus, and cerebellum. In situ hybridization histochemistry indicated a prevalence of m1 mRNA in the pyramidal cell layer of the hippocampus, the granule cell layer of the dentate gyrus, the olfactory bulb, amygdala, olfactory tubercule, and piriform cortex. Caudate putamen and cerebral cortex showed moderate levels of labeling. m2 mRNA was detectable in the medial septum, diagonal band, olfactory bulb, and pontine nuclei. m3 and m4 mRNA were also prevalent in the olfactory bulb and pyramidal cell layer of the hippocampus but were present only in low levels in the dentate gyrus. m3 mRNA was present in superficial and deep layers of the cerebral cortex, whereas m4 mRNA was more evenly distributed with a slightly more intense labeling evident in the midcortical layer. In addition, m3 mRNA was present in a number of thalamic nuclei and brain-stem nuclei, while m4 mRNA predominated in the caudate putamen. These data offer a new basis on which to interpret the heterogeneity of muscarinic actions in the CNS.",
     "FAU": [
          "Buckley, N J",
          "Bonner, T I",
          "Brann, M R"
     ],
     "AU": [
          "Buckley NJ",
          "Bonner TI",
          "Brann MR"
     ],
     "AD": "Laboratory of Cell Biology, National Institute of Mental Health, Bethesda, MD 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, Muscarinic)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blotting, Northern",
          "Brain/*metabolism",
          "Histocytochemistry",
          "Nucleic Acid Hybridization",
          "RNA, Messenger/classification/*metabolism",
          "Rats",
          "Receptors, Muscarinic/*genetics",
          "Tissue Distribution"
     ],
     "EDAT": "1988/12/01 00:00",
     "MHDA": "1988/12/01 00:01",
     "CRDT": [
          "1988/12/01 00:00"
     ],
     "PHST": [
          "1988/12/01 00:00 [pubmed]",
          "1988/12/01 00:01 [medline]",
          "1988/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1988 Dec;8(12):4646-52.",
     "term": "hippocampus"
}