{
     "PMID": "3199202",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890126",
     "LR": "20151119",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "8",
     "IP": "12",
     "DP": "1988 Dec",
     "TI": "Activation of the hippocampus and dentate gyrus by working-memory: a 2-deoxyglucose study of behaving rhesus monkeys.",
     "PG": "4693-706",
     "AB": "The 2-deoxyglucose method was used to examine metabolic activity in the hippocampus, dentate gyrus, and amygdala of rhesus monkeys performing working-memory and control tasks. A working-memory group was tested on 1 of 3 tasks requiring trial-by-trial updating of information: delayed spatial response, delayed spatial alternation, or delayed object alternation. A control group was tested either on an associative memory problem, visual pattern discrimination, or a sensory-motor task that did not have an explicit mnemonic component. Local cerebral glucose utilization (LCGU) in specific layers of the dentate gyrus and the CA1 and CA3 sectors of the hippocampus, as well as in 7 distinct nuclei of the amygdala, was measured and compared across groups. Metabolic rate in specific layers of the dentate gyrus and the CA3 and CA1 fields of the hippocampus was enhanced in the working-memory compared with the control group: LCGU was between 18 and 24% higher in the granule cell and molecular layers of the dentate gyrus and in the molecular and radiatum layers of CA1 and CA3 in the hippocampus. In contrast, no significant group differences in LCGU were found for any of the 7 amygdaloid nuclei examined: the lateral, lateral basal, medial basal, accessory basal, cortical, central, and medial nuclei. These results are consistent with previous evidence showing that lesions of the hippocampus affect memory selectively, producing deficits on some memory problems while sparing others. Our findings further suggest that working-memory may be a common denominator among those tasks that are sensitive to hippocampal damage in monkeys. The contribution of the amygdala to performance on memory tasks, on the other hand, appears to be independent of the specific type of memory process that is engaged.",
     "FAU": [
          "Friedman, H R",
          "Goldman-Rakic, P S"
     ],
     "AU": [
          "Friedman HR",
          "Goldman-Rakic PS"
     ],
     "AD": "Section of Neuroanatomy, Yale University School of Medicine, New Haven, Connecticut 06510.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH00298/MH/NIMH NIH HHS/United States",
          "MH38546/MH/NIMH NIH HHS/United States",
          "NS22807/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "9G2MP84A8W (Deoxyglucose)",
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/metabolism",
          "Animals",
          "Autoradiography",
          "Behavior, Animal",
          "Brain/metabolism",
          "Deoxyglucose",
          "Glucose/metabolism",
          "Hippocampus/metabolism/*physiology",
          "Macaca mulatta",
          "Male",
          "Memory/*physiology",
          "Tissue Distribution"
     ],
     "EDAT": "1988/12/01 00:00",
     "MHDA": "1988/12/01 00:01",
     "CRDT": [
          "1988/12/01 00:00"
     ],
     "PHST": [
          "1988/12/01 00:00 [pubmed]",
          "1988/12/01 00:01 [medline]",
          "1988/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1988 Dec;8(12):4693-706.",
     "term": "hippocampus"
}