{
     "PMID": "3200511",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890119",
     "LR": "20131121",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "9",
     "IP": "3",
     "DP": "1988 Fall",
     "TI": "Dose-specific effects of trimethyltin poisoning on learning and hippocampal corticosterone binding.",
     "PG": "491-502",
     "AB": "The organometal neurotoxin trimethyltin (TMT) damages limbic forebrain, and impairs acquisition of lever-directed behaviors in an autoshaping task, in which a lever is presented according to a random time schedule, and rats learn to associate its presentation/retraction with food delivery (Cohen et al., 1987). This impairment is evident only if a sufficiently long delay of reinforcement is interposed between lever retraction (which occurs either automatically after 15 sec, or immediately upon a touch response) and food pellet delivery. Paradoxically, rats given a higher (7.5 mg/kg) dose show a smaller acquisition impairment, perhaps because they are generally more reactive to the lever than controls. These rats sustain a larger hippocampal lesion (measured by wet weight of the structure). The experiment reported here was done to investigate (1) an autoshaping deficit related to hippocampal weight loss, and (2) biochemical changes in hippocampus which might be related to behavioral impairments. Rats were treated with water vehicle or TMT four weeks before autoshaping using a 6 sec reinforcement delay. In addition to lever touching, touches of the food trough were measured. The timing of trough-touching behaviors within a trial was used as an indication of the strength of the association formed between the lever and the site of food delivery. Following autoshaping rats were adrenalectomized and killed for measurement of cytosolic [3H]corticosterone binding in hippocampus. As before, rats treated with 6.0 mg TMT/kg showed a deficit in acquisition of lever-directed behaviors. Also, as hypothesized, the proportion of total trough-directed behaviors made during the 6 sec reinforcement delay intervals (when reinforcement probability was high) diverged significantly from control values as learning progressed. These rats also showed a reduction in hippocampal weight compared with controls, but significant decreases in hippocampal steroid binding were observed only in groups given the low and median dose of TMT. Further, steroid binding was correlated with lever-directed behaviors. It thus appears that lever and trough behaviors can be used to simultaneously assess different aspects of impairment in associative learning which are accompanied by differential cell loss and biochemical deficit.",
     "FAU": [
          "Messing, R B",
          "Bollweg, G",
          "Chen, Q",
          "Sparber, S B"
     ],
     "AU": [
          "Messing RB",
          "Bollweg G",
          "Chen Q",
          "Sparber SB"
     ],
     "AD": "Department of Pharmacology, University of Minnesota Medical School, Minneapolis 55455.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 HD20111/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "0 (Trialkyltin Compounds)",
          "0 (Trimethyltin Compounds)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Corticosterone/*metabolism",
          "Dose-Response Relationship, Drug",
          "Hippocampus/*drug effects/metabolism",
          "Learning/*drug effects",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Reinforcement (Psychology)",
          "Trialkyltin Compounds/*poisoning",
          "Trimethyltin Compounds/*poisoning"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1988 Fall;9(3):491-502.",
     "term": "hippocampus"
}