{
     "PMID": "3200514",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890119",
     "LR": "20131121",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "9",
     "IP": "3",
     "DP": "1988 Fall",
     "TI": "Intradentate colchicine disrupts the acquisition and performance of a working memory task in the radial arm maze.",
     "PG": "521-8",
     "AB": "Rats were given bilateral injections of colchicine into the dorsal and ventral hippocampus to study the role of the dentate gyrus granule cells in the acquisition and performance of a spatial, working memory task in the radial arm maze. Three weeks after intradentate injections, rats were trained in a task in which all eight arms were baited prior to each daily trail. For up to 20 days of training, colchicine-treated rats were significantly impaired in the performance of the task. In another study, rats received 20 days of training and then were given intradentate colchicine. Three weeks later, the performance of the colchicine-treated rats was impaired for up to 20 days of testing. A third experiment tested the ability of colchicine-treated rats to learn a task in which the same four arms of the maze were baited, while the remaining arms were never baited. Colchicine-treated rats were significantly impaired in their ability to perform this version of the task. Histological verification indicated that colchicine resulted in a relatively select loss of granule cells, while sparing pyramidal cells in the hippocampus. These data suggest that the hippocampus plays an integral role in the performance of the place tasks used in these experiments.",
     "FAU": [
          "McLamb, R L",
          "Mundy, W R",
          "Tilson, H A"
     ],
     "AU": [
          "McLamb RL",
          "Mundy WR",
          "Tilson HA"
     ],
     "AD": "Laboratory of Molecular and Integrative Neuroscience, National Institute of Environmental Health Sciences, Research Triangle Park, North Carolina 27709.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "SML2Y3J35T (Colchicine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Colchicine/*toxicity",
          "Hippocampus/drug effects/pathology",
          "Male",
          "Memory/*drug effects",
          "Rats",
          "Rats, Inbred F344",
          "Retention (Psychology)/drug effects"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1988 Fall;9(3):521-8.",
     "term": "hippocampus"
}