{
     "PMID": "3200513",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890119",
     "LR": "20131121",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "9",
     "IP": "3",
     "DP": "1988 Fall",
     "TI": "Behavioral impairment in the rat after colchicine lesions of the hippocampus and nucleus basalis.",
     "PG": "511-9",
     "AB": "Rats were given bilateral injections of colchicine into the nucleus basalis (NBM; 1.0 or 2.0 micrograms/site), hippocampus (HPC; 1.25 or 2.5 micrograms/site), or both areas (COM; 1.0 NBM, 1.25 HPC) and examined for changes in locomotor activity, passive avoidance behavior, and spatial navigation in a water maze task. Colchicine injected into the HPC caused a dose-related increase in locomotor activity 7 days after treatment which declined with repeated testing. Motor activity in NBM-lesioned rats was not significantly different from control. Rats with the COM lesion were more active than controls 7 days after treatment and remained hyperactive over the 3 week testing period. Retention of a step-through passive avoidance task was examined 18 days after surgery. HPC lesions had no apparent effect on passive avoidance behavior. NBM lesions causes a dose-dependent decrease in step-through latencies, while latencies in the combined group were comparable to the low dose NBM group. In the spatial navigation task, HPC and COM lesions impaired acquisition, with little indication of learning in the combined group. NBM lesions had no effect in the water maze. These data suggest that combined lesions of the NBM and HPC cause lasting behavioral impairments and may be useful as a model for neurodegenerative disorders such as Alzheimer's disease.",
     "FAU": [
          "Mundy, W R",
          "Tilson, H A"
     ],
     "AU": [
          "Mundy WR",
          "Tilson HA"
     ],
     "AD": "Laboratory of Behavioral and Neurological Toxicology, National Institute of Environmental Health Sciences, Research Triangle Park, North Carolina 27709.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "SML2Y3J35T (Colchicine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/drug effects",
          "Basal Ganglia/*drug effects",
          "Behavior, Animal/*drug effects",
          "Colchicine/*toxicity",
          "Hippocampus/*drug effects",
          "Male",
          "Motor Activity/drug effects",
          "Rats",
          "Rats, Inbred F344",
          "Swimming"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1988 Fall;9(3):511-9.",
     "term": "spatial navigation"
}