{
     "PMID": "3201513",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890113",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "19",
     "IP": "12",
     "DP": "1988 Dec",
     "TI": "Protection against ischemic brain damage using propentofylline in gerbils.",
     "PG": "1535-9",
     "AB": "We studied the xanthine derivative propentofylline (HWA 285) to determine its protection against ischemic brain damage when administered before and after ischemia. Transient forebrain ischemia was produced in 81 Mongolian gerbils by occluding both carotid arteries. The necessary surgery was performed under anesthesia with intraperitoneal pentobarbital/chloral hydrate 2 days before occlusion. We tested the parameters delayed selective hippocampal nerve cell damage, generation of seizures, and survival. Determination of the dose-response relation revealed the optimal dose of HWA 285 to be 10 mg/kg i.p. The effect of the drug on delayed selective nerve cell damage in the hippocampus was assessed by measuring the intensity of Nissl staining in the CA1 area by means of densitometry 4 days after a 10-minute occlusion. Gerbils treated with HWA 285 revealed significant protection of the CA1 neurons even when the drug was applied 1 hour after the end of the occlusion. In contrast to HWA 285, pentobarbital provided no detectable protection of the CA1 neurons in our experimental model when administered 1 hour after occlusion, suggesting different mechanisms of action. After a 15-minute occlusion, all six untreated gerbils developed convulsions and died within 2 days. Chronic (daily) treatment of nine gerbils with HWA 285 prevented the generation of convulsions in eight and allowed seven to survive for greater than 12 days.",
     "FAU": [
          "DeLeo, J",
          "Schubert, P",
          "Kreutzberg, G W"
     ],
     "AU": [
          "DeLeo J",
          "Schubert P",
          "Kreutzberg GW"
     ],
     "AD": "Max Planck Institute for Psychiatry, Department of Neuromorphology, Martinsried, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "0 (Xanthines)",
          "5RTA398U4H (propentofylline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*pathology",
          "Brain Ischemia/*drug therapy/pathology/prevention & control",
          "Gerbillinae",
          "Male",
          "Xanthines/*therapeutic use"
     ],
     "EDAT": "1988/12/01 00:00",
     "MHDA": "1988/12/01 00:01",
     "CRDT": [
          "1988/12/01 00:00"
     ],
     "PHST": [
          "1988/12/01 00:00 [pubmed]",
          "1988/12/01 00:01 [medline]",
          "1988/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1988 Dec;19(12):1535-9.",
     "term": "hippocampus"
}