{
     "PMID": "3201512",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890113",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "19",
     "IP": "12",
     "DP": "1988 Dec",
     "TI": "Immunohistochemical investigation of ischemic and postischemic damage after bilateral carotid occlusion in gerbils.",
     "PG": "1526-34",
     "AB": "We investigated progression and recovery of neuronal damage during and after global cerebral ischemia in gerbils after bilateral occlusion of the common carotid arteries, using the immunohistochemical method (reaction for tubulin and creatine kinase BB-isoenzyme). The earliest, but reversible, ischemic lesions occurred after 3 minutes' ischemia in the subiculum-CA1 and CA2 regions of the hippocampus. The lesions became irreversible after 4 minutes' ischemia. The ischemic and postischemic lesions in the cerebral cortex, thalamus, and caudoputamen were partially or completely reversible if the ischemic period was 5 minutes, whereas delayed degeneration occurred in the pyramidal cells of the medial CA1 region after reperfusion for 48 hours (delayed neuronal death). After 10 minutes' ischemia and subsequent reperfusion, delayed neuronal death extended from the medial to the lateral CA1 region; the ischemic and postischemic lesions in the cerebral cortex, thalamus, and caudoputamen also expanded during reperfusion. Our investigation demonstrates that selective vulnerability existed in global cerebral ischemia as in incomplete or regional ischemia and suggests that neurons in many areas of the brain possessed the potential for recovery, progressive deterioration, and even delayed neuronal death depending on the severity and duration of cerebral ischemia.",
     "FAU": [
          "Hatakeyama, T",
          "Matsumoto, M",
          "Brengman, J M",
          "Yanagihara, T"
     ],
     "AU": [
          "Hatakeyama T",
          "Matsumoto M",
          "Brengman JM",
          "Yanagihara T"
     ],
     "AD": "Department of Neurology, Mayo Clinic, Rochester, MN 55905.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-06663/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "SB": "IM",
     "MH": [
          "Animals",
          "Arterial Occlusive Diseases/*pathology/physiopathology",
          "Brain Ischemia/*pathology/physiopathology",
          "Carotid Artery Diseases/*pathology/physiopathology",
          "Cell Survival",
          "Cerebral Cortex/pathology",
          "Female",
          "Gerbillinae",
          "Hippocampus/pathology",
          "Immunohistochemistry",
          "Male",
          "Putamen/pathology",
          "Reperfusion",
          "Thalamus/pathology"
     ],
     "EDAT": "1988/12/01 00:00",
     "MHDA": "1988/12/01 00:01",
     "CRDT": [
          "1988/12/01 00:00"
     ],
     "PHST": [
          "1988/12/01 00:00 [pubmed]",
          "1988/12/01 00:01 [medline]",
          "1988/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1988 Dec;19(12):1526-34.",
     "term": "hippocampus"
}