{
     "PMID": "32018",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19790313",
     "LR": "20140325",
     "IS": "0300-5208 (Print) 0300-5208 (Linking)",
     "IP": "58",
     "DP": "1977",
     "TI": "The role of the septo-hippocampal system and its noradrenergic afferents in behavioural responses to none-reward.",
     "PG": "275-307",
     "AB": "Our experiments were designed with two purposes: (i) to examine the effects on one behaviour of differing interventions in the septo-hippocampal system; (ii) to compare these effects with those of minor tranquillizers. The behaviour studied (in rats) is extinction in the alley after continuous (CRF) or partial (PRF) reinforcement. Minor tranquillizers and large septal lesions produce three effects: (1) resistance to extinction is increased after CRF; (2) resistance to extinction is decreased after PRF; (3) the partial reinforcement extinction effect (PREE) is abolished. Small septal lesions fractionate this syndrome: either effect (1) or an actual increase in the size of the PREE is produced by medial septal lesions abolishing hippocampal theta; effects (2) and (3), but not (1), are produced by lateral septal lesions sparing theta. Dorso-medial fornix section, abolishing theta, reproduces the effects of medial septal lesions. Fimbrial section, sparing theta, reproduces some of the effects of lateral septal lesions. Minor tranquillizers produce a rise in the threshold for septal driving of hippocampal theta specifically at 7.7 Hz. This effect is reproduced by blockade of noradrenergic transmission or destruction of the dorsal noradrenergic bundle with 6-hydroxydopamine. This lesion reproduces all three behavioural changes listed above. These results suggest a model for the role of the septo-hippocampal system and its noradrenergic inputs in the PREE. This model is compared with other approaches to the septo-hippocampal system.",
     "FAU": [
          "Gray, J A",
          "Feldon, J",
          "Rawlins, J N",
          "Owen, S",
          "McNaughton, N"
     ],
     "AU": [
          "Gray JA",
          "Feldon J",
          "Rawlins JN",
          "Owen S",
          "McNaughton N"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Ciba Found Symp",
     "JT": "Ciba Foundation symposium",
     "JID": "0356636",
     "RN": [
          "0 (Anti-Anxiety Agents)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Afferent Pathways/drug effects/physiology",
          "Animals",
          "Anti-Anxiety Agents/pharmacology",
          "Behavior, Animal/drug effects/*physiology",
          "Conditioning, Operant/physiology",
          "Extinction, Psychological/physiology",
          "Hippocampus/drug effects/*physiology",
          "Locus Coeruleus/physiology",
          "Neurons, Afferent/*physiology",
          "Norepinephrine/*metabolism",
          "Rats",
          "Reinforcement Schedule",
          "*Reward",
          "Septum Pellucidum/drug effects/*physiology",
          "Thalamus/physiology",
          "Theta Rhythm"
     ],
     "EDAT": "1977/01/01 00:00",
     "MHDA": "1977/01/01 00:01",
     "CRDT": [
          "1977/01/01 00:00"
     ],
     "PHST": [
          "1977/01/01 00:00 [pubmed]",
          "1977/01/01 00:01 [medline]",
          "1977/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ciba Found Symp. 1977;(58):275-307.",
     "term": "hippocampus"
}