{
     "PMID": "3204411",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890206",
     "LR": "20061115",
     "IS": "0300-4864 (Print) 0300-4864 (Linking)",
     "VI": "17",
     "IP": "2",
     "DP": "1988 Apr",
     "TI": "Denervation induces long-lasting changes in the distribution of microtubule proteins in hippocampal neurons.",
     "PG": "189-95",
     "AB": "The cellular distributions of tubulin and microtubule-associated protein 2 (MAP2) were examined in the dentate gyrus of the rat hippocampus after unilateral lesion of the entorhinal cortex, which destroys the major afferent pathway to dentate granule cells. Changes were observed in distribution of both tubulin and MAP2 in granule cell dendrites on the denervated side. After 24 h there was a noticeable increase in both anti-tubulin and anti-MAP2 staining in the outer two-thirds of the dentate molecular layer, corresponding to the area of denervation. This increased staining reached a maximum 1 week after the lesion. There was no change on the unlesioned side. During a subsequent second phase the region of increased anti-tubulin and anti-MAP2 staining became restricted, by 35 days after lesioning, to a narrow band mid-way through the molecular layer. This pattern remained the same until 6 months after the lesion, the longest time point examined. The results indicate that there is considerable plasticity in the microtubular cytoskeleton of dendrites in the adult brain and that rearrangements induced in it by axotomy can persist long after the immediate effects of denervation and subsequent re-innervation have subsided.",
     "FAU": [
          "Kwak, S",
          "Matus, A"
     ],
     "AU": [
          "Kwak S",
          "Matus A"
     ],
     "AD": "Friedrich Miescher-Institut, Basel, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurocytol",
     "JT": "Journal of neurocytology",
     "JID": "0364620",
     "RN": [
          "0 (Microtubule-Associated Proteins)",
          "0 (Tubulin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Denervation",
          "Hippocampus/*analysis",
          "Microtubule-Associated Proteins/*analysis",
          "Neurons/*analysis",
          "Rats",
          "Tubulin/*analysis"
     ],
     "EDAT": "1988/04/01 00:00",
     "MHDA": "1988/04/01 00:01",
     "CRDT": [
          "1988/04/01 00:00"
     ],
     "PHST": [
          "1988/04/01 00:00 [pubmed]",
          "1988/04/01 00:01 [medline]",
          "1988/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurocytol. 1988 Apr;17(2):189-95.",
     "term": "hippocampus"
}