{
     "PMID": "3208068",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890223",
     "LR": "20071115",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "111 ( Pt 6)",
     "DP": "1988 Dec",
     "TI": "Scalp-recorded P300 activity in patients following unilateral temporal lobectomy.",
     "PG": "1517-29",
     "AB": "The bilateral distribution and overall amplitude of the P300 component of the event-related brain potential (ERP) was studied in epileptic patients in whom the amygdala, hippocampal, and anterior temporal lobe areas of the brain had been resected unilaterally. Previous reports have suggested that a neural generator of the P300 elicited in the commonly used target detection ('Oddball') paradigm lies in these medial temporal areas. In an Oddball paradigm, there was no evidence of any left-right hemisphere asymmetry in the scalp distribution of the P300 that varied as a function of the side of surgery in either the left or right temporal lobectomy patients. Moreover, there were no statistically significant differences in overall P300 amplitude or latency between the patients and controls. These data do not support the hypothesis that the primary generator of the scalp-recorded P300 in the Oddball paradigm lies in the hippocampus and amygdala.",
     "FAU": [
          "Johnson, R Jr"
     ],
     "AU": [
          "Johnson R Jr"
     ],
     "AD": "Medical Neurology Branch, National Institute of Neurological and Communicative Disorders and Stroke, Bethesda, Maryland 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "SB": "AIM IM",
     "MH": [
          "Electrophysiology",
          "Epilepsy/physiopathology/surgery",
          "Humans",
          "Postoperative Period",
          "Reaction Time",
          "Scalp/*physiopathology",
          "Statistics as Topic",
          "Temporal Lobe/*surgery",
          "Thinking/*physiology"
     ],
     "EDAT": "1988/12/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1988/12/01 00:00"
     ],
     "PHST": [
          "1988/12/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1988/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 1988 Dec;111 ( Pt 6):1517-29.",
     "term": "hippocampus"
}