{
     "PMID": "3210957",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890221",
     "LR": "20150525",
     "IS": "0740-3194 (Print) 0740-3194 (Linking)",
     "VI": "8",
     "IP": "2",
     "DP": "1988 Oct",
     "TI": "Quantitative NMR measurements of hippocampal atrophy in Alzheimer's disease.",
     "PG": "200-8",
     "AB": "Nuclear magnetic resonance (NMR) imaging was employed to study 10 patients with Alzheimer's disease (AD) and seven healthy elderly control subjects. Coronal sections were used to make volumetric measurements of the hippocampus, ventricles, subarachnoid space, and brain parenchyma. The hippocampal volume (normalized relative to the size of the lenticular nucleus) was reduced by 40% in the AD group compared to the controls, with no overlap between the two groups. Overall measures of brain atrophy and ventricular and sulcal enlargement also showed significantly different group means, although with overlap between the two groups. Hippocampal atrophy did not correlate with either overall brain atrophy or dementia severity, although the degree of brain atrophy was correlated with dementia severity. These results show that NMR is capable of providing in vivo quantification of diminished hippocampal size in AD which is not correlated with overall brain atrophy and which may differentiate AD from normal aging.",
     "FAU": [
          "Seab, J P",
          "Jagust, W J",
          "Wong, S T",
          "Roos, M S",
          "Reed, B R",
          "Budinger, T F"
     ],
     "AU": [
          "Seab JP",
          "Jagust WJ",
          "Wong ST",
          "Roos MS",
          "Reed BR",
          "Budinger TF"
     ],
     "AD": "Lawrence Berkeley Laboratory, University of California, Berkeley 94720.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG05890/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Magn Reson Med",
     "JT": "Magnetic resonance in medicine",
     "JID": "8505245",
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*pathology",
          "Atrophy",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Middle Aged"
     ],
     "EDAT": "1988/10/01 00:00",
     "MHDA": "1988/10/01 00:01",
     "CRDT": [
          "1988/10/01 00:00"
     ],
     "PHST": [
          "1988/10/01 00:00 [pubmed]",
          "1988/10/01 00:01 [medline]",
          "1988/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Magn Reson Med. 1988 Oct;8(2):200-8.",
     "term": "hippocampus"
}