{
     "PMID": "3210004",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890223",
     "LR": "20140603",
     "VI": "73",
     "IP": "2",
     "DP": "1988",
     "TI": "A comparison of brain choline acetyltransferase activity in Alzheimer's disease, multi-infarct dementia, and combined dementia.",
     "PG": "121-8",
     "AB": "Brain choline acetyltransferase (ChAT) activity was determined in 43 patients with Alzheimer's disease (AD), 14 with multi-infarct dementia (MID), and 15 with combined dementia (CD) and in 53 age-matched controls. The activity of ChAT declined in the hippocampus, temporal and frontal cortex in patients with AD and CD compared to the controls. In the AD group the reduced activity of ChAT in all brain areas was associated with a greater number of cortical neurofibrillary tangles. The degree of dementia had a negative correlation with the activity of ChAT in the frontal cortex in both AD and CD patients. The activity of ChAT in the temporal cortex of CD patients was negatively associated with the cortical tangle counts. In contrast, the activity of ChAT and MID patients was not essentially different from that of the controls. Neither did the various clinical and neuropathological variables show any significant correlation with ChAT activity in MID patients. Thus, in this study the reduction in the activity of ChAT seems to be associated with Alzheimer-type pathology but not with dementia due to vascular changes.",
     "FAU": [
          "Rinne, J O",
          "Sako, E",
          "Paljarvi, L",
          "Molsa, P K",
          "Rinne, U K"
     ],
     "AU": [
          "Rinne JO",
          "Sako E",
          "Paljarvi L",
          "Molsa PK",
          "Rinne UK"
     ],
     "AD": "Department of Neurology, University of Turku, Finland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Austria",
     "TA": "J Neural Transm",
     "JT": "Journal of neural transmission",
     "JID": "0337042",
     "RN": [
          "EC 2.3.1.6 (Choline O-Acetyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*enzymology",
          "Brain/*enzymology",
          "Cerebral Infarction/*enzymology",
          "Choline O-Acetyltransferase/*metabolism",
          "Dementia/*enzymology",
          "Female",
          "Humans",
          "Male",
          "Organ Specificity",
          "Reference Values"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neural Transm. 1988;73(2):121-8.",
     "term": "hippocampus"
}