{
     "PMID": "3211986",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890223",
     "LR": "20131121",
     "IS": "0091-3057 (Print) 0091-3057 (Linking)",
     "VI": "30",
     "IP": "3",
     "DP": "1988 Jul",
     "TI": "Effect of acute ethanol administration on noradrenaline metabolism in brain regions of stressed and nonstressed rats.",
     "PG": "769-73",
     "AB": "The effects of ethanol on noradrenaline (NA) metabolism of brain regions in stressed and nonstressed rats were investigated. Male Wistar rats were injected IP with either saline, or ethanol at 0.5 g/kg or 2 g/kg, 5 min before exposure to 1-hr immobilization stress. Levels of NA and its major metabolite, 3-methoxy-4-hydroxyphenylethyleneglycol sulfate (MHPG-SO4) in various brain regions and plasma corticosterone levels were fluorometrically determined. Immobilization stress caused significant increases in MHPG-SO4 levels in all brain regions examined, i.e., the hypothalamus, amygdala, hippocampus, cerebral cortex and locus coeruleus (LC) region. In nonstressed rats, ethanol significantly increased MHPG-SO4 levels in the hypothalamus, hippocampus and cerebral cortex, but not in the amygdala or in the LC region. In stressed rats, ethanol attenuated stress-induced increases in MHPG-SO4 levels preferentially in the amygdala and LC region, but not in the remaining three regions. Although ethanol per se dose-dependently elevated plasma corticosterone levels in nonstressed rats, ethanol at 2 g/kg attenuated the stress-induced elevation of corticosterone. These results suggest that the attenuating effect of ethanol on stress-induced increases in NA turnover in the amygdala and LC region might be related to the stress-relieving properties of this drug.",
     "FAU": [
          "Shirao, I",
          "Tsuda, A",
          "Ida, Y",
          "Tsujimaru, S",
          "Satoh, H",
          "Oguchi, M",
          "Tanaka, M",
          "Inanaga, K"
     ],
     "AU": [
          "Shirao I",
          "Tsuda A",
          "Ida Y",
          "Tsujimaru S",
          "Satoh H",
          "Oguchi M",
          "Tanaka M",
          "Inanaga K"
     ],
     "AD": "Department of Pharmacology, Kurume University School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Pharmacol Biochem Behav",
     "JT": "Pharmacology, biochemistry, and behavior",
     "JID": "0367050",
     "RN": [
          "3K9958V90M (Ethanol)",
          "W980KJ009P (Corticosterone)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM S",
     "MH": [
          "Animals",
          "Brain/drug effects/*metabolism",
          "Corticosterone/blood",
          "Ethanol/*pharmacology",
          "Male",
          "Norepinephrine/*pharmacology",
          "Organ Specificity",
          "Rats",
          "Rats, Inbred Strains",
          "Reference Values",
          "Restraint, Physical",
          "Stress, Psychological/*physiopathology"
     ],
     "EDAT": "1988/07/01 00:00",
     "MHDA": "1988/07/01 00:01",
     "CRDT": [
          "1988/07/01 00:00"
     ],
     "PHST": [
          "1988/07/01 00:00 [pubmed]",
          "1988/07/01 00:01 [medline]",
          "1988/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Biochem Behav. 1988 Jul;30(3):769-73.",
     "term": "hippocampus"
}