{
     "PMID": "3213430",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890221",
     "LR": "20170714",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "76",
     "IP": "3",
     "DP": "1988",
     "TI": "Comparison of spongiform lesions in experimental scrapie and rabies in skunks.",
     "PG": "275-80",
     "AB": "Striped skunks were inoculated intracerebrally with the scrapie agent (suspension of brain from a naturally infected Suffolk sheep) or intramuscularly with street rabies virus (suspension of salivary glands from naturally infected skunks). Those given the scrapie agent developed clinical signs of weakness, posterior ataxia, and emaciation after incubated periods of 8 to 23 months. Those inoculated with rabies virus developed clinical signs of rabies (aggressive behavior, hyperexcitability, ataxia and paralysis) after incubation periods of 20 to 62 days. The gross lesions in the brains of the skunks given the scrapie agent consisted of marked atrophy of the thalamus and moderate atrophy of the cerebrum. No gross lesions occurred in the rabid skunks. Histologically, the type of spongiform lesion in rabies was the same as that in scrapie. However, spongiform change of rabies infected brains was less extensive (only rarely affected the basal ganglia, hippocampus or hypothalamus) than that of brains infected with the scrapie agent and was characterized by fewer numbers of small vacuoles (as a proportion of total number of vacuoles) than occurred in scrapie spongiform change.",
     "FAU": [
          "Bundza, A",
          "Charlton, K M"
     ],
     "AU": [
          "Bundza A",
          "Charlton KM"
     ],
     "AD": "Agriculture Canada, Animal Diseases Research Institute, Nepean, Ontario.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Diseases/diagnosis/etiology/*pathology",
          "Diagnosis, Differential",
          "Female",
          "Male",
          "Mephitidae",
          "Rabies/diagnosis/*pathology",
          "Scrapie/diagnosis/*pathology"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1988;76(3):275-80.",
     "term": "hippocampus"
}