{
     "PMID": "3214533",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890306",
     "LR": "20131121",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "102",
     "IP": "6",
     "DP": "1988 Dec",
     "TI": "Role of dentate gyrus cells in retention of a radial arm maze task and sensitivity of rats to cholinergic drugs.",
     "PG": "835-42",
     "AB": "Male adult Fischer-344 rats that received bilateral injections of colchicine into two rostrocaudal sites showed relatively long-lasting alterations in the performance of a previously acquired radial arm maze task and specific destruction of dentate granule cells. Results of subsequent experiments with cholinergic drugs indicated that physostigmine or nicotine had no effect on the number of errors made in the maze, although other signs of cholinergic or pharmacological activity were present. RS-86, an analog of the muscarinic agonist arecoline, decreased errors in colchicine-treated rats, but these effects were associated with signs of parasympathetic overstimulation and behavioral sedation. Pretreatment with scopolamine, a muscarinic cholinergic receptor antagonist, increased errors in control rats but had no effect in colchicine-treated rats. Results of subsequent experiments found that colchicine-treated rats were less sensitive to the motor stimulant effect of scopolamine. These effects appeared to be associated with increased levels of choline acetyltransferase in the hippocampus and a down regulation of muscarinic postsynaptic receptors. One interpretation of these data is that intradentate colchicine may destroy granule cells, which leads to a compensatory reinnervation of cholinergic nerve terminals having cell bodies in the septum.",
     "FAU": [
          "Tilson, H A",
          "Harry, G J",
          "McLamb, R L",
          "Peterson, N J",
          "Rodgers, B C",
          "Pediaditakis, P",
          "Ali, S F"
     ],
     "AU": [
          "Tilson HA",
          "Harry GJ",
          "McLamb RL",
          "Peterson NJ",
          "Rodgers BC",
          "Pediaditakis P",
          "Ali SF"
     ],
     "AD": "Laboratory of Behavioral and Neurological Toxicology, National Institutes of Health/National Institute of Environmental Health Services, Research Triangle Park, North Carolina 27709.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "RN": [
          "0 (Parasympathomimetics)",
          "0 (Receptors, Cholinergic)",
          "N9YNS0M02X (Acetylcholine)",
          "SML2Y3J35T (Colchicine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/physiology",
          "Animals",
          "Cerebral Cortex/drug effects",
          "Colchicine/pharmacology",
          "Discrimination Learning/*drug effects",
          "Hippocampus/*drug effects",
          "Male",
          "Memory/*drug effects",
          "Motor Activity/drug effects",
          "Neural Pathways/drug effects",
          "Neurons/drug effects",
          "Orientation/*drug effects",
          "Parasympathomimetics/*pharmacology",
          "Rats",
          "Rats, Inbred F344",
          "Receptors, Cholinergic/*drug effects",
          "Retention (Psychology)/*drug effects"
     ],
     "EDAT": "1988/12/01 00:00",
     "MHDA": "1988/12/01 00:01",
     "CRDT": [
          "1988/12/01 00:00"
     ],
     "PHST": [
          "1988/12/01 00:00 [pubmed]",
          "1988/12/01 00:01 [medline]",
          "1988/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1988 Dec;102(6):835-42.",
     "term": "hippocampus"
}