{
     "PMID": "3214541",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890306",
     "LR": "20131121",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "102",
     "IP": "6",
     "DP": "1988 Dec",
     "TI": "Acquisition and reversal of taste/tactile discrimination after forebrain noradrenaline depletion.",
     "PG": "925-33",
     "AB": "Two experiments were performed to assess the role of noradrenaline (NA) on the acquisition of an aversively motivated discrimination task and its reversal. A conditioned taste aversion procedure was used. The NA depletions were achieved through two different pharmacological means: systemic N-2-chloroethyl-N-ethyl-2-bromo-benzylamine (DSP4) and destruction of the dorsal noradrenergic bundle (DNAB) with 6-hydroxydopamine. Both procedures caused marked reductions of NA in the frontal cortex and hippocampus. In neither of the studies (Experiment 1, DSP4, and in Experiment 2, DNAB) were there any significant changes between controls and NA-depleted rats in either the rate of acquisition of the original discrimination (Phase 1) or the subsequent reversal (Phase 2). This occurred irrespective of which of the two stimuli (a taste cue, i.e., saccharin presented in bottles with nozzles that do not have ball bearings, \"silent bottles,\" or a tongue-tactile cue, i.e., water in bottles with nozzles that had ball bearings \"noisy bottles\") initially was used as the conditioned stimulus (CS1, i.e., the stimulus first followed by contingent administration of lithium chloride, and later, in Phase 2, followed by saline injections). Thus NA does not appear to be critically involved in the acquisition and reversal of a taste/tactile discrimination task. The significance of forebrain NA for other discrimination tasks is discussed.",
     "FAU": [
          "Jarbe, T U",
          "Falk, U",
          "Mohammed, A L",
          "Archer, T"
     ],
     "AU": [
          "Jarbe TU",
          "Falk U",
          "Mohammed AL",
          "Archer T"
     ],
     "AD": "University of Uppsala, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "RN": [
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/physiology",
          "Brain/*physiology",
          "Discrimination Learning/*physiology",
          "Locus Coeruleus/physiology",
          "Male",
          "Neural Pathways/physiology",
          "Norepinephrine/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Reversal Learning/physiology",
          "Taste/*physiology",
          "Touch/*physiology"
     ],
     "EDAT": "1988/12/01 00:00",
     "MHDA": "1988/12/01 00:01",
     "CRDT": [
          "1988/12/01 00:00"
     ],
     "PHST": [
          "1988/12/01 00:00 [pubmed]",
          "1988/12/01 00:01 [medline]",
          "1988/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1988 Dec;102(6):925-33.",
     "term": "hippocampus"
}