{
     "PMID": "3215307",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890309",
     "LR": "20170713",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "73",
     "IP": "2",
     "DP": "1988",
     "TI": "The effects of intra-subicular ibotenate on resistance to extinction after continuous or partial reinforcement.",
     "PG": "315-9",
     "AB": "Intracerebral injections of ibotenate were used to produce, in rats, extensive cell loss in the subiculum. These rats and sham-operated controls were trained to run in a straight alley for food reward delivered on a continuous (CR) or partial (PR) reinforcement schedule. In controls PR training gave rise to the well-known partial reinforcement extinction effect (PREE), i.e., greater resistance to extinction than that observed in CR-trained animals. Previous experiments have shown that large aspiration lesions of the hippocampal formation eliminate the PREE; and that ibotenate-induced lesions of the subicular region plus either the hippocampus or the entorhinal cortex disrupt it. In contrast to these previous results, the PREE was unaltered in the present experiment by damage largely restricted to the subiculum. This lesion caused only relatively small changes in running speeds during acquisition. Thus the critical region(s) of damage within the hippocampal formation for disruption of the PREE remains uncertain.",
     "FAU": [
          "Sinden, J D",
          "Jarrard, L E",
          "Gray, J A"
     ],
     "AU": [
          "Sinden JD",
          "Jarrard LE",
          "Gray JA"
     ],
     "AD": "Department of Psychology, Institute of Psychiatry, London, U.K.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Oxazoles)",
          "2552-55-8 (Ibotenic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Extinction, Psychological/*physiology",
          "Hippocampus/drug effects/*physiology",
          "Ibotenic Acid/*pharmacology",
          "Male",
          "Microinjections",
          "Oxazoles/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Reinforcement (Psychology)/*physiology"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1988;73(2):315-9.",
     "term": "hippocampus"
}