{
     "PMID": "3216955",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890228",
     "LR": "20170816",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "13",
     "IP": "10",
     "DP": "1988 Oct",
     "TI": "Differences in ME-LI and VIP-LI in discrete brain regions of seizure-naive and seizure-experienced El mice.",
     "PG": "983-8",
     "AB": "In an attempt to elucidate the relationship between endogenous methionine-enkephalin (ME) and vasoactive intestinal polypeptide (VIP) with generalized seizures, we determined regional brain levels of ME-like and VIP-like immunoreactivity (ME-LI and VIP-LI) in El mice during and after seizures induced by repeated tossing stimulation. The levels of ME-LI in the striatum and hippocampus of seizure-naive El mice (El-) were lower than those of the control ddY mice, the mother strain of El mice. Conversely, the level of VIP-LI in the medulla oblongata and pons of El- was higher than that of ddY mice. The level of ME-LI in the striatum of seizure-experienced El mice (El+) killed 96 hours after three consecutive seizures was high, while levels of VIP-LI in the striatum and hypothalamus were low, in comparison to those of El- mice. A detailed time-course study revealed that seizures in El mice caused (1) significant decreases in levels of ME-LI in the striatum and hippocampus during seizures, (2) a significant decrease of VIP-LI content in the striatum 3 hours after seizures, and (3) a significant increase in hypothalamic VIP-LI 9 hours after seizures. These observations suggest that ME and VIP may play some role in El mouse seizures.",
     "FAU": [
          "Kanamatsu, T",
          "Hirano, S"
     ],
     "AU": [
          "Kanamatsu T",
          "Hirano S"
     ],
     "AD": "Department of Physiology, Toho University School of Medicine, Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "37221-79-7 (Vasoactive Intestinal Peptide)",
          "58569-55-4 (Enkephalin, Methionine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Enkephalin, Methionine/*metabolism",
          "Male",
          "Mice",
          "Mice, Neurologic Mutants",
          "Radioimmunoassay",
          "Seizures/genetics/*metabolism",
          "Time Factors",
          "Vasoactive Intestinal Peptide/*metabolism"
     ],
     "EDAT": "1988/10/01 00:00",
     "MHDA": "1988/10/01 00:01",
     "CRDT": [
          "1988/10/01 00:00"
     ],
     "PHST": [
          "1988/10/01 00:00 [pubmed]",
          "1988/10/01 00:01 [medline]",
          "1988/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1988 Oct;13(10):983-8.",
     "term": "hippocampus"
}