{
     "PMID": "3216101",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890228",
     "LR": "20161123",
     "IS": "0021-8359 (Print) 0021-8359 (Linking)",
     "VI": "29",
     "IP": "5",
     "DP": "1988",
     "TI": "[The effect of methionine enkephalin, leucine enkephalin and the hexapeptide, dalargin on the morphology of cultured neurons].",
     "PG": "547-56",
     "AB": "Cell cultures derived from brain, ganglion trigeminale or retina of 5- and 9-day-old chick embryos and from brain stem or hippocampus of 16-18 day-old fetal rats were treated with Met5-, Leu5-enkephalin, or Dalargin--a synthetic hexapeptide structurally related to Leu5-enkephalin--and evaluated morphologically. The treatment of the nervous tissue cultures with the peptides markedly affected their growth pattern. Aggregates of glial and neuronal cells were surrounded by flat cells forming monolayer network structures. In cultures of brain from 5 day-old chick embryos the proliferation of the cells was significantly stimulated. No growth of neurites was observed. It is discussed that the tested Enkephalins and in the same way the Dalargin may play an important role in the early neuronal development. Their activity in phase 0 and phase 1 of the life history of nerve cells indicates aspects of temporary peptide influences. Excess of glial cells caused by the tested peptides did not enhance neuronal differentiation. The transdifferentiation of developing receptor cells into ependymal cells during the adaptation process in retina cultures as a special effect of Dalargin is discussed. The present findings suggest that the influence of (opioid) peptides in vitro may be detected morphologically and that nervous tissue culture is a valuable tool for differentiating neuronotrophic neurite-promoting and neurotoxic drug effects.",
     "FAU": [
          "Lindner, G",
          "Grosse, G",
          "Wenzel, M",
          "Jentzsch, K D",
          "Forner, K",
          "Oehme, P"
     ],
     "AU": [
          "Lindner G",
          "Grosse G",
          "Wenzel M",
          "Jentzsch KD",
          "Forner K",
          "Oehme P"
     ],
     "AD": "Institut fur Anatomie des Bereiches Medizin (Charite), Humboldt-Universitat zu Berlin, DDR.",
     "LA": [
          "ger"
     ],
     "PT": [
          "Journal Article"
     ],
     "TT": "Wirkungen der Opioidpeptide Met5- und Leu5-Enkephalin sowie des Hexapeptids Dalargin auf die Morphologie des Nervengewebes unter Kulturbedingungen.",
     "PL": "Germany",
     "TA": "J Hirnforsch",
     "JT": "Journal fur Hirnforschung",
     "JID": "0421521",
     "RN": [
          "58569-55-4 (Enkephalin, Methionine)",
          "58822-25-6 (Enkephalin, Leucine)",
          "63631-40-3 (Enkephalin, Leucine-2-Alanine)",
          "V13505565P (enkephalin-Leu, Ala(2)-Arg(6)-)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*cytology/drug effects",
          "Cell Division/drug effects",
          "Cells, Cultured",
          "Chick Embryo",
          "Enkephalin, Leucine/*analogs & derivatives/*pharmacology",
          "*Enkephalin, Leucine-2-Alanine/*analogs & derivatives",
          "Enkephalin, Methionine/*pharmacology",
          "Microscopy, Electron, Scanning",
          "Neurons/*cytology/drug effects",
          "Rats",
          "Retina/*cytology/drug effects"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Hirnforsch. 1988;29(5):547-56.",
     "term": "hippocampus"
}