{
     "PMID": "3219473",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890323",
     "LR": "20141120",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "95",
     "IP": "1",
     "DP": "1988 Sep",
     "TI": "A quantitative study of the actions of excitatory amino acids and antagonists in rat hippocampal slices.",
     "PG": "291-9",
     "AB": "1. A quantitative pharmacological investigation of the actions of excitatory amino acids on hippocampal CA1 neurones has been made using a new slice preparation developed for grease gap recording; d.c. potential was measured across a grease barrier placed between alvear fibres and the bathing medium. 2. In Mg2+-free perfusate, N-methyl-D-aspartate (NMDA, 1-100 microM), quisqualate (1-500 microM), kainate (1-200 microM) and alpha-amino-3-hydroxy-5-methyl-4-isoxazolepropionic acid (AMPA, 1-100 microM) caused dose-dependent depolarizations. 3. The dose-response relationships were fitted to logistic expressions. The maximum responses to AMPA, NMDA and kainate were similar; their respective EC50 values were 5, 13 and 23 microM. Quisqualate had a smaller maximum; its EC50 value was 10 microM. The slopes of the dose-response relationships were different for the 4 agonists; the order of steepness of the slopes was NMDA greater than AMPA greater than kainate greater than quisqualate. 4. Similar amino acid-induced depolarizations were observed in slices of just the CA1 region or in whole slices bathed in tetrodotoxin. Isolated alvear fibres, however, were insensitive to the excitatory amino acids. 5. D-2-Amino-5-phosphonovalerate (APV, 50 microM) selectively and reversibly antagonized responses induced by NMDA (apparent pA2 = 5.21). 6. Kynurenic acid (1 mM) reversibly depressed responses to the three agonists tested. The dose-ratios for antagonism of AMPA, kainate and quisqualate were 6.9, 5.6 and 4.6 respectively. 7. This preparation has a different sensitivity profile to agonists from those of previously reported preparations of spinal cord, neocortex and cerebellum. The greater sensitivity to NMDA may be due to the higher density of NMDA receptors in the hippocampus. The effects of the antagonists, APV and kynurenate, are similar to those found in other brain areas.",
     "FAU": [
          "Blake, J F",
          "Brown, M W",
          "Collingridge, G L"
     ],
     "AU": [
          "Blake JF",
          "Brown MW",
          "Collingridge GL"
     ],
     "AD": "Department of Anatomy, School of Medical Sciences, University of Bristol.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "0 (Amino Acids)",
          "I38ZP9992A (Magnesium)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/antagonists & inhibitors/*pharmacology",
          "Animals",
          "Electrophysiology",
          "Female",
          "Hippocampus/cytology/*drug effects",
          "In Vitro Techniques",
          "Magnesium/physiology",
          "Neurons/*drug effects",
          "Rats"
     ],
     "PMC": "PMC1854151",
     "EDAT": "1988/09/01 00:00",
     "MHDA": "1988/09/01 00:01",
     "CRDT": [
          "1988/09/01 00:00"
     ],
     "PHST": [
          "1988/09/01 00:00 [pubmed]",
          "1988/09/01 00:01 [medline]",
          "1988/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1988 Sep;95(1):291-9.",
     "term": "hippocampus"
}