{
     "PMID": "3219579",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890323",
     "LR": "20071114",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "470",
     "IP": "2",
     "DP": "1988 Aug 1",
     "TI": "On the development of strain and sex differences in granule cell number in the area dentata of house mice.",
     "PG": "191-7",
     "AB": "Male and female house mice of 6 inbred strains high or low in granule cell number as adults were examined at 3 immature postnatal ages beginning with day 13, and in young adulthood at day 84. The difference between mice of high and of low strains was present by postnatal day 13. Possible contributions of both incremental and decremental developmental events must be considered. Both males and females exhibited a reduction in granule cell number between postnatal days 20 and 27. Competition for efferent target cell sites was considered as a basis for sex-independent granule cell death, but no supporting evidence was obtained. Females displayed a greater reduction in granule cell number than did males. Thus, a sex dimorphism (females lower) appeared at that time. A low-level testosterone effect acting during this period of granule cell death, or a long-term consequence of high perinatal testosterone levels, might be responsible.",
     "FAU": [
          "Wimer, R E",
          "Wimer, C C",
          "Alameddine, L"
     ],
     "AU": [
          "Wimer RE",
          "Wimer CC",
          "Alameddine L"
     ],
     "AD": "Section of Behavioral and Neural Genetics, Beckman Research Institute of the City of Hope, Duarte, CA 91010.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-18860/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "Female",
          "Hippocampus/cytology/*growth & development",
          "Male",
          "Mice",
          "Mice, Inbred Strains/*growth & development",
          "Neurons/cytology",
          "Sex Factors",
          "Species Specificity"
     ],
     "EDAT": "1988/08/01 00:00",
     "MHDA": "1988/08/01 00:01",
     "CRDT": [
          "1988/08/01 00:00"
     ],
     "PHST": [
          "1988/08/01 00:00 [pubmed]",
          "1988/08/01 00:01 [medline]",
          "1988/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1988 Aug 1;470(2):191-7.",
     "term": "hippocampus"
}