{
     "PMID": "3220202",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890323",
     "LR": "20131121",
     "IS": "0272-0590 (Print) 0272-0590 (Linking)",
     "VI": "11",
     "IP": "2",
     "DP": "1988 Aug",
     "TI": "Glutathione status and cadmium neurotoxicity: studies in discrete brain regions of growing rats.",
     "PG": "229-35",
     "AB": "Intraperitoneal administration of cadmium (Cd2+, 0.4 mg/kg) daily for 30 days to rats was found to decrease the contents of reduced glutathione (GSH) and increase oxidized glutathione (GSSG) in various brain regions. These changes resulted in a significant decline in the GSH/GSSG ratio in different brain regions, except for the hippocampus and midbrain. In addition, the activities of glutathione reductase (GR) and glucose-6-phosphate dehydrogenase (GPDH) were also significantly inhibited in different brain regions. Measurement of regional Cd levels revealed that Cd administration significantly increased the levels in all brain regions except for the hippocampus, which could be the reason for not finding any change in any of the biochemical parameters studied in this region. The observed changes in the regional GSH/GSSG ratios could be the result of inhibition in GR activity, as this enzyme catalyzes an irreversible conversion of GSH to GSSG and is responsible for higher cellular GSH levels. GR uses NADPH in its reaction; therefore, the inhibition of GPDH may further aggravate the situation because of the short supply of NADPH. The alterations in the regional \"glutathione status\" may affect various related metabolic processes, including those required for detoxification of lipid peroxides which have recently been suggested to play a role in the mechanism of Cd neurotoxicity.",
     "FAU": [
          "Shukla, G S",
          "Srivastava, R S",
          "Chandra, S V"
     ],
     "AU": [
          "Shukla GS",
          "Srivastava RS",
          "Chandra SV"
     ],
     "AD": "Industrial Toxicology Research Centre, Lucknow, India.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Fundam Appl Toxicol",
     "JT": "Fundamental and applied toxicology : official journal of the Society of Toxicology",
     "JID": "8200838",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "EC 1.1.1.49 (Glucosephosphate Dehydrogenase)",
          "EC 1.8.1.7 (Glutathione Reductase)",
          "GAN16C9B8O (Glutathione)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/drug effects",
          "*Brain Chemistry",
          "Cadmium Poisoning/*metabolism",
          "Glucosephosphate Dehydrogenase/metabolism",
          "Glutathione/*metabolism",
          "Glutathione Reductase/metabolism",
          "Male",
          "Nerve Tissue Proteins/metabolism",
          "Nervous System Diseases/chemically induced/*metabolism",
          "Organ Size/drug effects",
          "Rats"
     ],
     "EDAT": "1988/08/01 00:00",
     "MHDA": "1988/08/01 00:01",
     "CRDT": [
          "1988/08/01 00:00"
     ],
     "PHST": [
          "1988/08/01 00:00 [pubmed]",
          "1988/08/01 00:01 [medline]",
          "1988/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Fundam Appl Toxicol. 1988 Aug;11(2):229-35.",
     "term": "hippocampus"
}