{
     "PMID": "3220201",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890323",
     "LR": "20131121",
     "IS": "0272-0590 (Print) 0272-0590 (Linking)",
     "VI": "11",
     "IP": "2",
     "DP": "1988 Aug",
     "TI": "Aspartame exposure and in vitro hippocampal slice excitability and plasticity.",
     "PG": "221-8",
     "AB": "Aspartame (APM) is a low-calorie sweetener recently approved and released for widespread use in the United States. However, concerns still exist that APM consumption may be responsible for adverse neurological and psychological effects in some people. In addition, recent reports indicate that APM exposure may alter regional brain neurotransmitter levels. The present study assessed the effects of APM and its amino acid moieties on rat hippocampal slice excitability and plasticity. Specifically, tests of excitatory systems, inhibitory systems, and synaptic plasticity (induction of long-term potentiation--LTP) were administered postexposure. Exposures of 0.01, 0.1, 1, and 10 mM APM potentiated the response of hippocampal CA1 pyramidal cells, but had no apparent effect on local inhibitory systems. APM exposure did not block the establishment of LTP at any dose despite the potentiation of pyramidal cell response observed postexposure. In addition, 0.1 mM phenylalanine (PHE) produced a greater increase in excitability than that produced by an equivalent dose of APM, 0.1 mM aspartic acid (ASP) and 0.1 mM phenylalanine methyl ester (PM) produced effects comparable to those produced a smaller, but reliable, change in hippocampal CA1 excitability relative to baseline. Like APM, none of the amino acids produced detectable changes in inhibitory systems or neuronal plasticity.",
     "FAU": [
          "Fountain, S B",
          "Hennes, S K",
          "Teyler, T J"
     ],
     "AU": [
          "Fountain SB",
          "Hennes SK",
          "Teyler TJ"
     ],
     "AD": "Department of Neurobiology, Northeastern Ohio Universities College of Medicine, Rootstown 44272.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NIDA 03755/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Fundam Appl Toxicol",
     "JT": "Fundamental and applied toxicology : official journal of the Society of Toxicology",
     "JID": "8200838",
     "RN": [
          "0 (Dipeptides)",
          "Z0H242BBR1 (Aspartame)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Aspartame/*toxicity",
          "Dipeptides/*toxicity",
          "Electric Stimulation",
          "Electrophysiology",
          "Female",
          "Hippocampus/*drug effects/physiopathology",
          "Neuronal Plasticity/*drug effects",
          "Neurons/drug effects",
          "Rats",
          "Time Factors"
     ],
     "EDAT": "1988/08/01 00:00",
     "MHDA": "1988/08/01 00:01",
     "CRDT": [
          "1988/08/01 00:00"
     ],
     "PHST": [
          "1988/08/01 00:00 [pubmed]",
          "1988/08/01 00:01 [medline]",
          "1988/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Fundam Appl Toxicol. 1988 Aug;11(2):221-8.",
     "term": "hippocampus"
}