{
     "PMID": "3223075",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890322",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "38",
     "IP": "5",
     "DP": "1988 Sep-Oct",
     "TI": "[Functional regulation of the neuronal activity of the rat hippocampus transplanted into the rabbit septum].",
     "PG": "914-21",
     "AB": "Embryonal tissue of the rat hippocampus was grafted into dorsolateral septum of the rabbit after its disconnection from the hippocampus. Extracellular investigation of the grafted neurones was performed in chronic conditions 6 to 7 weeks later. The grafted neurones had some characteristics typical of the rat hippocampus (low spontaneous activity and presence of complex spikes, low-frequency rhythmic modulation--below 1 Hz, significant increase of activity level after physostigmine injection). Weak periodic theta-modulation, observed in spontaneous activity of some grafted neurones, became more stable and appeared in additional units after injection of physostigmine, under the influence of electrical stimulation of the septum and reticular formation and in response to sensory stimulation of the host animal. Its frequency was 4.5-6.0 Hz, as in the host septum. Microelectrode investigation for 5-10 days provoked lymphocyte infiltration of the grafts, which was not observed in the grafts not subjected to such treatment.",
     "FAU": [
          "Kichigina, V F",
          "Vinogradova, O S"
     ],
     "AU": [
          "Kichigina VF",
          "Vinogradova OS"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Funktsional'naia reguliatsiia aktivnosti neironov gippokampa krysy, transplantirovannogo v septum krolika.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "9U1VM840SP (Physostigmine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Electrodes, Implanted",
          "Embryo, Mammalian",
          "Hippocampus/cytology/drug effects/physiology/*transplantation",
          "Neurons/drug effects/*physiology",
          "Physostigmine/pharmacology",
          "Rabbits",
          "Rats",
          "Rats, Inbred Strains",
          "Septum Pellucidum/cytology/drug effects/*physiology",
          "Theta Rhythm",
          "Transplantation, Heterologous"
     ],
     "EDAT": "1988/09/01 00:00",
     "MHDA": "1988/09/01 00:01",
     "CRDT": [
          "1988/09/01 00:00"
     ],
     "PHST": [
          "1988/09/01 00:00 [pubmed]",
          "1988/09/01 00:01 [medline]",
          "1988/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1988 Sep-Oct;38(5):914-21.",
     "term": "hippocampus"
}