{
     "PMID": "3223067",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890322",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "38",
     "IP": "5",
     "DP": "1988 Sep-Oct",
     "TI": "[Conditioned reflex and electrical activities of the hippocampus during the random use of heterogeneous triggering stimuli].",
     "PG": "836-45",
     "AB": "In dogs with electrodes chronically implanted in the hippocampus, the conditioned activity, heart rate frequency and spectral characteristics of the hippocampal theta-rhythm were studied in conditions of irregular presentation after a preparatory stimulus now of alimentary and now of defensive triggering conditioned stimuli. It is shown that uncertainty of alimentary or defensive reinforcement is a stronger emotiogenic factor than the action of the triggering defensive conditioned stimulus. Changes in electrical hippocampal activity and autonomous activity depend, along with other factors, on forecasted volume of the forthcoming motor activity. The speed of instrumental conditioned reflexes formation correlates with the hippocampal theta-rhythm frequency, typical for the given animal.",
     "FAU": [
          "Preobrazhenskaia, L A"
     ],
     "AU": [
          "Preobrazhenskaia LA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Uslovnoreflektornaia deiatel'nost' i elektricheskaia aktivnost' gippokampa pri veroiatnostnom primenenii raznorodnykh puskovykh stimulov.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Conditioning, Classical/*physiology",
          "Dogs",
          "Electroencephalography",
          "Electrophysiology",
          "Escape Reaction/physiology",
          "Feeding Behavior/physiology",
          "Heart Rate",
          "Hippocampus/*physiology",
          "Physical Stimulation/methods",
          "Reinforcement (Psychology)",
          "Stochastic Processes",
          "Theta Rhythm"
     ],
     "EDAT": "1988/09/01 00:00",
     "MHDA": "1988/09/01 00:01",
     "CRDT": [
          "1988/09/01 00:00"
     ],
     "PHST": [
          "1988/09/01 00:00 [pubmed]",
          "1988/09/01 00:01 [medline]",
          "1988/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1988 Sep-Oct;38(5):836-45.",
     "term": "hippocampus"
}