{
     "PMID": "3224644",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890406",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "72",
     "IP": "2",
     "DP": "1988",
     "TI": "Carbachol effects on hippocampal neurons in vitro: dependence on the rate of rise of carbachol tissue concentration.",
     "PG": "287-98",
     "AB": "Nominally K-sensitive microelectrodes were used to measure carbachol (CCh) in order to study the dependence of muscarinic effects on CCh concentration and exposure time in guinea pig hippocampal slices. Interference presumably originating from tissue choline-compounds was neutralized by pre-equilibration of the slices with 500 microM choline and calibration of the CCh-sensitive microelectrodes in the presence of the same choline-concentration. Muscarinic depolarization and reduction of the afterhyperpolarization (AHP) following a train of action potentials by bath applied CCh were monitored in granule cells and CA3 pyramidal neurons by intracellular recording. A fast bath application mode of CCh was designed, by which CCh tissue concentration reached a peak after 2-3 min and was washed out with a half time of about 8 min. After application of 30 nmol CCh in this way, the AHP was reduced according to the variation of CCh concentration over time. Neurons depolarized with some delay after the reduction of the AHP and started to repolarize 1 min before the peak of tissue CCh concentration (0.6 microM) was reached. Pirenzepine (1-10 microM) blocked only the depolarization, while atropine (1-10 microM) blocked both the depolarization and the reduction of the AHP. When superfusing with CCh containing saline, 80% of the final concentration was reached in the bath after 12 min, but in the tissue only after 45 min. The slow increase of tissue CCh concentration was concurrent with the slow decrease of the AHP. No effect on the membrane potential was observed. Atropine, but not pirenzepine, blocked the reduction of the AHP. Superfusion with a high CCh concentration (100-300 microM) containing saline depolarized neurons and reduced the AHP. Then pirenzepine repolarized neurons, whereas atropine both repolarized the cells and restored the AHP. It is concluded tha the muscarinic depolarization depends not only on the CCh concentration, but also on the rate of rise of CCh, while the reduction of the AHP depends solely on the concentration. This result is discussed in terms of the possibility that the depolarization is mediated by a short term desensitizing M1 muscarinic receptor subtype and the reduction of the AHP is mediated by a M2 muscarinic receptor subtype.",
     "FAU": [
          "Muller, W",
          "Misgeld, U",
          "Heinemann, U"
     ],
     "AU": [
          "Muller W",
          "Misgeld U",
          "Heinemann U"
     ],
     "AD": "Abteilung Neurophysiologie, Max-Planck-Institut fur Psychiatrie, Planegg-Martinsried, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "8Y164V895Y (Carbachol)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Carbachol/*pharmacology",
          "Electric Conductivity",
          "Guinea Pigs",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Membrane Potentials/drug effects",
          "Microelectrodes",
          "Neurons/drug effects/*physiology",
          "Potassium/pharmacology"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1988;72(2):287-98.",
     "term": "hippocampus"
}