{
     "PMID": "3224648",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890406",
     "LR": "20170713",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "72",
     "IP": "2",
     "DP": "1988",
     "TI": "Human amnion membrane matrix as a substratum for axonal regeneration in the central nervous system.",
     "PG": "371-80",
     "AB": "Human Amnion Membrane Matrix (HAMM) was used as a substratum for the regeneration of neuronal axons in the central nervous system. A large piece of HAMM was bound to nitrocellulose paper (NCP) as a supporting material, and cut into small strips. Aspirative lesions of the fimbria-fornix were made in adult rats leaving a cavity separating the septum from the hippocampus. In the same operation a small piece of HAMM-NCP was placed into the cavity with one end abutting the axotomized septum and the other end abutting the denervated hippocampus. At times between 2 weeks and 3 months after surgery the brains of the animals were examined histologically for 1) host response to the implant; 2) maintenance of HAMM-NCP in the originally implanted orientation; 3) growth of acetylcholinesterase (AChE)-positive fibers on the HAMM; 4) growth of the AChE-positive fibers into the denervated hippocampus; and 5) non-neuronal cells on the HAMM. The NCP remained in place over the 3-month period. In most cases the HAMM and NCP remained apposed and caused no greater reaction in the brain beyond that created in response to the aspirative lesion alone. AChE-positive fibers grew out from the septum onto the HAMM by 2 weeks, and by 8 weeks more extensive growth was observed on the HAMM. By 8-weeks, AChE fibers could be clearly seen coming off the membrane and entering the host hippocampus. By double-labelling for the basement membrane side of the HAMM (using anti-human laminin antibodies) and for cholinergic fibers (using AChE histochemistry) in the same sections, it was possible to see fibers clearly growing on the laminin-positive side of the HAMM but little or no growth on the opposing laminin-negative stromal side. The most important variables for extensive growth appeared to be the accurate placement of the implant and the amount of time following the lesions. The placement of the matrix on NCP prior to implantation in the brain made it easier to orient the membrane between the septum and the hippocampus, and seemed to assist in maintaining the membrane in that orientation. The HAMM represents a useful, regeneration-promoting grafting material for central nervous system repair studies.",
     "FAU": [
          "Gage, F H",
          "Blaker, S N",
          "Davis, G E",
          "Engvall, E",
          "Varon, S",
          "Manthorpe, M"
     ],
     "AU": [
          "Gage FH",
          "Blaker SN",
          "Davis GE",
          "Engvall E",
          "Varon S",
          "Manthorpe M"
     ],
     "AD": "Department of Neurosciences, School of Medicine, University of California, San Diego-La Jolla 92093.",
     "LA": [
          "eng"
     ],
     "GR": [
          "16349/PHS HHS/United States",
          "30051/PHS HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/metabolism",
          "Amnion/*transplantation",
          "Animals",
          "Axons/*physiology",
          "Basement Membrane/physiology",
          "Brain/cytology/enzymology/*physiology",
          "Female",
          "Histocytochemistry",
          "Humans",
          "*Nerve Regeneration",
          "Pregnancy",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1988;72(2):371-80.",
     "term": "hippocampus"
}