{
     "PMID": "3224425",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890329",
     "LR": "20071114",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "44",
     "IP": "2",
     "DP": "1988 Dec 1",
     "TI": "The development of GABAergic neurons in the rat hippocampal formation. An immunocytochemical study.",
     "PG": "197-209",
     "AB": "Recent studies have indicated that hippocampal GABAergic neurons in both the dentate gyrus and Ammon's horn are generated prenatally. Although the adult distribution of GABAergic neurons has been previously described by numerous investigators, the early postnatal appearance of these neurons has not been described. In the present study, immunocytochemical methods were used to localize GABAergic neurons with antisera to both GABA and its synthesizing enzyme, glutamate decarboxylase (GAD). The GABA-positive neurons appeared at the earliest postnatal day (PND) examined, 4 PND. In contrast, GAD-positive cells were not observed until 6 PND, and the number of these neurons remained less than that of the GABA-positive neurons until 14 PND. These findings indicated that immunocytochemically detectable amounts of GAD were not present in many young GABAergic neurons. Both GABA- and GAD-positive hippocampal neurons showed two large increases in number during the 4-8 PND and 12-16 PND time periods, and they reached about 90% of adult levels before 18 PND. The regional distribution of GABA- and GAD-positive neurons throughout the hippocampal formation was homogeneous for all ages examined except 4 PND. At this age, the GABA-positive cells appeared in clusters in the proximal CA3 and the distal CA1 relative to the dentate gyrus. In addition, the number of hippocampal neurons immunostained in adult preparations for both antisera to GABA and GAD showed a similar number and distribution. The data on the developmental appearance of GABA and GAD immunoreactivities are consistent with biochemical data for the development of GABA concentration and GAD activity in the hippocampal formation. Together, these data provide important information about the functional maturation of the hippocampal GABAergic system in the first 3 weeks of rat brain development.",
     "FAU": [
          "Seress, L",
          "Ribak, C E"
     ],
     "AU": [
          "Seress L",
          "Ribak CE"
     ],
     "AD": "Department of Anatomy and Neurobiology, University of California, Irvine 92717.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS20228/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Cell Count",
          "Hippocampus/cytology/*growth & development/metabolism",
          "Immunohistochemistry",
          "Neurons/cytology/metabolism/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "gamma-Aminobutyric Acid/*metabolism/physiology"
     ],
     "EDAT": "1988/12/01 00:00",
     "MHDA": "1988/12/01 00:01",
     "CRDT": [
          "1988/12/01 00:00"
     ],
     "PHST": [
          "1988/12/01 00:00 [pubmed]",
          "1988/12/01 00:01 [medline]",
          "1988/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1988 Dec 1;44(2):197-209.",
     "term": "hippocampus"
}