{
     "PMID": "3224427",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890329",
     "LR": "20131121",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "44",
     "IP": "2",
     "DP": "1988 Dec 1",
     "TI": "The influence of prenatal phenobarbital exposure on the growth of dendrites in the rat hippocampus.",
     "PG": "233-9",
     "AB": "Barbiturates, such as phenobarbital (PHB), are often used during pregnancy and early neonatal life to prevent epileptic seizures, hyperbilirubinemia and the stressful effects of labor. However, the long-term consequences of barbiturate exposure during the prenatal and neonatal periods have not been fully investigated. Several studies have indicated that phenobarbital does affect the resulting morphology and neurochemistry of various components of the central nervous system. In the present study we have investigated the effects of 3 days of prenatal phenobarbital administration (days 18-20 of gestation) on the growth and development of dendrites within the CA1 region of the hippocampus in the rat. Pups were sacrificed on days 5, 10, 23, and 35 of postnatal age and the brains were processed for Golgi impregnation of neurons. The terminal and non-terminal segments of apical and basal dendrites of neurons within the CA1 region of the hippocampus were analyzed with the aid of a scanning stage on a Zeiss universal photomicroscope and a PDP 11/23 microcomputer. In general, results indicated that 3 days of prenatal PHB severely suppresses the development of the dendritic tree which normally takes place during the first 35 days of postnatal life. There are significantly less branch points and the overall dendritic length of both apical and basal dendrites is reduced. These results indicate that prenatal PHB, even for short periods of time, affects the normal morphological development of the hippocampus. Thus, the utilization of PHB in the treatment of various human prenatal disorders should be questioned.",
     "FAU": [
          "Jacobson, C D",
          "Antolick, L L",
          "Scholey, R",
          "Uemura, E"
     ],
     "AU": [
          "Jacobson CD",
          "Antolick LL",
          "Scholey R",
          "Uemura E"
     ],
     "AD": "Department of Veterinary Anatomy, Iowa State University, Ames 50011.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD16148/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "YQE403BP4D (Phenobarbital)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*drug effects",
          "Animals",
          "Body Weight",
          "Dendrites/drug effects/*physiology",
          "Female",
          "Hippocampus/*cytology/drug effects/growth & development",
          "Phenobarbital/*administration & dosage",
          "Pregnancy",
          "*Prenatal Exposure Delayed Effects",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1988/12/01 00:00",
     "MHDA": "1988/12/01 00:01",
     "CRDT": [
          "1988/12/01 00:00"
     ],
     "PHST": [
          "1988/12/01 00:00 [pubmed]",
          "1988/12/01 00:01 [medline]",
          "1988/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1988 Dec 1;44(2):233-9.",
     "term": "hippocampus"
}