{
     "PMID": "3224673",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890329",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "73",
     "IP": "3",
     "DP": "1988",
     "TI": "Ultrastructural evidence for the development of adrenal medullary grafts in the brain.",
     "PG": "637-47",
     "AB": "This study shows that mouse mature chromaffin cells can elaborate neurite-like fibers and became integrated with the host brain. A piece of adrenal medulla, with or without attached adrenal cortical tissue, was implanted into the subarachnoid space or the hippocampal formation and examined using the electron microscopy. One week after transplantation, chromaffin cells could be observed surrounded by a basal lamina, containing many dense-cored vesicles 100-280 nm in diameter, including synaptic-like vesicles, which tended to gather in the cytoplasmic area or processes. The cells were irregularly shaped and bore cytoplasmic processes which sometimes ended with thick growth cone-like structures. The Golgi complex seemed to be well developed, suggesting the synthesis of new storage vesicles. One month after transplantation, the vast majority of chromaffin cells showed the noradrenaline phenotype typical of noradrenaline-storing cells in the normal gland, irrespective of graft components used or implantation sites. Some cells, presumably corresponding to the adrenaline phenotype, had secretory vesicles (140-210 nm in diameter) with denser cores than in the adrenaline-storing cells of normal gland. In the subarachnoid space, both types of graft had mostly cuboid chromaffin cells which bore a few, short, blung cytoplasmic processes. In the intracerebral transplants, the chromaffin cells of cortex-free adrenal medullary grafts developed processes having the characteristics of neurites extending from the chromaffin cells, in contrast to their counterparts with attached adrenocortical tissue. Thin sections through both types of graft showed isolated nerve cells, morphologically similar to sympathetic neurons, in the neighbourhood of the chromaffin cells. Reinnervation of the chromaffin cells was frequently observed in cortex-free implants. The integration of these grafts in the host brain is strongly suggested.",
     "FAU": [
          "Jousselin-Hosaja, M"
     ],
     "AU": [
          "Jousselin-Hosaja M"
     ],
     "AD": "Universite P. et M. Curie, CNRS, Departement de Cytologie, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "EIN": [
          "Exp Brain Res 1989;76(3):662"
     ],
     "MH": [
          "Adrenal Medulla/*transplantation/ultrastructure",
          "Animals",
          "Brain/*physiology/ultrastructure",
          "Chromaffin Granules/ultrastructure",
          "Golgi Apparatus/ultrastructure",
          "Hippocampus",
          "Mice",
          "Microscopy, Electron",
          "Subarachnoid Space",
          "Time Factors"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1988;73(3):637-47.",
     "term": "hippocampus"
}