{
     "PMID": "3227993",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890329",
     "LR": "20110107",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "48",
     "IP": "5",
     "DP": "1988",
     "TI": "Maturational influences on perseveration of avoidance and reversal learning after selected brain damage in rats.",
     "PG": "193-214",
     "AB": "In Experiment I, 18 weanling and 18 adult male rats received bilateral electrolytic lesions of the dorsomedial or ventrolateral prefrontal cortex, or the hippocampus, while 12 additional pups and adults served as nonoperated controls (n = 6/group). Subjects were observed for perseverative responding in acquisition of a stepup avoidance task, followed by reversal training and extinction. Thirty days later, subjects were retrained and tested in the same manner. During initial training, the numbers of trials to criteria, errors, and latencies on the last 5 trials all indicated significant effects from age, primarily, and surgery, secondarily. After 30 days, surgical effects assumed a more dominant role, with hippocampal and ventrolateral damage producing the greatest extent of response perseveration. Experiment II replicated the essential procedural sequence as Experiment I, but included damage from combined lesions. 24 weanlings and 24 adults received bilateral lesions to the dorsomedial prefrontal cortex, the dorsomedial prefrontal cortex plus caudate nucleus, or sham lesions. Subjects from this experiment were trained after 7 days or 60 days recovery (n = 6/group). The acquisition results indicated that all independent variables were significant, but only the age effect attained significance in the extinction data. Both experiments point to the profound influence of age at the time of damage in accounting for recovery of avoidance behavior.",
     "FAU": [
          "Brennan, J F",
          "Cohen, C A",
          "Bertucci, P A"
     ],
     "AU": [
          "Brennan JF",
          "Cohen CA",
          "Bertucci PA"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Avoidance Learning/physiology",
          "Brain Diseases/*physiopathology",
          "Learning/*physiology",
          "Male",
          "Rats",
          "Reaction Time"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1988;48(5):193-214.",
     "term": "hippocampus"
}