{
     "PMID": "3228420",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890324",
     "LR": "20061115",
     "IS": "0163-1047 (Print) 0163-1047 (Linking)",
     "VI": "50",
     "IP": "2",
     "DP": "1988 Sep",
     "TI": "Frontal cortex grafts have opposite effects at different postoperative recovery times.",
     "PG": "193-206",
     "AB": "We studied the effect of different postoperative times on the behavioral recovery following brain implants. Adult male rats received cortical tissue grafts 2 weeks after aspiration of the medial frontal cortex. Either 2 (Immediate Group) or 28 (Delay Group) days after grafting, the performance of these rats on a behavioral battery, comprising the Morris water maze task, forepaw use, and grooming, was compared to that of rats with similar lesions and postoperative recovery times but no grafts. Rats tested immediately after receiving implants performed better on the spatial navigation task than rats with similar lesions but no grafts. This improvement, however, was less than that shown by rats with lesions but no grafts permitted to recover for 28 days before testing. In contrast, in the Delay Group, rats with grafts were more greatly impaired than were their operated controls. Neither lesions nor grafts affected grooming although the Immediate Group with grafts were significantly more impaired in using their forepaws during feeding than were any of the other groups. These results lead us to conclude that differing postoperative recovery times and task requirements may account for some of the inconsistent results of the influence of brain grafts on behavioral recovery reported in the literature. We also conclude that cortical tissue implants can have two effects with different time courses and opposite net behavioral effects.",
     "FAU": [
          "Kolb, B",
          "Reynolds, B",
          "Fantie, B"
     ],
     "AU": [
          "Kolb B",
          "Reynolds B",
          "Fantie B"
     ],
     "AD": "Department of Psychology, University of Lethbridge, Alberta, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neural Biol",
     "JT": "Behavioral and neural biology",
     "JID": "7905471",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Discrimination Learning/*physiology",
          "Frontal Lobe/physiology/*transplantation",
          "Grooming/physiology",
          "Male",
          "Motor Cortex/physiology",
          "Motor Skills/physiology",
          "*Nerve Regeneration",
          "Orientation/*physiology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1988/09/01 00:00",
     "MHDA": "1988/09/01 00:01",
     "CRDT": [
          "1988/09/01 00:00"
     ],
     "PHST": [
          "1988/09/01 00:00 [pubmed]",
          "1988/09/01 00:01 [medline]",
          "1988/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neural Biol. 1988 Sep;50(2):193-206.",
     "term": "spatial navigation"
}