{
     "PMID": "3229585",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890417",
     "LR": "20151119",
     "IS": "0272-0590 (Print) 0272-0590 (Linking)",
     "VI": "11",
     "IP": "4",
     "DP": "1988 Nov",
     "TI": "Toxicology and pathology of methyl bromide in F344 rats and B6C3F1 mice following repeated inhalation exposure.",
     "PG": "594-610",
     "AB": "The toxicity of methyl bromide was studied in male and female F344 rats and B6C3F1 mice exposed by inhalation to 160 ppm methyl bromide or air 6 hr/day, 5 days/week for up to 6 weeks. The animals were killed after 3, 10, or 30 exposure days, or when 50% mortality was observed in any group. Only female rats survived the entire 30 exposure days at 160 ppm methyl bromide with less than 50% mortality. There were clear species- and sex-related differences in susceptibility of specific organs to methyl bromide. Primary target organs were the brain, kidney, nasal cavity, heart, adrenal gland, liver, and testis. In rats, neuronal necrosis occurred in the cerebral cortex, hippocampus, and thalamus of the brain whereas in mice neuronal necrosis occurred primarily in the internal granular layer of the cerebellum. Nephrosis occurred in all exposed mice, but not rats, and was likely a major cause of moribundity and death. Necrosis of the olfactory epithelium was more severe and extensive in rats than mice. Myocardial degeneration occurred in male and female rats and to a lesser degree in male mice. There was atrophy of the inner zone of the adrenal cortex in female mice and cytoplasmic vacuolation of the adrenal cortex in rats. Testicular degeneration occurred in rats and mice. The target organ specificity of methyl bromide is similar to that of methyl chloride, suggesting that the two monohalomethanes may have a common mechanism of action.",
     "FAU": [
          "Eustis, S L",
          "Haber, S B",
          "Drew, R T",
          "Yang, R S"
     ],
     "AU": [
          "Eustis SL",
          "Haber SB",
          "Drew RT",
          "Yang RS"
     ],
     "AD": "National Toxicology Program, National Institute of Environmental Health Sciences, Research Triangle Park, North Carolina 27709.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Fundam Appl Toxicol",
     "JT": "Fundamental and applied toxicology : official journal of the Society of Toxicology",
     "JID": "8200838",
     "RN": [
          "0 (Hydrocarbons, Brominated)",
          "9V42E1Z7B6 (methyl bromide)"
     ],
     "SB": "IM",
     "MH": [
          "Administration, Inhalation",
          "Adrenal Glands/pathology",
          "Animals",
          "Body Weight/drug effects",
          "Brain/pathology",
          "Female",
          "Hematologic Tests",
          "Hydrocarbons, Brominated/*toxicity",
          "Kidney/pathology",
          "Male",
          "Mice",
          "Mice, Inbred Strains",
          "Myocardium/pathology",
          "Organ Size/drug effects",
          "Rats",
          "Rats, Inbred F344",
          "Sex Factors",
          "Species Specificity",
          "Testis/pathology",
          "Tissue Distribution"
     ],
     "EDAT": "1988/11/01 00:00",
     "MHDA": "1988/11/01 00:01",
     "CRDT": [
          "1988/11/01 00:00"
     ],
     "PHST": [
          "1988/11/01 00:00 [pubmed]",
          "1988/11/01 00:01 [medline]",
          "1988/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Fundam Appl Toxicol. 1988 Nov;11(4):594-610.",
     "term": "hippocampus"
}