{
     "PMID": "3229625",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890420",
     "LR": "20131121",
     "IS": "0306-3623 (Print) 0306-3623 (Linking)",
     "VI": "19",
     "IP": "6",
     "DP": "1988",
     "TI": "Ultrastructural alterations in caudate nucleus, cerebral cortex and hippocampus produced by morphine.",
     "PG": "841-8",
     "AB": "1. Chronic morphine administration to rats produced diverse ultrastructural alterations in nerve cells and neuropile of caudate nucleus, cerebral cortex and hippocampus through a short term abstinence period. 2. All areas studied showed increasing damage related to time elapsed between the last morphine injection and animal sacrifice. 3. Intracytoplasmic neuronal membranous organelles mainly suffered severe swelling, membrane disarrangement and eventually cell disruption in all areas studied. 4. Hippocampus was the most affected area throughout the study, followed by caudate nucleus and cerebral cortex, where focal damage was seen. 5. Susceptibility to morphine cytotoxic effect in the three areas studied appears to be unrelated to their opiate receptor density. 6. Mitochondrial alterations produced by morphine could be related to interference of the intracellular energy production system and consequent unrestricted cell membrane permeability to water and solutes.",
     "FAU": [
          "Garcia-Estrada, J",
          "Tapia-Arizmendi, G",
          "Feria-Velasco, A",
          "Aleman, V"
     ],
     "AU": [
          "Garcia-Estrada J",
          "Tapia-Arizmendi G",
          "Feria-Velasco A",
          "Aleman V"
     ],
     "AD": "Laboratory of Experimental Neuropathology, Unidad de Investigacion Biomedica de Occidente, I.M.S.S., Mexico City, Mexico.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Gen Pharmacol",
     "JT": "General pharmacology",
     "JID": "7602417",
     "RN": [
          "76I7G6D29C (Morphine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Caudate Nucleus/drug effects/*ultrastructure",
          "Cerebral Cortex/drug effects/*ultrastructure",
          "Female",
          "Hippocampus/drug effects/*ultrastructure",
          "Male",
          "Morphine/*pharmacology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Gen Pharmacol. 1988;19(6):841-8.",
     "term": "hippocampus"
}