{
     "PMID": "3233728",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890503",
     "LR": "20131121",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "44",
     "IP": "1",
     "DP": "1988 Nov 1",
     "TI": "Postnatal development of cholecystokinin (CCK) binding sites in the rat forebrain and midbrain: an autoradiographic study.",
     "PG": "119-32",
     "AB": "The postnatal development of cholecystokinin (CCK) binding sites in the rat forebrain and midbrain was studied by in vitro receptor autoradiography. In the majority of structures, the densities of sites were low over the first week after birth, increased until the third week, and decreased over the fourth week to reach adult levels. However, both the rate of increase and the extent of the decrease varied in large proportions among structures. For instance, labeling in the neocortex underwent its largest increase from postnatal day 10, while this increase was already begun at day 7 in the paleocortex. On the other hand, over the fourth postnatal week, the densities could either remain roughly constant (cingulate cortex), slightly decrease (thalamic reticular nucleus), or even return to background levels (pyramidal layer of hippocampus). These different timetables may depend mostly on the differential growth of cells expressing the CCK receptor gene within the developing CNS. The absence of CCK binding sites in most of the regions during the early postnatal period precludes a major role of this peptide in the embryonic development of the rat brain. However, in some regions as the ventromedial hypothalamic nucleus, the endopyriform cortex or the medial nucleus of amygdala, 30-50% of the adult levels were already present at birth. Whether this observation reflects an earlier functional maturation of these structures or a direct participation of the corresponding CCK systems in their development remains to be established.",
     "FAU": [
          "Pelaprat, D",
          "Dusart, I",
          "Peschanski, M"
     ],
     "AU": [
          "Pelaprat D",
          "Dusart I",
          "Peschanski M"
     ],
     "AD": "U.55 INSERM, Hopital Saint-Antoine, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Iodine Radioisotopes)",
          "0 (Receptors, Cholecystokinin)",
          "M03GIQ7Z6P (Sincalide)"
     ],
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "Autoradiography",
          "Brain/anatomy & histology/*growth & development",
          "Iodine Radioisotopes",
          "Mesencephalon/*growth & development",
          "Organ Specificity",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Cholecystokinin/*metabolism",
          "Sincalide/metabolism"
     ],
     "EDAT": "1988/11/01 00:00",
     "MHDA": "1988/11/01 00:01",
     "CRDT": [
          "1988/11/01 00:00"
     ],
     "PHST": [
          "1988/11/01 00:00 [pubmed]",
          "1988/11/01 00:01 [medline]",
          "1988/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1988 Nov 1;44(1):119-32.",
     "term": "hippocampus"
}