{
     "PMID": "3234499",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890427",
     "LR": "20170713",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "72",
     "IP": "3",
     "DP": "1988",
     "TI": "Physiological heterogeneity of nonpyramidal cells in rat hippocampal CA1 region.",
     "PG": "494-502",
     "AB": "Functional differentiation of nonpyramidal cells was studied by intracellular recording and staining of cells located in the stratum pyramidale or along the border between the stratum radiatum and the stratum lacunosum-moleculare of slices prepared from rat hippocampal CA1 region. In the stratum pyramidale, nonpyramidal cells (fast-spiking cells, type I cells) exhibited brief-duration action potentials (mean spike-width at one-half amplitude = 0.28 ms, N = 9) and little or no frequency adaptation of spike discharge to depolarizing current pulse. These cells ramified axon collaterals mainly in the stratum pyramidale or in the apical side of the stratum oriens. The HRP-injected nonpyramidal cells located between the stratum radiatum and the stratum lacunosum-moleculare (type II cells) showed different physiological characteristics from fast-spiking cells in the stratum pyramidale. The spike width was longer than that of fast-spiking cells (mean duration measured at one-half amplitude = 0.61 ms, N = 11) and these cells exhibited adaptation of spike discharge in response to depolarizing current pulses. Following hyperpolarizing current pulses, a depolarizing potential was produced in some type II cells. Although most cells of this group sent axon collaterals into the stratum radiatum or into the stratum lacunosum-moleculare, there were also cells whose axon collaterals extended to and ramified in the stratum pyramidale. In contrast to pyramidal cells, spikes of both types of nonpyramidal cells did not broaden during repetitive firing evoked by large depolarizing current pulses. Stimulation of the stratum radiatum caused excitatory and inhibitory postsynaptic potentials in both type I and II cells.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Kawaguchi, Y",
          "Hama, K"
     ],
     "AU": [
          "Kawaguchi Y",
          "Hama K"
     ],
     "AD": "National Institute for Physiological Sciences, Okazaki, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Dendrites/physiology",
          "Electric Stimulation",
          "Hippocampus/cytology/*physiology",
          "In Vitro Techniques",
          "Male",
          "Pyramidal Tracts/physiology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1988;72(3):494-502.",
     "term": "hippocampus"
}