{
     "PMID": "3235823",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890424",
     "LR": "20061115",
     "IS": "0021-8359 (Print) 0021-8359 (Linking)",
     "VI": "29",
     "IP": "6",
     "DP": "1988",
     "TI": "Unbiased estimate of hippocampal granule cell numbers in hypothyroid and in sex-age-matched control rats.",
     "PG": "643-50",
     "AB": "Despite the similarities in the processes of cell acquisition between the hippocampal and cerebellar granular layers, it was suggested that changes induced by thyroid deficiency on the neurogenesis of their granule cells were region specific, leading to different end-results: a permanent decrease in the number of the dentate gyrus granule cells in hypothyroids, conversely to what occurs in the cerebellum, where their number is similar to those of controls or even increased. We decided to re-investigate this subject by applying to the hippocampal granular layer the same stereological techniques previously used for the cerebellum which allow a reliable comparative analysis. The sex of the animals was discriminated, as in rodents the hippocampal granule cells display sex dimorphic differences. No significant differences were found between the packing and numerical densities of granule cells in male and female groups of hypothyroid and control rats, as opposed to what happens to the total number of granule cells which was found to be reduced in the former groups. The number of granule cells was significantly increased in control male rats in comparison with control females. A similar sex difference was no longer observed between male and female hypothyroid animals, which suggests that the presence of sex dimorphic characteristics is related to the thyroid hormone levels. It is likely to admit that granule cell reduction might interfere with the hippocampus input and therefore contribute to underly the marked behavioral changes observed in cretinism.",
     "FAU": [
          "Madeira, M D",
          "Paula-Barbosa, M",
          "Cadete-Leite, A",
          "Tavares, M A"
     ],
     "AU": [
          "Madeira MD",
          "Paula-Barbosa M",
          "Cadete-Leite A",
          "Tavares MA"
     ],
     "AD": "Department of Anatomy, Oporto Medical School, Alameda Hernani Monteiro, Porto, Portugal.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "J Hirnforsch",
     "JT": "Journal fur Hirnforschung",
     "JID": "0421521",
     "SB": "IM",
     "MH": [
          "Animals",
          "Body Weight",
          "Cell Count",
          "Cell Nucleus/ultrastructure",
          "Female",
          "Hippocampus/*pathology",
          "Hypothyroidism/*pathology",
          "Male",
          "Neurons/pathology",
          "Organ Size",
          "Rats",
          "Rats, Inbred Strains",
          "Sex Factors"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Hirnforsch. 1988;29(6):643-50.",
     "term": "hippocampus"
}