{
     "PMID": "3236239",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890428",
     "LR": "20141120",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "402",
     "DP": "1988 Aug",
     "TI": "Changes in spontaneous firing patterns of rat hippocampal neurones induced by volatile anaesthetics.",
     "PG": "155-75",
     "AB": "1. The effects of the volatile anaesthetics, halothane, isoflurane and enflurane, on rat hippocampal CA1 and CA3 neurones in in vitro preparations were studied by intracellular recording methods. 2. The three anaesthetics, at concentrations similar to those used clinically (0.2-1.2 mM), initially increased and then subsequently decreased the spontaneous firing of CA1 neurones without affecting the resting membrane properties or the EPSPs evoked by focal stimuli. 3. The anaesthetics at these concentrations depressed both the fast after-hyperpolarization of the soma spike and the post-tetanic hyperpolarization induced by repetitive stimulation. They also decreased the IPSPs evoked by focal stimuli. 4. The threshold for spike generation was gradually elevated by as much as 4-6 mV during application of the anaesthetics at these concentrations. The subthreshold potential oscillations (which are likely to be associated with periodic alterations in non-inactivating Ca2+ and Na+ currents) were enhanced in the low concentrations (0.2-0.5 mM), but were depressed in the high concentrations (0.8-1.2 mM). 5. The results suggest that the transient increase in the firing frequency was caused by a depression of both the spike after-hyperpolarization and the post-tetanic hyperpolarization, and that the reduction of spontaneous firing was mainly due to an elevated threshold for spike generation. 6. The three anaesthetics altered the pattern of spontaneous spike-firing in CA3 neurones from solitary spiking to burst firing without affecting the resting membrane properties. 7. The effects of the anaesthetics on the active membrane properties and the postsynaptic potentials in CA3 neurones were similar to the effects in CA1 neurones. 8. In the majority of CA3 neurones, soma spikes elicited by depolarizing current pulses were followed by a Ca2+-dependent after-depolarization, which was in turn followed by a prolonged after-hyperpolarization (post-burst hyperpolarization). The anaesthetics facilitated the after-depolarizing potential, while they depressed the post-burst hyperpolarization. Combination of the two effects would give rise to the highly stereotyped burst (about 1 Hz in frequency) in the presence of the volatile anaesthetics.",
     "FAU": [
          "Fujiwara, N",
          "Higashi, H",
          "Nishi, S",
          "Shimoji, K",
          "Sugita, S",
          "Yoshimura, M"
     ],
     "AU": [
          "Fujiwara N",
          "Higashi H",
          "Nishi S",
          "Shimoji K",
          "Sugita S",
          "Yoshimura M"
     ],
     "AD": "Department of Physiology, Kurume University School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Anesthetics)",
          "4368-28-9 (Tetrodotoxin)",
          "91I69L5AY5 (Enflurane)",
          "CYS9AKD70P (Isoflurane)",
          "SY7Q814VUP (Calcium)",
          "UQT9G45D1P (Halothane)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Anesthetics/*pharmacology",
          "Animals",
          "Calcium/pharmacology",
          "Enflurane/pharmacology",
          "Halothane/pharmacology",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Isoflurane/pharmacology",
          "Male",
          "Membrane Potentials/drug effects",
          "Neurons/*drug effects",
          "Rats",
          "Rats, Inbred Strains",
          "Synapses/physiology",
          "Tetrodotoxin/pharmacology"
     ],
     "PMC": "PMC1191885",
     "EDAT": "1988/08/01 00:00",
     "MHDA": "1988/08/01 00:01",
     "CRDT": [
          "1988/08/01 00:00"
     ],
     "PHST": [
          "1988/08/01 00:00 [pubmed]",
          "1988/08/01 00:01 [medline]",
          "1988/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1988 Aug;402:155-75.",
     "term": "hippocampus"
}