{
     "PMID": "3238940",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890510",
     "LR": "20061115",
     "IS": "0042-8809 (Print) 0042-8809 (Linking)",
     "VI": "34",
     "IP": "6",
     "DP": "1988 Nov-Dec",
     "TI": "[The effect of starvation on GABA-transaminase and glutamate decarboxylase activity on mitochondria of dog limbic structures during postnatal ontogenesis].",
     "PG": "32-6",
     "AB": "Activities of GABA-transaminase (GABA-TA) and glutamate decarboxylase (GDC) were estimated in mitochondria of limbic cortex (L1 and L2 areas), hypothalamus, hippocampus, amygdala and midbrain reticular formation (RF) of 3 months and 1 year old dogs during 5, 12 and 20 days of starvation. Total activity of GABA-TA and GDC was distinctly decreased in mitochondria of limbic cortex, hippocampus, hypothalamus and amygdala. At the same time, after 5 days starvation activity of GDC, in presence of 0.1 mM PALP or without it was increased in RF mitochondria of 3 months old dogs, while GABA-TA was activated in the mitochondria of 1 year old dogs. The rate of GDC activation by PALP was dissimilar in certain structures of brain limbic areas during various periods of starvation in 3 months old dogs, which occurred due to difference of the GDC mitochondrial forms in synaptic structures of the dog brain limbic system. Activity of GABA-TA in 3 months and 1 year old dogs as well as activity of GDC, in presence of PALP or without it, in 3 months old dogs were distinctly decreased in mitochondria of all the dog brain limbic structures studied after long-term deprivation within 12 and 20 days. The decrease in activity of GABA-TA and GDC was related to duration of starvation as well as to morpho-functional alterations and adaptation of the brain structures studied during postnatal ontogenesis.",
     "FAU": [
          "Faradzhev, A N"
     ],
     "AU": [
          "Faradzhev AN"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vliianie golodaniia na aktivnost' GAMK-transaminazy i glutamatdekarboksilazy v mitokhondriiakh struktur limbicheskoi sistemy mozga sobak v postnatal'nom ontogeneze.",
     "PL": "Russia (Federation)",
     "TA": "Vopr Med Khim",
     "JT": "Voprosy meditsinskoi khimii",
     "JID": "0416601",
     "RN": [
          "EC 2.6.1.19 (4-Aminobutyrate Transaminase)",
          "EC 4.1.1.15 (Glutamate Decarboxylase)"
     ],
     "SB": "IM",
     "MH": [
          "4-Aminobutyrate Transaminase/*metabolism",
          "Aging/*metabolism/physiology",
          "Animals",
          "Dogs",
          "Glutamate Decarboxylase/*metabolism",
          "Limbic System/*enzymology/growth & development",
          "Mitochondria/*enzymology",
          "Starvation/*enzymology",
          "Tissue Distribution"
     ],
     "EDAT": "1988/11/01 00:00",
     "MHDA": "1988/11/01 00:01",
     "CRDT": [
          "1988/11/01 00:00"
     ],
     "PHST": [
          "1988/11/01 00:00 [pubmed]",
          "1988/11/01 00:01 [medline]",
          "1988/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Vopr Med Khim. 1988 Nov-Dec;34(6):32-6.",
     "term": "hippocampus"
}