{
     "PMID": "3240790",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890516",
     "LR": "20031114",
     "IS": "0232-1513 (Print) 0232-1513 (Linking)",
     "VI": "35",
     "IP": "4",
     "DP": "1988",
     "TI": "Morphology of tissue damage due to experimental cerebral ischemia in rats.",
     "PG": "219-30",
     "AB": "Two models of experimental cerebral ischemia in rats were developed and used. The first model was permanent occlusion of both carotids up to 3 weeks, the second model the temporal occlusion of both carotids and systemic hypotension for 10 min. Rats treated by the first experimental set were investigated after one, 2 and 3 weeks. In all groups, about 40% of so treated animals had territorial infarcts, often more than one in the animal in question. These infarcts developed from necrotic, pale areas to ischemic cysts and this copied the evolution of human territorial infarction. Astroglial reaction was only seen in the border zone. In the second model, rats preferentially developed, as known, the so called delayed ganglion cell necrosis in the field CA 1 of the hippocampus. Cells were not altered on the second, but damaged on the sixth day after experimental ischemia. In both models the hippocampus was damaged, however in the first the damages were morphologically distinct from the damage in carotid occlusion in systemic hypotension. The first experimental model suits better for human territorial infarction, the second is highly reproducible and thus provides a much better experimental tool.",
     "FAU": [
          "Mennel, H D",
          "Sauer, D",
          "Rossberg, C",
          "Bielenberg, G W",
          "Krieglstein, J"
     ],
     "AU": [
          "Mennel HD",
          "Sauer D",
          "Rossberg C",
          "Bielenberg GW",
          "Krieglstein J"
     ],
     "AD": "Abteilung Neuropathologie, Universitat Marburg, F.R.G.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Exp Pathol",
     "JT": "Experimental pathology",
     "JID": "8108218",
     "SB": "IM",
     "MH": [
          "Animals",
          "Basal Ganglia/pathology",
          "Brain/*pathology",
          "Brain Ischemia/*pathology",
          "Carotid Arteries",
          "Cerebellum/pathology",
          "Cerebral Cortex/pathology",
          "Cerebral Infarction/*pathology",
          "Disease Models, Animal",
          "Hippocampus/pathology",
          "Hypotension",
          "Ligation",
          "Rats",
          "Rats, Inbred F344",
          "Rats, Inbred Strains",
          "Time Factors"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Pathol. 1988;35(4):219-30.",
     "term": "hippocampus"
}