{
     "PMID": "3240294",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890425",
     "LR": "20131121",
     "IS": "0232-766X (Print) 0232-766X (Linking)",
     "VI": "47",
     "IP": "4-5",
     "DP": "1988",
     "TI": "Alterations in calmodulin content of rat brain areas after chronic application of haloperidol and amphetamine.",
     "PG": "435-41",
     "AB": "The water-soluble (cytosolic) and Lubrol-soluble (membrane-bound) calmodulin contents were determined radioimmunologically in fractions of striatum, hippocampus and cerebellum of dopamine supersensitive rats. Development of supersensitivity was the sequel of 3-weeks treatment of the animals with 1 mg/kg haloperidol or 5 mg/kg amphetamine i.p. daily. In the dopamine-rich striatum, the membrane-bound calmodulin content was increased by both modes of treatment, consistent with data from the literature. The patterns suggest that additional calmodulin was synthesized under the conditions studied. The hippocampus, the region poor in dopamine while playing an essential role in learning and memory formation processes, revealed similar patterns after both modes of treatment. However, in this region a pronounced translocation was seen, i.e. a redistribution from the cytosolic into the membrane compartment, without signs evidencing enhanced synthesis. The third region under investigation, the cerebellum, did not show any alterations in calmodulin content. Differentiation between pre- and postsynaptic changes was not possible. The results are discussed in the light of the present knowledge about participation of dopaminergic systems in processes of neuronal plasticity.",
     "FAU": [
          "Popov, N",
          "Schulzeck, S",
          "Nuss, D",
          "Vopel, A U",
          "Jendrny, C",
          "Struy, H",
          "Matthies, H"
     ],
     "AU": [
          "Popov N",
          "Schulzeck S",
          "Nuss D",
          "Vopel AU",
          "Jendrny C",
          "Struy H",
          "Matthies H"
     ],
     "AD": "Institute of Pharmacology and Toxicology, Medical Academy, Magdeburg, GDR.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Biomed Biochim Acta",
     "JT": "Biomedica biochimica acta",
     "JID": "8304435",
     "RN": [
          "0 (Calmodulin)",
          "CK833KGX7E (Amphetamine)",
          "J6292F8L3D (Haloperidol)"
     ],
     "SB": "IM",
     "MH": [
          "Amphetamine/*pharmacology",
          "Animals",
          "Brain/drug effects/*metabolism",
          "Calmodulin/*pharmacology",
          "Cytosol/metabolism",
          "Haloperidol/*pharmacology",
          "Male",
          "Membranes/metabolism",
          "Organ Specificity",
          "Rats",
          "Rats, Inbred Strains",
          "Reference Values"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biomed Biochim Acta. 1988;47(4-5):435-41.",
     "term": "hippocampus"
}