{
     "PMID": "3241957",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890519",
     "LR": "20171116",
     "IS": "0300-8878 (Print) 0300-8878 (Linking)",
     "VI": "55",
     "DP": "1988",
     "TI": "Neurotoxicity of beta-lactam antibiotics. Experimental kinetic and neurophysiological studies.",
     "PG": "1-61",
     "AB": "The neurotoxic potential of intravenous administered benzylpenicillin (BPC) was studied in rabbits with intact blood-CNS barriers and rabbits with experimental E. coli meningitis. At onset of epileptogenic EEG activity or seizures, serum, CSF and brain tissue were collected for assay of BPC. Based on the fact that, in tissues, BPC seems to remain extracellularly, brain concentrations of BPC were expressed as brain tissue fluid (BTF) levels, calculated as 10x the concentration in whole brain tissue. Neurotoxicity could be precipitated in all rabbits. In normal rabbits BTF levels of BPC were considerably higher than those in CSF indicating a better penetration across the blood-brain barrier (BBB). BPC penetrated better to CSF and BTF in meningitic rabbits than in normal controls, suggesting some degree of damage of the BBB concomitant with meningeal inflammation. E. coli meningitis did not increase the neurotoxicity of BPC. In control rabbits the intracisternal injection of saline resulted in some degree of pleocytosis. Unmanipulated animals are therefore preferable as controls. Epileptogenic EEG-changes was the most precise of the two variables used for demonstration of neurotoxicity. EEG-changes were therefore used as neurotoxicity criterion in the following rabbit experiments. To evaluate the effect of uraemia alone and uraemia plus meningitis on the neurotoxity of BPC in rabbits, cephaloridine was used to induce uraemia. Meningitis was induced by intracisternal inoculation of a cephalosporin resistant strain of E. cloacae. Untreated rabbits were used as controls. Uraemia resulted in increased BTF penetration of BPC, possibly explained by permeability changes in the BBB and/or decreased binding of BPC to albumin. Uraemia did not result in increased penetration of BPC into the CSF of non-meningitic rabbits. Uraemic non-meningitic rabbits had the highest BTF levels of BPC at the criterion, indicating that cephaloridine-induced renal failure increased the epileptogenic threshold in these rabbits. The combination of uraemia and meningitis increased the neurotoxicity of BPC since the criterion was reached at considerably lower BTF levels of BPC. Meningitis, either alone or together with uraemia, did not increase the neurotoxicity in comparison to control rabbits. Higher BTF levels of BPC were found in meningitic rabbits than in controls with intact blood-CNS barriers at onset of EEG-changes. In all groups of rabbits there was a pronounced variability of BPC levels in the CSF while the intra-group variations in BTF levels were much smaller. Thus, BTF and not CSF levels were decisive for the neurotoxicity of BPC.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Schliamser, S E"
     ],
     "AU": [
          "Schliamser SE"
     ],
     "AD": "University of Umea.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Scand J Infect Dis Suppl",
     "JT": "Scandinavian journal of infectious diseases. Supplementum",
     "JID": "0251025",
     "RN": [
          "0 (Anti-Bacterial Agents)",
          "0 (Carbapenems)",
          "141A6AMN38 (Cilastatin)",
          "71OTZ9ZE0A (Imipenem)",
          "D4SL77931L (ritipenem)",
          "JI8Z5M7NA3 (Thiopental)",
          "Q42T66VG0C (Penicillin G)"
     ],
     "SB": "IM",
     "MH": [
          "Acute Kidney Injury/metabolism",
          "Animals",
          "Anti-Bacterial Agents/pharmacokinetics/*toxicity",
          "*Blood-Brain Barrier",
          "Brain/*drug effects/metabolism",
          "*Carbapenems",
          "Cilastatin/toxicity",
          "Drug Interactions",
          "Electroencephalography",
          "Enterobacteriaceae Infections/metabolism",
          "Female",
          "Hippocampus/metabolism",
          "Imipenem/toxicity",
          "Male",
          "Meningitis/metabolism",
          "Penicillin G/cerebrospinal fluid/pharmacokinetics/*toxicity",
          "Rabbits",
          "Rats",
          "Rats, Inbred Strains",
          "Seizures/chemically induced",
          "Thiopental/pharmacokinetics/pharmacology",
          "Tissue Distribution",
          "Uremia/metabolism"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Scand J Infect Dis Suppl. 1988;55:1-61.",
     "term": "hippocampus"
}