{
     "PMID": "3241607",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890512",
     "LR": "20170825",
     "IS": "0885-7490 (Print) 0885-7490 (Linking)",
     "VI": "3",
     "IP": "4",
     "DP": "1988 Dec",
     "TI": "Polyamine metabolism in reversible cerebral ischemia of Mongolian gerbils.",
     "PG": "297-302",
     "AB": "Reversible cerebral ischemia was produced in Mongolian gerbils by occluding both common carotid arteries. Following 5 min of ischemia brains were recirculated for 8, 24, or 96 hr. At the end of the experiments tissue samples were taken from the cerebral cortex and CA1 subfield of the hippocampus for measuring putrescine content and ornithine decarboxylase (ODC) activity. In 5 of 10 animals subjected to 96 hr of recirculation pentobarbital (50 mg/kg) was injected during early recirculation, and the density of ischemic cell damage was determined in the CA1 subfield of the hippocampus in treated and untreated animals. Reversible cerebral ischemia induced a drastic increase in ODC activity after 8 hr of recirculation (about 14-fold in the cortex and 7-fold in the hippocampus), which was markedly reduced following 24 hr of recirculation. Putrescine, in contrast, was high following 8 hr of recirculation and increased even further from 8 to 24 hr of recirculation. Postischemic pentobarbital treatment of animals significantly reduced both the increase in putrescine and the density of ischemic cell damage in the hippocampus. The results are discussed in view of the known activities of putrescine.",
     "FAU": [
          "Paschen, W",
          "Rohn, G",
          "Hallmayer, J",
          "Mies, G"
     ],
     "AU": [
          "Paschen W",
          "Rohn G",
          "Hallmayer J",
          "Mies G"
     ],
     "AD": "Department of Experimental Neurology, Max-Planck-Institute for Neurological Research, FRG.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Metab Brain Dis",
     "JT": "Metabolic brain disease",
     "JID": "8610370",
     "RN": [
          "EC 4.1.1.17 (Ornithine Decarboxylase)",
          "V10TVZ52E4 (Putrescine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Count",
          "Cerebral Cortex/*metabolism/pathology",
          "Hippocampus/*metabolism/pathology",
          "Ischemic Attack, Transient/*metabolism/pathology",
          "Male",
          "Ornithine Decarboxylase/*metabolism",
          "Putrescine/*metabolism",
          "Time Factors"
     ],
     "EDAT": "1988/12/01 00:00",
     "MHDA": "1988/12/01 00:01",
     "CRDT": [
          "1988/12/01 00:00"
     ],
     "PHST": [
          "1988/12/01 00:00 [pubmed]",
          "1988/12/01 00:01 [medline]",
          "1988/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Metab Brain Dis. 1988 Dec;3(4):297-302.",
     "term": "hippocampus"
}