{
     "PMID": "3243693",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890605",
     "LR": "20131121",
     "IS": "0300-9831 (Print) 0300-9831 (Linking)",
     "VI": "58",
     "IP": "4",
     "DP": "1988",
     "TI": "Effects of vitamin B12 supplementation on choline acetyltransferase activity in cat brain.",
     "PG": "402-6",
     "AB": "Vitamin B12 was daily supplemented to a semi-purified casein diet and given per os during 17 consecutive days to cats in a dosage of 25 micrograms/kg every morning at the meal time. The specific choline acetyltransferase activity, measured in several structures in cat brain, was significantly increased in the hypothalamus, piriform lobe, hippocampus, pons and pons raphe nuclei and significantly decreased in the medulla raphe nuclei, respectively. These results demonstrate for the first time that vitamin B12 involved as coenzyme in biochemical reactions related to the liberation of methyl synthesis synthesis through the bioavailability of choline, the enzyme substrate of choline acetyltransferase. These results might contribute to a better understanding of some neurochemical mechanisms related to Alzheimer-type dementia.",
     "FAU": [
          "Nadeau, A",
          "Roberge, A G"
     ],
     "AU": [
          "Nadeau A",
          "Roberge AG"
     ],
     "AD": "Laboratoire de Neurochimie et de Nutrition, Faculte des Sciences de l'Agriculture, Universite Laval, Ste-Foy, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Switzerland",
     "TA": "Int J Vitam Nutr Res",
     "JT": "International journal for vitamin and nutrition research. Internationale Zeitschrift fur Vitamin- und Ernahrungsforschung. Journal international de vitaminologie et de nutrition",
     "JID": "1273304",
     "RN": [
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "N9YNS0M02X (Acetylcholine)",
          "P6YC3EG204 (Vitamin B 12)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/biosynthesis",
          "Animals",
          "Brain/drug effects/*enzymology",
          "Cats",
          "Choline O-Acetyltransferase/*metabolism",
          "Female",
          "Male",
          "Vitamin B 12/administration & dosage/*pharmacology"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Vitam Nutr Res. 1988;58(4):402-6.",
     "term": "hippocampus"
}