{
     "PMID": "3248190",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890629",
     "LR": "20151119",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "40",
     "IP": "12",
     "DP": "1988 Dec",
     "TI": "[Regional cerebral blood flow during development of limbic seizures induced by kainic acid (KA) microinjection into unilateral amygdala in chronic cats].",
     "PG": "1125-30",
     "AB": "Regional cerebral blood flow (rCBF) was studied by means of electrolytic hydrogen clearance method in chronically prepared adult cats during development of limbic seizures induced by KA microinjection into the unilateral amygdala. Stereotaxic operation was carried out on 7 adult cats. Bipolar electrodes were placed in the lateral nuclei of bilateral amygdala (LA: left amygdala, RA: right amygdala), and in the ipsilateral dorsal hippocampus (LH). Teflon needles with inner stainless steel needle guides were placed in LA, RA, LH and left anterior sigmoid gyrus (LCx) so as to introduce platinum electrodes for rCBF measurements. The teflon needle placed in LA was also utilized for KA microinjection (1 microgram). Measurements of rCBF were done before (control) and after KA microinjection. Control rCBF were as follows; LA: 41.6 15.9, RA: 40.7 12.2, LH: 39.1 10.9, LCx: 55.4 20.7 (ml/100 g/min). After KA microinjection, measurements of rCBF were made during limbic seizure stage (LSS) and transfer stage (TS). TS was divided into two stages; early TS and late TS. In LSS, 50 to 92% increase of rCBF were noted as follows; LA: 79.7 23.7, RA: 66.1 18.1, RH: 58.6 17.6, LCx: 91.4 17.8 (ml/100 g/min). In early TS, rCBF in all recorded sites returned to the same level as control rCBF. In late TS, rCBF in LA and LH were slightly lower than the level of control rCBF. Pathological examination of LA and LH in early and late TS showed different features. In late TS, astrocytic proliferation was remarkable while it was mild in early TS.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Tanaka, S",
          "Tanaka, T",
          "Yonemasu, Y"
     ],
     "AU": [
          "Tanaka S",
          "Tanaka T",
          "Yonemasu Y"
     ],
     "AD": "Department of Neurosurgery, Asahikawa Medical College, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "RN": [
          "7YNJ3PO35Z (Hydrogen)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/blood supply/pathology",
          "Animals",
          "Astrocytes/pathology",
          "Cats",
          "Cell Division",
          "*Cerebrovascular Circulation",
          "Chronic Disease",
          "Disease Models, Animal",
          "Hippocampus/blood supply/pathology",
          "Hydrogen",
          "Kainic Acid/*administration & dosage",
          "Limbic System/*physiopathology",
          "Microinjections/methods",
          "Seizures/chemically induced/pathology/*physiopathology"
     ],
     "EDAT": "1988/12/01 00:00",
     "MHDA": "1988/12/01 00:01",
     "CRDT": [
          "1988/12/01 00:00"
     ],
     "PHST": [
          "1988/12/01 00:00 [pubmed]",
          "1988/12/01 00:01 [medline]",
          "1988/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 1988 Dec;40(12):1125-30.",
     "term": "hippocampus"
}