{
     "PMID": "3249220",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890629",
     "LR": "20151119",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "8",
     "IP": "7",
     "DP": "1988 Jul",
     "TI": "Feedforward inhibition of the rat entorhinal cortex and subicular complex.",
     "PG": "2213-26",
     "AB": "We used in vivo intracellular recording techniques in order to provide evidence about the source of postsynaptic inhibition in the rat entorhinal cortex and subicular complex. Several different structures in the basal forebrain and hippocampus were electrically stimulated in order to activate inhibition by different pathways. This allowed a test of 2 different neuronal circuit models: feedback inhibition, in which recurrent collaterals from principal cell axons excite a local population of inhibitory neurons, and feedforward inhibition, in which excitatory afferents activate the inhibitory neurons. In both models, inhibitory cell axons branch and contribute to the inhibition of a population of principal cells. In the feedback model, a good correlation between antidromic and inhibitory response latencies is predicted. The feedforward model predicts independent antidromic and inhibitory response latencies. In one particular model of feedforward inhibition, afferents excite both local inhibitory cells and principal cells. This model predicts a high correlation between principal cell EPSP and IPSP latencies. The results showed no consistent relationship between the presence of antidromic action potentials and the presence of inhibition in response to stimulation of different sites. In addition, there was no correlation between antidromic and inhibitory response latencies. These results provide no clear support for the feedback model of inhibition. By contrast, there was a highly significant correlation between the latency of principal cell EPSPs and IPSPs, in support of a feedforward model of inhibition. Response latencies of candidate inhibitory neurons were also consistent with the feedforward model. The results provide evidence that an excitatory relay function of the entorhinal cortex and subicular complex is modified temporally by local, extrinsically activated inhibitory circuits.",
     "FAU": [
          "Finch, D M",
          "Tan, A M",
          "Isokawa-Akesson, M"
     ],
     "AU": [
          "Finch DM",
          "Tan AM",
          "Isokawa-Akesson M"
     ],
     "AD": "Department of Neurology, Reed Neurological Research Center, University of California, Los Angeles 90024.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 16721/NS/NINDS NIH HHS/United States",
          "NS 23074/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Piperidines)",
          "75259-67-5 (5-hydroxyindalpine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Electrophysiology",
          "Feedback",
          "Hippocampus/cytology/*physiology",
          "Limbic System/cytology/*physiology",
          "*Neural Inhibition",
          "Neurons/physiology",
          "*Piperidines/metabolism/pharmacology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1988/07/01 00:00",
     "MHDA": "1988/07/01 00:01",
     "CRDT": [
          "1988/07/01 00:00"
     ],
     "PHST": [
          "1988/07/01 00:00 [pubmed]",
          "1988/07/01 00:01 [medline]",
          "1988/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1988 Jul;8(7):2213-26.",
     "term": "hippocampus"
}