{
     "PMID": "3249247",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890629",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "8",
     "IP": "7",
     "DP": "1988 Jul",
     "TI": "Basic and acidic fibroblast growth factors have trophic effects on neurons from multiple CNS regions.",
     "PG": "2618-27",
     "AB": "Basic fibroblast growth factor (bFGF) supports the survival of neurons from many regions of the E18 fetal rat brain. Survival was significantly increased for neurons derived from the hippocampus, entorhinal cortex (EC), frontal cortex, parietal cortex (PC), occipital cortex, striatum, septum, and thalamus, but not from the subiculum (Sb). The proportion of neurons rescued by bFGF varied among brain regions, suggesting the existence of subpopulations of responsive neurons. Like hippocampal neurons, neurons from the EC and PC required about 1 pM bFGF (10-20 pg/ml) for half-maximal response; striatal neurons, in contrast, required about 3 pM bFGF. Neurite outgrowth after 24 hr exposure was significantly increased for neurons from the hippocampus, EC, and PC, while striatal neurons had only a marginal response. Although bFGF stimulated some astrocytic proliferation in the cultures, glial contamination was maintained at 2% or less. Acidic FGF (aFGF) supported smaller numbers of neurons from each region, although it significantly increased survival of neurons from hippocampus, EC, PC, striatum, and Sb. The concentration required for half-maximal survival was around 100-300 pM (2-5 ng/ml). It appears that bFGF and aFGF are potent trophic factors for many populations of CNS neurons and could potentially play a significant role in nervous system development.",
     "FAU": [
          "Walicke, P A"
     ],
     "AU": [
          "Walicke PA"
     ],
     "AD": "Developmental Neurobiology Laboratory, Salk Institute for Biological Studies, San Diego, California.",
     "LA": [
          "eng"
     ],
     "GR": [
          "1 K07 NS 00948-02/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "62031-54-3 (Fibroblast Growth Factors)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/drug effects/physiology",
          "Cell Survival/drug effects",
          "Cells, Cultured",
          "Central Nervous System/*cytology",
          "Fibroblast Growth Factors/*pharmacology",
          "Hydrogen-Ion Concentration",
          "Neurons/*drug effects/ultrastructure",
          "Rats",
          "Rats, Inbred Strains",
          "Stimulation, Chemical"
     ],
     "EDAT": "1988/07/01 00:00",
     "MHDA": "1988/07/01 00:01",
     "CRDT": [
          "1988/07/01 00:00"
     ],
     "PHST": [
          "1988/07/01 00:00 [pubmed]",
          "1988/07/01 00:01 [medline]",
          "1988/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1988 Jul;8(7):2618-27.",
     "term": "hippocampus"
}