{
     "PMID": "3249229",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890629",
     "LR": "20171116",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "8",
     "IP": "7",
     "DP": "1988 Jul",
     "TI": "Adenosine uptake sites in brain: regional distribution of putative subtypes in relationship to adenosine A1-receptors.",
     "PG": "2338-49",
     "AB": "Adenosine uptake sites have been characterized and localized in guinea pig and pointer dog brain by in vitro autoradiography, using as probes 3H-nitrobenzylthioinosine (3H-NBI) and the recently available 3H-dipyridamole (3H-DPR). In guinea pig brain and, to a lesser extent, in pointer dog brain, 3H-DPR was found to label more high-affinity binding sites than 3H-NBI and NBI inhibited 3H-DPR binding having pseudo-Hill coefficients smaller than 0.5. 3H-DPR and 3H-NBI labeled brain structures with different intensities in guinea pig brain, as was revealed by quantitative analysis. While the intensity of 3H-DPR binding varied about 4-fold in neuron-containing structures, 8-fold differences were observed for 3H-NBI binding with phylo- and ontogenetically older brain areas such as hypothalamus and various brain stem structures showing relatively higher densities. These findings raise the interesting possibility of adenosine uptake site heterogeneity (NBI-sensitive and insensitive) in guinea pig brain, complementing the well-established adenosine receptor heterogeneity (A1 and A2). As adenosine's neurodepressant effects are believed to be mainly mediated by adenosine A1-receptors, these were localized using 3H-cyclohexyl-adenosine (3H-CHA) as a ligand probe. In guinea pig brain, the highest receptor densities were seen in hippocampus and claustrum, while only relatively low levels were found in hypothalamus and various brain stem structures. As was previously described for rat brain, major discrepancies in the regional distribution of adenosine A1-receptors and adenosine uptake sites, as labeled by 3H-NBI, were seen in guinea pig brain. These discrepancies were only partly abolished (e.g., in cerebellum) by the use of 3H-DPR as an additional ligand probe for adenosine uptake sites. Adenosine uptake site heterogeneity, therefore, probably does not explain the previously described discrepancies in rodent brain between the distribution of adenosine A1-receptors and uptake sites. Because of the low affinity of 3H-DPR for adenosine uptake sites in rat and mouse brain, these species could not be investigated with this new radioligand probe. In pointer dog brain, as compared to guinea pig brain, a more similar distribution pattern of adenosine A1-receptors and adenosine uptake sites in the brain structures investigated (e.g., hippocampus) could be observed. The situation in guinea pig brain can, therefore, not be universalized to other species.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Deckert, J",
          "Bisserbe, J C",
          "Klein, E",
          "Marangos, P J"
     ],
     "AU": [
          "Deckert J",
          "Bisserbe JC",
          "Klein E",
          "Marangos PJ"
     ],
     "AD": "Unit on Neurochemistry, NIMH, Bethesda, Maryland 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Receptors, Purinergic)",
          "36396-99-3 (N(6)-cyclohexyladenosine)",
          "46S541971T (Thioinosine)",
          "64ALC7F90C (Dipyridamole)",
          "GV1L2DZM2Z (4-nitrobenzylthioinosine)",
          "K72T3FS567 (Adenosine)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine/analogs & derivatives/*metabolism",
          "Animals",
          "Binding Sites",
          "Brain/*metabolism",
          "Dipyridamole/metabolism",
          "Dogs",
          "Guinea Pigs",
          "In Vitro Techniques",
          "Male",
          "Receptors, Purinergic/*metabolism",
          "Thioinosine/analogs & derivatives/metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "1988/07/01 00:00",
     "MHDA": "1988/07/01 00:01",
     "CRDT": [
          "1988/07/01 00:00"
     ],
     "PHST": [
          "1988/07/01 00:00 [pubmed]",
          "1988/07/01 00:01 [medline]",
          "1988/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1988 Jul;8(7):2338-49.",
     "term": "hippocampus"
}