{
     "PMID": "3253439",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890811",
     "LR": "20170219",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "404",
     "DP": "1988 Oct",
     "TI": "An analysis of the depolarization produced in guinea-pig hippocampus by cholinergic receptor stimulation.",
     "PG": "479-96",
     "AB": "1. The effects of carbachol on hippocampal pyramidal neurones were studied in tissue slices in vitro with intracellular microelectrodes, employing current clamp and voltage clamp methods. 2. The calcium-dependent potassium current, IAHP, and the voltage-dependent potassium current, IM, were both reversibly blocked by the application of carbachol (5-10 microM). 3. Carbachol (1-10 microM) induced a steady inward current under circumstances in which both IAHP and IM were inactive. This inward current was sometimes difficult to reverse upon carbachol wash-out, an effect possibly related to receptor desensitization. 4. The depolarizing effect of carbachol was reversed by 0.1 microM-atropine, and exhibited an apparent dissociation coefficient of 1.2 microM for carbachol and 18 nM for pirenzepine, indicating that it is mediated by activation of an M1 muscarinic receptor. 5. The depolarizing effect or inward current induced by carbachol was completely blocked by the potassium channel blockers caesium, tetraethylammonium and barium. 6. The slope of the current-voltage (I-V) plots in carbachol was reduced in the majority of cells, and crossed the control I-V plots at a negative membrane potential. The reversal potentials in carbachol shifted in a positive direction when bathing potassium concentration was increased. 7. In a number of cells, the I-V curves in carbachol were parallel to or converged positively with the control I-V curves. 8. The effects of carbachol were compared to those of serotonin, which increases a 'pure' potassium conductance. Serotonin (10 microM) produced an increase in the slope of the I-V curve, with a reversal potential sensitive to changes in bathing potassium concentration. The carbachol reversal potential values were negative to those of serotonin at 5 and 10 mM-potassium. The equilibrium potentials for carbachol and serotonin were equal at 25 mM-potassium. 9. The negative values of the reversal potential at 5 and 10 mM-potassium and the occurrence of non-crossing I-V characteristics in carbachol could be explained by postulating a second effect of carbachol: namely, a non-specific conductance increase in the dendrites. 10. It is concluded that carbachol depolarizes pyramidal cells in the hippocampus by blocking a voltage-insensitive potassium leak channel and does so by activating M1 muscarinic receptors. In addition, carbachol may also activate a second conductance in the dendrites, which could account for the anomalous I-V characteristics sometimes seen in response to carbachol in these cells.",
     "FAU": [
          "Benson, D M",
          "Blitzer, R D",
          "Landau, E M"
     ],
     "AU": [
          "Benson DM",
          "Blitzer RD",
          "Landau EM"
     ],
     "AD": "Department of Psychiatry, Mt Sinai School of Medicine, Bronx, NY.",
     "LA": [
          "eng"
     ],
     "GR": [
          "5-P50-AG05138-02/AG/NIA NIH HHS/United States",
          "5-R23-AA06659-03/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Potassium Channels)",
          "0 (Receptors, Cholinergic)",
          "00BH33GNGH (Cadmium)",
          "1KSV9V4Y4I (Cesium)",
          "24GP945V5T (Barium)",
          "333DO1RDJY (Serotonin)",
          "3G0285N20N (Pirenzepine)",
          "7C0697DR9I (Atropine)",
          "8Y164V895Y (Carbachol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Atropine/pharmacology",
          "Barium/pharmacology",
          "Cadmium/pharmacology",
          "Carbachol/*pharmacology",
          "Cesium/pharmacology",
          "Dose-Response Relationship, Drug",
          "Guinea Pigs",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Membrane Potentials",
          "Pirenzepine/pharmacology",
          "Potassium Channels/drug effects",
          "Receptors, Cholinergic/*drug effects",
          "Serotonin/pharmacology"
     ],
     "PMC": "PMC1190837",
     "EDAT": "1988/10/01 00:00",
     "MHDA": "1988/10/01 00:01",
     "CRDT": [
          "1988/10/01 00:00"
     ],
     "PHST": [
          "1988/10/01 00:00 [pubmed]",
          "1988/10/01 00:01 [medline]",
          "1988/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1988 Oct;404:479-96.",
     "term": "hippocampus"
}