{
     "PMID": "3254151",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890825",
     "LR": "20061115",
     "IS": "0232-766X (Print) 0232-766X (Linking)",
     "VI": "47",
     "IP": "12",
     "DP": "1988",
     "TI": "Does avoidance learning only depend on mossy fiber distribution?",
     "PG": "1049-57",
     "AB": "Rats and mice with a poor active avoidance behavior in the shuttle box exhibit a larger extent of the zone innervated by mossy fibers in the infrapyramidal area of the hippocampal sector CA3. The question arose whether only these differences in the amount of inputs from granular cells do correlate with poor avoidance learning, or whether cholinergic septal inputs are likewise related to behavioral performance. Inbred and non-inbred rats with low and high avoidance scores were used. Freezing sections were alternately used for TIMM-staining and for the histochemical visualization of the acetylcholinesterase activity. In comparison with \"good avoidance learners\" the rats with \"poor active avoidance performance\" exhibited a larger zone of mossy fibers and a lower activity of acetylcholinesterase in the investigated field. A significant inverse correlation between mossy fiber innervation and cholinergic septal inputs could be established. Our findings suggest that poor avoidance learning does not simply depend on mossy fiber distribution but seems to be dependent rather on the relation between mossy fiber innervation and cholinergic septal inputs.",
     "FAU": [
          "Pohle, W",
          "Matthies, H"
     ],
     "AU": [
          "Pohle W",
          "Matthies H"
     ],
     "AD": "Institute of Pharmacology and Toxicology, Medical Academy, Magdeburg, GDR.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Biomed Biochim Acta",
     "JT": "Biomedica biochimica acta",
     "JID": "8304435",
     "RN": [
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/metabolism",
          "Animals",
          "*Avoidance Learning",
          "Hippocampus/*anatomy & histology/enzymology/*physiology",
          "Histocytochemistry",
          "Male",
          "Pyramidal Tracts/*anatomy & histology/enzymology/physiology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biomed Biochim Acta. 1988;47(12):1049-57.",
     "term": "hippocampus"
}