{
     "PMID": "3267343",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891117",
     "LR": "20141120",
     "IS": "0891-0618 (Print) 0891-0618 (Linking)",
     "VI": "1",
     "IP": "2",
     "DP": "1988 Mar-Apr",
     "TI": "Cholinergic innervation and topographical organization of muscarinic binding sites in rat brain: a comparative autoradiographic study.",
     "PG": "95-110",
     "AB": "Employing [3H]hemicholinium-3 ([3H]HC), [3H]pirenzepine([3H]PZ) and [3H]quinuclidinyl benzilate ([3H]QNB), autoradiographic binding studies were performed to identify and quantitate the localization of high-affinity choline carriers, M1-subtype of muscarinic binding sites and a mixed population of M1- and M2-subtypes of muscarinic binding sites, respectively, in 38 anatomically defined areas of rat brain. Labelling of adjacent brain sections with [3H]HC, [3H]PZ and [3H]QNB revealed different topographical binding patterns. [3H]HC binding, which is supposed to reflect cholinergic innervation, was dense in the nucleus accumbens, olfactory tubercle, caudate putamen, basolateral amygdaloid nucleus and the interpeduncular nucleus. Moderate but heterogeneous binding was found in thalamic, hypothalamic, hippocampal and cortical areas. Maximal [3H]PZ binding was observed in the nucleus accumbens, olfactory tubercle and in discrete substructures of the hippocampus, e.g. CA1 and dentate gyrus. Binding to other hippocampal and cortical areas was intermediate, whilst minor binding was found in thalamic, hypothalamic and brain stem areas. The binding of [3H]QNB was more evenly distributed over the brain as compared to that of [3H]PZ. [3H]QNB clearly exceeded the binding of [3H]PZ in the thalamus, hypothalamus and brain stem. A relationship was found between the topography patterns of the [3H]PZ and [3H]QNB binding sites. However, some brain areas showed preference for one of the two ligands, pointing to a distinct localization of M1- and M2-subtypes of muscarinic binding sites. Although M1 sites appeared to predominate in the basal ganglia, hippocampus and cortex, some heterogeneity was observed indicative of the minor occurrence of M2 sites within these structures. There was no relationship between the density of the presumed cholinergic innervation and the binding capacity of either of the muscarinic sites in the various brain areas. However, a relationship was found between M2-selectivity and [3H]HC binding, pointing to a possible presynaptic localization of the M2-sites. In addition, it is suggested that distinct cholinergic cell groups might project their fibres to brain areas containing particular subsets of postsynaptic muscarinic binding sites.",
     "FAU": [
          "Tonnaer, J A",
          "Ernste, B H",
          "Wester, J",
          "Kelder, K"
     ],
     "AU": [
          "Tonnaer JA",
          "Ernste BH",
          "Wester J",
          "Kelder K"
     ],
     "AD": "Scientific Development Group, Organon International B.V., Oss, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "J Chem Neuroanat",
     "JT": "Journal of chemical neuroanatomy",
     "JID": "8902615",
     "RN": [
          "0 (Muscarinic Antagonists)",
          "0 (Quinuclidines)",
          "0 (Receptors, Muscarinic)",
          "312-45-8 (Hemicholinium 3)",
          "3G0285N20N (Pirenzepine)",
          "6581-06-2 (Quinuclidinyl Benzilate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Brain/*metabolism",
          "Cholinergic Fibers/*metabolism",
          "Hemicholinium 3/*metabolism",
          "In Vitro Techniques",
          "Male",
          "Muscarinic Antagonists",
          "Pirenzepine/*metabolism",
          "Quinuclidines/*metabolism",
          "Quinuclidinyl Benzilate/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Muscarinic/*metabolism"
     ],
     "EDAT": "1988/03/01 00:00",
     "MHDA": "1988/03/01 00:01",
     "CRDT": [
          "1988/03/01 00:00"
     ],
     "PHST": [
          "1988/03/01 00:00 [pubmed]",
          "1988/03/01 00:01 [medline]",
          "1988/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Chem Neuroanat. 1988 Mar-Apr;1(2):95-110.",
     "term": "hippocampus"
}