{
     "PMID": "3267344",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891117",
     "LR": "20131121",
     "IS": "0891-0618 (Print) 0891-0618 (Linking)",
     "VI": "1",
     "IP": "3",
     "DP": "1988 May-Jun",
     "TI": "Laminin facilitates and guides fiber growth of transplanted neurons in adult brain.",
     "PG": "133-46",
     "AB": "Laminin has been shown in vitro to act as a surface adhesive molecule for neuronal process elongation. To test whether laminin has a similar role in the brain, we sequentially injected laminin and transplanted fetal neurons into various brain regions to determine if the fetal neurons would preferentially grow along a laminin injection tract. In the fetal brain, the raphe area of the rostral rhombencephalon is rich in serotonergic (5-HT) neurons; the rostral ventral mesencephalon is rich in dopamine (DA) neurons, while the lateral rhombencephalon is rich in norepinephrinergic (NE) neurons. These three areas were transplanted to the motor cortex, neostriatum or hippocampus of adult animals. The tract used for microinjection of cell suspension was then immediately filled with laminin in a suspension media or a laminin-collagen (type IV) mixture. In other animals, laminin or control solution was injected in a separate needle tract displaced 0.3-1 mm from the transplant injection tract. Straight and thick 5-HT, DA or NE immunoreactive (IR) fibers (stained with anti-5-HT or anti-tyrosine hydroxylase antiserum) were predominant within the laminin-treated tracts, or were directed toward the laminin-treated parallel tracts when it was positioned less than 0.5 mm from the transplant site. The density of 5-HT-, DA- and NE-IR fibers in the injection tracts in all three brain areas was much higher for laminin and laminin-collagen mixture than control media. Thin axonal fibers of fetal 5-HT and NE neurons were observed surrounding the laminin-treated tracts, but not around vehicle-injected tracts. In addition, a number of transplanted 5-HT, DA and NE neuronal cell bodies were seen within the laminin-treated tracts, but not in vehicle-treated tracts. Finally, laminin injection to the hippocampus, motor cortex or neostriatum of the adult brain did not stimulate sprouting of undamaged adult 5-HT or NE fibers. These results suggest that purified laminin can facilitate and guide process outgrowth of 5-HT, DA and NE neurons during early developmental stage, but does not induce sprouting on these same fiber types in the adult brain.",
     "FAU": [
          "Zhou, F C",
          "Azmitia, E C"
     ],
     "AU": [
          "Zhou FC",
          "Azmitia EC"
     ],
     "AD": "Department of Anatomy, Indiana University.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 23027-01A1/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "J Chem Neuroanat",
     "JT": "Journal of chemical neuroanatomy",
     "JID": "8902615",
     "RN": [
          "0 (Catecholamines)",
          "0 (Laminin)",
          "333DO1RDJY (Serotonin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Catecholamines/*metabolism",
          "Cell Differentiation/drug effects",
          "Fetus",
          "Graft Survival/*drug effects",
          "Laminin/pharmacology/*physiology",
          "Mesencephalon/cytology/metabolism/*transplantation",
          "Rats",
          "Rats, Inbred Strains",
          "Rhombencephalon/cytology/metabolism/*transplantation",
          "Serotonin/*metabolism"
     ],
     "EDAT": "1988/05/01 00:00",
     "MHDA": "1988/05/01 00:01",
     "CRDT": [
          "1988/05/01 00:00"
     ],
     "PHST": [
          "1988/05/01 00:00 [pubmed]",
          "1988/05/01 00:01 [medline]",
          "1988/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Chem Neuroanat. 1988 May-Jun;1(3):133-46.",
     "term": "hippocampus"
}