{
     "PMID": "3267341",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891117",
     "LR": "20061115",
     "IS": "0891-0618 (Print) 0891-0618 (Linking)",
     "VI": "1",
     "IP": "2",
     "DP": "1988 Mar-Apr",
     "TI": "Substance P neurons in the human hippocampus: an immunohistochemical analysis in the infant and adult.",
     "PG": "111-23",
     "AB": "An analysis of the distribution of substance P immunoreactive nerve cell bodies and fibres is given for infant and adult human hippocampus by using the peroxidase-antiperoxidase technique of Sternberger. The description covers the substance P distribution in the area dentata, the Ammon's horn, the subicular complex and the entorhinal cortex. Each region shows a specific pattern in its substance P immunoreactivity. In general, the hippocampal neurons occur in three major classes of interneurons: large (20-35 microns) horizontal bipolar or multipolar neurons in the alveus, in the deep part of the subicular complex, the entorhinal cortex, and in the white matter of the angular bundle; small (10-20 microns) and large (20-35 microns) vertically oriented bipolar or multipolar neurons in the stratum oriens, in the stratum pyramidale of the Ammon's horn, and in the deep part of the subicular complex and the entorhinal cortex; large (20-35 microns) multipolar neurons in the hilus. Substance P immunoreactive fibres are particularly abundant around pyramidal cells of the CA2 and CA3 subfields of the Ammon's horn and around granule cells of the area dentata. They are also detected in the fimbria and angular bundle. Comparative study of the infant and adult hippocampus reveals no variation in the area dentata and Ammon's horn except that substance P immunoreactive fibres are more abundant in the molecular layer of the area dentata in adults. In contrast, a far more extensive number of substance P immunoreactive cell bodies are detected in the deep layers of the subicular complex and the entorhinal cortex, as well as in the white matter of the angular bundle in infants aged between three and 12 months old. This rich substance P immunoreactive network raises questions concerning its function within the human hippocampus.",
     "FAU": [
          "Lotstra, F",
          "Mailleux, P",
          "Vanderhaeghen, J J"
     ],
     "AU": [
          "Lotstra F",
          "Mailleux P",
          "Vanderhaeghen JJ"
     ],
     "AD": "Faculty of Medicine, Department of Psychiatry, Erasme Hospital, Brussels, Belgium.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "J Chem Neuroanat",
     "JT": "Journal of chemical neuroanatomy",
     "JID": "8902615",
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "Aging/*metabolism",
          "Child, Preschool",
          "Female",
          "Hippocampus/cytology/growth & development/*metabolism",
          "Humans",
          "Immunohistochemistry",
          "Infant",
          "Male",
          "Middle Aged"
     ],
     "EDAT": "1988/03/01 00:00",
     "MHDA": "1988/03/01 00:01",
     "CRDT": [
          "1988/03/01 00:00"
     ],
     "PHST": [
          "1988/03/01 00:00 [pubmed]",
          "1988/03/01 00:01 [medline]",
          "1988/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Chem Neuroanat. 1988 Mar-Apr;1(2):111-23.",
     "term": "hippocampus"
}