{
     "PMID": "3268269",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19891130",
     "LR": "20061115",
     "IS": "0882-7974 (Print) 0882-7974 (Linking)",
     "VI": "3",
     "IP": "3",
     "DP": "1988 Sep",
     "TI": "Long-term memory loss in senescent rats: neuropsychological analysis of interference and context effects.",
     "PG": "273-9",
     "AB": "Four experiments are reported in which normal, senescent (25-27 months) and young adult (6 months) rats were tested for recall of a passive avoidance response 1 hr or several weeks after conditioning. There were no age differences at the 1-hr test, but a decrement was observed in old rats tested under standard conditions after long delays. The age-related impairment was exaggerated when additional approach training was administered in an identical apparatus between avoidance conditioning and testing. When the approach training was administered in an apparatus that contrasted markedly from the original, no age differences were observed. It was concluded that increased susceptibility to interference and contextual factors contributed to rapid forgetting in old rats, a pattern very similar to that observed previously in young adult rats with selective lesions to the hippocampus.",
     "FAU": [
          "Winocur, G"
     ],
     "AU": [
          "Winocur G"
     ],
     "AD": "Department of Psychology, Trent University, Peterborough, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Psychol Aging",
     "JT": "Psychology and aging",
     "JID": "8904079",
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Arousal/physiology",
          "Attention/physiology",
          "Avoidance Learning/*physiology",
          "Hippocampus/*physiology",
          "Male",
          "Memory",
          "Mental Recall/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Retention (Psychology)/*physiology"
     ],
     "EDAT": "1988/09/01 00:00",
     "MHDA": "1988/09/01 00:01",
     "CRDT": [
          "1988/09/01 00:00"
     ],
     "PHST": [
          "1988/09/01 00:00 [pubmed]",
          "1988/09/01 00:01 [medline]",
          "1988/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychol Aging. 1988 Sep;3(3):273-9.",
     "term": "hippocampus"
}