{
     "PMID": "327059",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19770812",
     "LR": "20091118",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "267",
     "IP": "3",
     "DP": "1977 Jun",
     "TI": "Immunoreactive luteinizing hormone releasing factor (LRF) in pituitary stalk plasma from female rats: effects of stimulating diencephalon, hippocampus and amygdala.",
     "PG": "625-40",
     "AB": "1. Previous studies on the effect of preoptic and median eminence stimulation on the immunoreactive LRF content of pituitary stalk blood from pro-oestrous rats have been extended. Stimulation of the suprachiasmatic nuclei and anterior hypothalamic area produced increments in LRF which were 66 and 18% respectively, of that produced by preoptic stimulation, and 38 and 9%, respectively, of that produced by stimulation of the median emience. Stimulation of the amygdala and hippocampus had no effect. 2. The LRF response was not affected significantly when preoptic stimulation was accompanied by stimulation of the hippocampus. 3. In animals subjected to section of the dorsal afferents of the diencephalon, the LRF response to preoptic stimulation was similar to that in intact rats. However, the facilitatory effect of oestrogen on the LRF response to preoptic stimulation was significantly reduced in the roof sectioned compared with intact animals. The post-operative resumption of oestrous cycles was delayed but not abolished by dorsal deafferentation.",
     "FAU": [
          "Chiappa, S A",
          "Fink, G",
          "Sherwood, N M"
     ],
     "AU": [
          "Chiappa SA",
          "Fink G",
          "Sherwood NM"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "33515-09-2 (Gonadotropin-Releasing Hormone)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/*physiology",
          "Animals",
          "Diencephalon/*physiology",
          "Female",
          "Gonadotropin-Releasing Hormone/*blood",
          "Hippocampus/*physiology",
          "Hypothalamus, Anterior/physiology",
          "Neurons, Afferent/physiology",
          "Pituitary Gland/*blood supply/secretion",
          "Pregnancy",
          "Preoptic Area/physiology",
          "Proestrus",
          "Radioimmunoassay",
          "Rats"
     ],
     "PMC": "PMC1283631",
     "EDAT": "1977/06/01 00:00",
     "MHDA": "1977/06/01 00:01",
     "CRDT": [
          "1977/06/01 00:00"
     ],
     "PHST": [
          "1977/06/01 00:00 [pubmed]",
          "1977/06/01 00:01 [medline]",
          "1977/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1977 Jun;267(3):625-40.",
     "term": "hippocampus"
}