{
     "PMID": "3276831",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880322",
     "LR": "20071115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "8",
     "IP": "2",
     "DP": "1988 Feb",
     "TI": "Distribution of protein kinase C-like immunoreactive neurons in rat brain.",
     "PG": "369-82",
     "AB": "Distribution of protein kinase C in the CNS of rat is presented based on immunohistochemical analysis with monoclonal antibodies against this protein kinase. Protein kinase C-like immunoreactivity was discretely localized and associated with neurons. Most, if not all, glial cells were not significantly stained. The greatest density of the immunoreactive material was seen in the following regions: the olfactory bulb (external plexiform layer), olfactory tuberculum, anterior olfactory nucleus, cerebral cortex (layers I and IV), pyriform cortex, hippocampus (strata radiatum and oriens), amygdaloid complex (central and basolateral nuclei), cerebellar cortex (molecular layer), dorsal cochlear nucleus, nucleus spinal tract of the trigeminal nerve, and dorsal horn of the spinal cord (substantia gelatinosa). Image analysis revealed that the regional distribution of the protein kinase C-like immunoreaction generally agreed with that of phorbol ester-binding sites. Immunoreactive perikarya were found in the following areas: the cerebral cortex (layers V and VI), caudate putamen, hippocampus, thalamus, amygdaloid complex, medial and lateral geniculate nucleus, superior colliculus, cerebellar cortex, nucleus spinal tract of the trigeminal nerve, dorsal cochlear nucleus, and dorsal horn of the spinal cord. Intense protein kinase C-like immunoreactivity in the neuron was observed both in the membrane and cytoplasm of the perikarya, dendrites, axons, and axon terminals, while weak immunoreaction was seen in the nuclei but almost never in the nucleoles. A map of protein kinase C-containing neurons was constructed. Such an uneven distribution in the brain suggests that this enzyme may play roles in controlling neuronal function in the areas noted.",
     "FAU": [
          "Saito, N",
          "Kikkawa, U",
          "Nishizuka, Y",
          "Tanaka, C"
     ],
     "AU": [
          "Saito N",
          "Kikkawa U",
          "Nishizuka Y",
          "Tanaka C"
     ],
     "AD": "Department of Pharmacology, Kobe University School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "EC 2.7.11.13 (Protein Kinase C)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Brain Chemistry",
          "Immunoenzyme Techniques",
          "Neurons/*analysis",
          "Protein Kinase C/*analysis",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1988/02/01 00:00",
     "MHDA": "1988/02/01 00:01",
     "CRDT": [
          "1988/02/01 00:00"
     ],
     "PHST": [
          "1988/02/01 00:00 [pubmed]",
          "1988/02/01 00:01 [medline]",
          "1988/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1988 Feb;8(2):369-82.",
     "term": "hippocampus"
}