{
     "PMID": "3278329",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880401",
     "LR": "20081121",
     "IS": "0361-7742 (Print) 0361-7742 (Linking)",
     "VI": "257",
     "DP": "1988",
     "TI": "Recent studies in the behavioral toxicology of ELF electric and magnetic fields.",
     "PG": "327-47",
     "AB": "Behavioral responses to ELF electric and magnetic fields are reviewed starting with the simple sensory awareness or detection by an animal and moving on through more-complicated behavioral responses such as behavior that averts exposure. The literature selected in this review is taken primarily from the area of behavioral toxicology. As such, it does not review work on specialized response systems to ELF fields. The most notable of these omitted specialized response systems are electroreception, (see Kalmijn, this volume), which occurs in a number of fish species, and homing/navigation and communication of the location of food that occurs in several species of birds and in honeybees, respectively. The toxicologic orientation of most researches that evaluate the effects of exposure to ELF electric and magnetic fields has been influenced primarily by the \"missions\" of DOE and the power industry programs to determine the health effects of power frequency (50- and 60-Hz) electric and magnetic fields. Because of these large programmatic efforts, most of the recent research has in fact been done at 50 or 60 Hz. In the context of the above limitations, remarkably few robust behavioral effects have been reported. Those that have been reported probably relate to an animal's perception of the electric field, although there are some exceptions to this generalization. The apparent lack of deleterious effects in animals is consistent with recent studies on humans that have been conducted in the UK. With this in mind, it is tempting to conclude that exposure to an ELF field is a rather innocuous event and, other than possible mini-shocks, is without hazard. However, if this is the case, then what sense are we to make of reports of altered neural function (other than behavior) that result from exposure to ELF fields (e.g., suppressed melatonin and SNAT activity in the rat pineal; efflux of calcium ions from brain cortices; histological change in the cerebellum and hippocampus following perinatal exposure, etc.)? Are these neural effects no more than \"noise\" to the behaving organism? Possible reasons form the disparity between cell biology, neurochemistry, and behavior have been presented in this chapter, and based on the hypothesized reasons for the existing disparity, a number of experiments were suggested.",
     "FAU": [
          "Lovely, R H"
     ],
     "AU": [
          "Lovely RH"
     ],
     "AD": "Neurosciences Group, Battelle, Pacific Northwest Laboratories, Richland, WA 99352.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Prog Clin Biol Res",
     "JT": "Progress in clinical and biological research",
     "JID": "7605701",
     "SB": "IM",
     "MH": [
          "Animals",
          "Arousal/radiation effects",
          "Avoidance Learning/radiation effects",
          "Behavior/*radiation effects",
          "*Electromagnetic Phenomena",
          "Fetus/radiation effects",
          "Humans",
          "Perception"
     ],
     "RF": "43",
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prog Clin Biol Res. 1988;257:327-47.",
     "term": "hippocampus"
}