{
     "PMID": "3281053",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880422",
     "LR": "20141120",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "27",
     "IP": "1",
     "DP": "1988 Jan",
     "TI": "The influence of helium pressure on the reduction induced in field potentials by various amino acids and on the GABA-mediated inhibition in the CA1 region of hippocampal slices in the rat.",
     "PG": "57-65",
     "AB": "In a previous study, it was shown that helium pressure depressed excitatory synaptic transmission mediated by the Schaffer-commissural afferents and increased the intrinsic excitability of pyramidal cells, in the CA1 region of hippocampal slices in the rat. In the present study, the neurochemical bases of these changes was investigated. Various excitatory amino acids were studied under normal and up to 80 atm of helium. At normal pressure, the amino acids tested induced a decrease in the field excitatory postsynaptic potential (EPSP) and antidromic field potential of CA1 pyramidal cells. These changes probably resulted from the well known depolarizing effect of the compounds. Quisqualate is supposed to activate the synaptic receptors of the pathway tested. Since the effect of this amino acid and other agonists were not significantly affected by helium pressure, it is suggested that the depressed hippocampal synaptic potentials under pressure did not result from reduced sensitivity of synaptic receptors. On the other hand, helium pressure enhanced the action of N-methyl-D-aspartate (NMDA) and depressed the GABA-mediated inhibition of CA1 pyramidal cells. Given that the excitability of these neurones is modulated by NMDA-related events and GABA inhibition, these results indicate that both neurochemical systems were probably involved in the helium pressure-induced hyperexcitability of the cells studied.",
     "FAU": [
          "Zinebi, F",
          "Fagni, L",
          "Hugon, M"
     ],
     "AU": [
          "Zinebi F",
          "Fagni L",
          "Hugon M"
     ],
     "AD": "G.S. Physiologie Hyperbare CNRS, Fac. Med. Nord, Marseille, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Amino Acids)",
          "206GF3GB41 (Helium)",
          "30KYC7MIAI (Aspartic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "6384-92-5 (N-Methylaspartate)",
          "I38ZP9992A (Magnesium)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Amino Acids/*pharmacology",
          "Animals",
          "Aspartic Acid/analogs & derivatives/pharmacology",
          "*Atmospheric Pressure",
          "Helium/*toxicity",
          "High Pressure Neurological Syndrome/physiopathology",
          "Hippocampus/*drug effects",
          "In Vitro Techniques",
          "Magnesium/pharmacology",
          "N-Methylaspartate",
          "Neural Inhibition/*drug effects",
          "Rats",
          "Rats, Inbred Strains",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1988 Jan;27(1):57-65.",
     "term": "hippocampus"
}