{
     "PMID": "3282038",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880526",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "8",
     "IP": "4",
     "DP": "1988 Apr",
     "TI": "The establishment of polarity by hippocampal neurons in culture.",
     "PG": "1454-68",
     "AB": "By the end of the first week in culture, hippocampal neurons have established a single axon and several dendrites. These 2 classes of processes differ in their morphology, in their molecular composition, and in their synaptic polarity (Bartlett and Banker, 1984a, b; Caceres et al., 1984). We examined the events during the first week in culture that lead to the establishment of this characteristic form. Hippocampal cells were obtained from 18 d fetal rats, plated onto polylysine-treated coverslips, and maintained in a serum-free medium. The development of individual cells was followed by sequential photography at daily intervals until both axons and dendrites had been established; identification of the processes was confirmed by immunostaining for MAP2, a dendritic marker. Time-lapse video recording was used to follow the early stages of process formation. Hippocampal neurons acquired their characteristic form by a stereotyped sequence of developmental events. The cells first established several, apparently identical, short processes. After several hours, one of the short processes began to grow very rapidly; it became the axon. The remaining processes began to elongate a few days later and grew at a much slower rate. They became the cell's dendrites. Neurons that arose following mitosis in culture underwent this same sequence of developmental events. In a few instances, 2 processes from a cell exhibited the rapid growth typical of axons, but only one maintained this growth; the other retracted and became a dendrite. Axons branched primarily by the formation of collaterals, not by bifurcation of growth cones. As judged by light microscopy, processes are not specified as axons or dendrites when they arise. The first manifestation of neuronal polarity is the acquisition of axonal characteristics by one of the initial processes; subsequently the remaining processes become dendrites.",
     "FAU": [
          "Dotti, C G",
          "Sullivan, C A",
          "Banker, G A"
     ],
     "AU": [
          "Dotti CG",
          "Sullivan CA",
          "Banker GA"
     ],
     "AD": "Department of Anatomy, Cell Biology and Neurobiology, Albany Medical College, New York 12208.",
     "LA": [
          "eng"
     ],
     "GR": [
          "1F05 TWO 3703/TW/FIC NIH HHS/United States",
          "5-P35 HL 07506/HL/NHLBI NIH HHS/United States",
          "NS 17112/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Microtubule-Associated Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/ultrastructure",
          "Cells, Cultured",
          "Dendrites/ultrastructure",
          "Hippocampus/*cytology",
          "Microscopy, Phase-Contrast",
          "Microtubule-Associated Proteins/analysis",
          "Neurons/*cytology",
          "Rats",
          "Reference Values",
          "Video Recording"
     ],
     "EDAT": "1988/04/01 00:00",
     "MHDA": "1988/04/01 00:01",
     "CRDT": [
          "1988/04/01 00:00"
     ],
     "PHST": [
          "1988/04/01 00:00 [pubmed]",
          "1988/04/01 00:01 [medline]",
          "1988/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1988 Apr;8(4):1454-68.",
     "term": "hippocampus"
}