{
     "PMID": "3283976",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880601",
     "LR": "20071114",
     "IS": "0090-3019 (Print) 0090-3019 (Linking)",
     "VI": "29",
     "IP": "5",
     "DP": "1988 May",
     "TI": "Neural transplantation.",
     "PG": "350-66",
     "AB": "Neural transplantation has recently emerged as an exciting extension of neural regeneration and plasticity studies. In this review, the roots of current attempts at autologous and heterologous grafting of neural tissue are traced. Grafts of peripheral and central nervous tissue have been shown to be viable after implantation in a variety of locations in adult animals' brain and spinal cord, and survival data are impressive. Donor tissue is optimal when harvested from fetuses, and successful growth and differentiation of neural grafts have been demonstrated in host animals in a broad age range. A variety of morphologic, physiologic, and behavioral parameters suggest a certain degree of integration of graft tissue into the host central nervous system, although technical limitations do not yet allow definitive statements regarding the extent of functional reinnervation. Perhaps the most promising and innovative of current studies are those that utilize a combination of peripheral and central neural tissue as transplant material. There are a number of possible applications of neural transplantation to clinical neurology and neurosurgery, some of which are discussed.",
     "FAU": [
          "Zager, E L",
          "Black, P M"
     ],
     "AU": [
          "Zager EL",
          "Black PM"
     ],
     "AD": "Neurosurgical Service, Brigham and Women's Hospital, Boston, Massachusetts 02115.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 55001-3/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Surg Neurol",
     "JT": "Surgical neurology",
     "JID": "0367070",
     "SB": "IM",
     "MH": [
          "Aging/physiology",
          "Animals",
          "Corpus Striatum/transplantation",
          "Graft Survival",
          "Hippocampus/physiology",
          "Hypothalamus/transplantation",
          "Nerve Regeneration",
          "Nerve Tissue/*transplantation/ultrastructure",
          "Neurology/methods/trends",
          "Peripheral Nerves/physiology",
          "Substantia Nigra/transplantation",
          "Tissue Donors"
     ],
     "RF": "177",
     "EDAT": "1988/05/01 00:00",
     "MHDA": "1988/05/01 00:01",
     "CRDT": [
          "1988/05/01 00:00"
     ],
     "PHST": [
          "1988/05/01 00:00 [pubmed]",
          "1988/05/01 00:01 [medline]",
          "1988/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Surg Neurol. 1988 May;29(5):350-66.",
     "term": "hippocampus"
}