{
     "PMID": "3291999",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880818",
     "LR": "20141120",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "93",
     "IP": "4",
     "DP": "1988 Apr",
     "TI": "Quantitative autoradiography of [3H]-MK-801 binding sites in mammalian brain.",
     "PG": "944-54",
     "AB": "1. An in vitro receptor autoradiography procedure is described for visualizing binding sites for the excitatory amino acid antagonist radiolabelled MK-801, in rat and gerbil brain sections. 2. Ten micron sections were labelled by incubation at room temperature for 20 min in 30 nM [3H]-MK-801. This was followed by 2 rinses for 20 s in fresh buffer solution. Specifically bound ligand determined with 100 microM unlabelled MK-801 amounted to 55-60% of total. 3. Phencyclidine, (+/-)-SKF 10047, ketamine and 2-aminophosphonovaleric acid (APV) (all 100 microM) prevented the specific binding of [3H]-MK-801. L-Glutamate and N-methyl D-aspartate (NMDA) (100 microM) had no effect. However, L-glutamate prevented the inhibition by APV. 4. The highest concentrations of [3H]-MK-801 binding sites occurred in the hippocampal formation, cerebral cortex, olfactory bulb and thalamus. Very low levels were detected in the brain stem and cerebellum. 5. The distribution of [3H]-MK-801 binding sites was comparable to that of NMDA sites and phencyclidine sites (labelled with [3H]-TCP) but not with high-affinity sigma sites labelled with [3H]-3-PPP. 6. The density of [3H]-MK-801 binding sites in the gerbil hippocampus was examined 1, 2, 6 and 22 days after unilateral carotid artery occlusion for 10 min. Only at 6 and 22 days was the binding reduced (by 36% and 46% respectively) in the CA1 region whereas a significant neuronal loss was apparent at day 2. In CA2 a decrease in binding was only evident at day 22. 7. These results indicate that binding sites for [3H]-MK-801 can be detected in mammalian brain sections by receptor autoradiography. Their distribution supports an association with the NMDA receptor complex and the loss in the hippocampus after carotid artery occlusion indicates their presence on pyramidal cells is vulnerable to ischaemic insult.",
     "FAU": [
          "Bowery, N G",
          "Wong, E H",
          "Hudson, A L"
     ],
     "AU": [
          "Bowery NG",
          "Wong EH",
          "Hudson AL"
     ],
     "AD": "Merck Sharp and Dohme Research Laboratories, Neuroscience Research Centre, Harlow, Essex.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "0 (Dibenzocycloheptenes)",
          "0 (Glutamates)",
          "30KYC7MIAI (Aspartic Acid)",
          "6384-92-5 (N-Methylaspartate)",
          "6LR8C1B66Q (Dizocilpine Maleate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Aspartic Acid/analogs & derivatives/metabolism",
          "Autoradiography",
          "Binding Sites",
          "Brain/*metabolism",
          "Brain Ischemia/metabolism",
          "Densitometry",
          "Dibenzocycloheptenes/*metabolism",
          "Dizocilpine Maleate",
          "Gerbillinae",
          "Glutamates/metabolism",
          "In Vitro Techniques",
          "Muscle, Smooth, Vascular",
          "N-Methylaspartate",
          "Rats",
          "Rats, Inbred Strains",
          "Synaptic Membranes/metabolism"
     ],
     "PMC": "PMC1853870",
     "EDAT": "1988/04/01 00:00",
     "MHDA": "1988/04/01 00:01",
     "CRDT": [
          "1988/04/01 00:00"
     ],
     "PHST": [
          "1988/04/01 00:00 [pubmed]",
          "1988/04/01 00:01 [medline]",
          "1988/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1988 Apr;93(4):944-54.",
     "term": "hippocampus"
}