{
     "PMID": "3295872",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870708",
     "LR": "20151119",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "84",
     "IP": "11",
     "DP": "1987 Jun",
     "TI": "Telencephalon-specific antigen identified by monoclonal antibody.",
     "PG": "3921-5",
     "AB": "Immunohistochemical screening of monoclonal antibodies (mAbs) raised against fractions rich in the dendrodendritic synaptosomes of the rabbit olfactory bulb revealed that one of the mAbs (mAb 271A6) recognized a telencephalon-specific antigen or antigens. Thus, the stain with mAb 271A6 was observed throughout the gray matter of all regions of the neocortex, piriform cortex, hippocampus, striatum, septum, and the amygdaloid nucleus, in addition to the main and accessory olfactory bulbs. The mAb 271A6, however, labeled neither nontelencephalic regions of the central nervous system nor the peripheral nervous system so far examined. Dot-immunobinding assays of homogenates of various brain regions also showed the telencephalon-specific distribution of the antigen designated as 271A6. Antigen 271A6 is developmentally regulated. At birth, the antigen was expressed in a small quantity only in phylogenetically older telencephalic regions such as the olfactory bulb, piriform cortex, striatum, cingulate cortex, and hippocampus. It was hardly detectable in most areas of the neocortex. The densities and areas of 271A6-positive structures increased during the early postnatal period. These results demonstrate a molecular specificity of the most rostral brain segment, the telencephalon. mAb 271A6 may be a good tool for obtaining a better understanding of the molecular basis of the segmental organization or the segment-specific functions of the brain.",
     "FAU": [
          "Mori, K",
          "Fujita, S C",
          "Watanabe, Y",
          "Obata, K",
          "Hayaishi, O"
     ],
     "AU": [
          "Mori K",
          "Fujita SC",
          "Watanabe Y",
          "Obata K",
          "Hayaishi O"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Antibodies, Monoclonal)",
          "0 (Antigens)"
     ],
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "Animals, Newborn",
          "*Antibodies, Monoclonal",
          "Antigens/*analysis",
          "Brain/growth & development",
          "Fluorescent Antibody Technique",
          "Mice",
          "Mice, Inbred BALB C",
          "Olfactory Bulb/*cytology",
          "Rabbits",
          "Telencephalon/*cytology",
          "Tissue Distribution"
     ],
     "PMC": "PMC304988",
     "EDAT": "1987/06/01 00:00",
     "MHDA": "1987/06/01 00:01",
     "CRDT": [
          "1987/06/01 00:00"
     ],
     "PHST": [
          "1987/06/01 00:00 [pubmed]",
          "1987/06/01 00:01 [medline]",
          "1987/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1987 Jun;84(11):3921-5.",
     "term": "hippocampus"
}