{
     "PMID": "3304539",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871007",
     "LR": "20071114",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "431",
     "IP": "1",
     "DP": "1987 Jul",
     "TI": "Effects of postnatal hypoxia-ischemia on cholinergic neurons in the developing rat forebrain: choline acetyltransferase immunocytochemistry.",
     "PG": "41-50",
     "AB": "We studied the effect of early postnatal hypoxia-ischemia on cholinergic neurons in the developing rat forebrain using immunohistochemistry for choline acetyltransferase (ChAT). In 7-day-old rat pups, hypoxia-ischemia was induced in one cerebral hemisphere by combining unilateral carotid ligation with exposure to 8% oxygen for 2.5 h. This procedure caused brain injury in the hemisphere ipsilateral to ligation, most prominent in the corpus striatum, hippocampus and overlying cortex. In animals sacrificed 2-3 weeks after the insult, at approximately 3 weeks of age, the density of cholinergic cell bodies was slightly higher in the lesioned rostral caudate-putamen than the opposite side (+12%, P less than 0.05). In the more caudal portion of caudate-putamen, this effect was greater. In contrast, the size of the cholinergic perikarya in the injured striatum was significantly reduced. Cholinergic neurons in the septum (Ch1, Ch2), globus pallidus and nucleus basalis (Ch4) were relatively unaffected. Considered together with previously reported neurochemical data, these observations suggest that the immature cholinergic neurons are less vulnerable to death from hypoxia-ischemia than other components of the striatum. However, differentiation of surviving cholinergic perikarya and possibly their axonodendritic processes may be disrupted by the early insult.",
     "FAU": [
          "Johnston, M V",
          "Hudson, C"
     ],
     "AU": [
          "Johnston MV",
          "Hudson C"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS00603/NS/NINDS NIH HHS/United States",
          "NS19613/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "RN": [
          "EC 2.3.1.6 (Choline O-Acetyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Basal Ganglia/enzymology/*pathology",
          "Brain Ischemia/enzymology/*pathology",
          "Choline O-Acetyltransferase/*metabolism",
          "Cholinergic Fibers/pathology",
          "Hypoxia, Brain/enzymology/*pathology",
          "Immunoenzyme Techniques",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1987/07/01 00:00",
     "MHDA": "1987/07/01 00:01",
     "CRDT": [
          "1987/07/01 00:00"
     ],
     "PHST": [
          "1987/07/01 00:00 [pubmed]",
          "1987/07/01 00:01 [medline]",
          "1987/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1987 Jul;431(1):41-50.",
     "term": "hippocampus"
}