{
     "PMID": "3304232",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870909",
     "LR": "20170714",
     "IS": "0302-9530 (Print) 0302-9530 (Linking)",
     "VI": "244",
     "IP": "1",
     "DP": "1987",
     "TI": "Synaptic alterations in the acoustic cortex of the rat following insulin-induced hypoglycemia.",
     "PG": "36-43",
     "AB": "Hypoglycemia was induced by intracarotid insulin infusions in adult Lewis rats. Electron microscopy of the acoustic cortices in these animals revealed that hypoglycemia provoked marked morphological and morphometric alterations in the pre- and postsynaptic terminals present, as well as in the astrocytic processes seen. The number of the synaptic vesicles in the \"active zone\" of the synapses was dramatically decreased, with most of the vesicles loosely dispersed in the entire presynaptic profile. Some of the pre- and postsynaptic terminals were enlarged and contained dilated cisternae of smooth endoplasmic reticulum, as well as mitochondria exhibiting a marked internal disorganization. The synaptic clefts in a large number of synapses were dilated and contained fibrillary material. The most striking morphological alterations seen involved a membrane discontinuity of the postsynaptic terminal and was found mostly in the synapses of the superficial layer of the acoustic cortex. Most of the morphological alterations observed in the acoustic cortex following uncomplicated hypoglycemia are seen in sensitive areas of the brain after ischemia or hypoxia.",
     "FAU": [
          "Baloyannis, S J",
          "Theoharides, T C",
          "Manolides, L S"
     ],
     "AU": [
          "Baloyannis SJ",
          "Theoharides TC",
          "Manolides LS"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Arch Otorhinolaryngol",
     "JT": "Archives of oto-rhino-laryngology",
     "JID": "0414105",
     "RN": [
          "0 (Insulin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Auditory Cortex/*ultrastructure",
          "Cerebellar Cortex/ultrastructure",
          "Hippocampus/ultrastructure",
          "Hypoglycemia/chemically induced/complications/*pathology",
          "Insulin",
          "Male",
          "Rats",
          "Rats, Inbred Lew",
          "Synaptic Membranes/ultrastructure",
          "Synaptic Vesicles/ultrastructure"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Otorhinolaryngol. 1987;244(1):36-43.",
     "term": "hippocampus"
}