{
     "PMID": "3309490",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871119",
     "LR": "20131121",
     "IS": "0302-2137 (Print) 0302-2137 (Linking)",
     "VI": "65",
     "IP": "2-3",
     "DP": "1987",
     "TI": "Recent progress in the research of Alzheimer's disease.",
     "PG": "83-8",
     "AB": "The purpose of this review is to survey some of the recent advances made in the understanding of the basic mechanisms underlying cognitive functions and dysfunctions in Alzheimer's disease (AD). Cholinergic projections from the nucleus basalis of Meynert (nbM), which are involved in AD, have been related to certain memory functions. Information processing, attention or arousal may, however, be influenced by nbM neurons more than primary memory mechanisms. Perforant pathway and subiculum projections, which presumably use glutamate as a neurotransmitter, are involved in AD leading to the disconnection of the hippocampus from the neocortical areas. The hippocampus and entorhinal cortex seem to play an important role in learning and memory. The hippocampus can be regarded as a relay station for the processing of recent episodic memory, but information is bound to memory storage in the cortical association areas. An important finding has been the plasticity changes in the hippocampus seen after the destruction of entorhinal cortex. Antemortem markers of AD have been under extensive study. Alz-50 antigen may be one of the most promising findings in this area, but no definite biological marker of AD currently exists. A medication for treatment of AD is also under development.",
     "FAU": [
          "Riekkinen, P J",
          "Laulumaa, V",
          "Sirvio, J",
          "Soininen, H",
          "Helkala, E L"
     ],
     "AU": [
          "Riekkinen PJ",
          "Laulumaa V",
          "Sirvio J",
          "Soininen H",
          "Helkala EL"
     ],
     "AD": "Department of Neurology, University of Kuopio, Finland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Finland",
     "TA": "Med Biol",
     "JT": "Medical biology",
     "JID": "0417300",
     "RN": [
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/physiology",
          "Alzheimer Disease/diagnosis/*physiopathology",
          "Brain/*physiopathology",
          "Humans"
     ],
     "RF": "29",
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Med Biol. 1987;65(2-3):83-8.",
     "term": "hippocampus"
}