{
     "PMID": "3312588",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871217",
     "LR": "20151119",
     "VI": "161",
     "IP": "3",
     "DP": "1987 Aug",
     "TI": "Phosphoethanolamine transiently enhances excitability of rat hippocampal neurons in vitro.",
     "PG": "461-7",
     "AB": "Application of phosphoethanolamine (PEA; more than 1 mM) to rat hippocampal neurons leads to a change in excitability in two phases: a) A transient increase of EPSP amplitude and membrane input resistance (Ri) in the order of minutes that can be observed after local as well as bath application. b) Decrease of EPSP and IPSP amplitude and of Ri are caused by exposure to PEA (over 1 mM; bath application) for more than 20 min. Membrane potential and action potential are not changed by 10 mM PEA for up to half an hour. Depolarizations evoked by N-methyl-D,L-aspartate (NMA) given locally are transiently enhanced and then reduced by PEA following a time course similar to the effects a) and b) observed on EPSPs. PEA produces an apparent decrease of calcium activity due to its electrochemical properties. A local application into the soma layer results in a complex calcium signal. A shortlasting drop in calcium activity is followed by a large positive signal indicating an increase of calcium activity. It is concluded that liberation of PEA exacerbates rather than mitigates the harmful consequences of strong excitation and/or excitotoxins.",
     "FAU": [
          "Zeise, M",
          "Lehmann, A"
     ],
     "AU": [
          "Zeise M",
          "Lehmann A"
     ],
     "AD": "Max-Planck-Institute for Brain Research, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "J Comp Physiol A",
     "JT": "Journal of comparative physiology. A, Sensory, neural, and behavioral physiology",
     "JID": "8413199",
     "RN": [
          "0 (Ethanolamines)",
          "30KYC7MIAI (Aspartic Acid)",
          "6384-92-5 (N-Methylaspartate)",
          "78A2BX7AEU (phosphorylethanolamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Aspartic Acid/analogs & derivatives/pharmacology",
          "Electrophysiology",
          "Ethanolamines/*pharmacology",
          "Female",
          "Hippocampus/*drug effects/physiology",
          "In Vitro Techniques",
          "N-Methylaspartate",
          "Neurons/drug effects/physiology",
          "Rats",
          "Synapses/drug effects/physiology"
     ],
     "EDAT": "1987/08/01 00:00",
     "MHDA": "1987/08/01 00:01",
     "CRDT": [
          "1987/08/01 00:00"
     ],
     "PHST": [
          "1987/08/01 00:00 [pubmed]",
          "1987/08/01 00:01 [medline]",
          "1987/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Comp Physiol A. 1987 Aug;161(3):461-7.",
     "term": "hippocampus"
}