{
     "PMID": "3312511",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871123",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "7",
     "IP": "10",
     "DP": "1987 Oct",
     "TI": "Systemic administration of MK-801 protects against ischemia-induced hippocampal neurodegeneration in the gerbil.",
     "PG": "3343-9",
     "AB": "The neuroprotective effects of MK-801, a noncompetitive antagonist of N-methyl-D-aspartate (NMDA) receptors, were evaluated in models of cerebral ischemia using Mongolian gerbils. Bilateral occlusion of the carotid arteries for a period of 5 min resulted in a consistent pattern of degeneration of hippocampal CA1 and CA2 pyramidal neurons, which was quantified using an image analyzer. Systemic administration of MK-801 (0.01-10 mg/kg, i.p.) 1 hr prior to the occlusion caused a dose-dependent protection of the CA1 and CA2 neurons. The ED50 value for neuroprotection by MK-801 was calculated to be 0.3 mg/kg, and at doses greater than or equal to 3 mg/kg the majority of animals were completely protected against the ischemic insult. Systemic administration of MK-801 (1 or 10 mg/kg, i.p.) 1 hr prior to unilateral occlusion of the right carotid artery resulted in significant protection against hippocampal neurodegeneration following 10 min of occlusion, and increased the survival rate after 30 min of occlusion. The potent neuroprotective effects of MK-801 in these cerebral ischemia models add further weight to the evidence that NMDA receptors are involved in the mechanism of ischemia-induced neuronal degeneration.",
     "FAU": [
          "Gill, R",
          "Foster, A C",
          "Woodruff, G N"
     ],
     "AU": [
          "Gill R",
          "Foster AC",
          "Woodruff GN"
     ],
     "AD": "Merck Sharp and Dohme Research Laboratories, Neuroscience Research Centre, Harlow, Essex, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Dibenzocycloheptenes)",
          "6LR8C1B66Q (Dizocilpine Maleate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arterial Occlusive Diseases/complications",
          "Brain Ischemia/etiology/*pathology",
          "Carotid Artery Diseases/complications",
          "Dibenzocycloheptenes/*pharmacology",
          "Dizocilpine Maleate",
          "Female",
          "Gerbillinae",
          "Hippocampus/*pathology",
          "Male",
          "Nerve Degeneration/*drug effects"
     ],
     "EDAT": "1987/10/01 00:00",
     "MHDA": "1987/10/01 00:01",
     "CRDT": [
          "1987/10/01 00:00"
     ],
     "PHST": [
          "1987/10/01 00:00 [pubmed]",
          "1987/10/01 00:01 [medline]",
          "1987/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1987 Oct;7(10):3343-9.",
     "term": "hippocampus"
}