{
     "PMID": "3314239",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871216",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "37",
     "IP": "4",
     "DP": "1987 Jul-Aug",
     "TI": "[Interaction of brain macrostructures during organization of behavior].",
     "PG": "648-56",
     "AB": "The data on anatomical connections, injury consequences, summate and unit activity records may be represented as a chain of events running in sequence and in parallel in the brain of higher mammals. Internal (metabolism) and external (odour, pain, etc.) incentive unconditioned stimuli activate motivational structures of the hypothalamus, which in turn activates the frontal areas of the neocortex and the hippocampus. In case of coincidence of earlier neutral external stimuli with the action of reinforcing unconditioned ones, the hippocampus becomes the first place of convergence of combined afferentiations. After formation of the act, those external stimuli or their engrams which have been accompanied earlier by satisfaction of a certain need, are selected as a result of joint action of the hippocampus and the frontal cortex. By comparison of motivational excitation with available stimuli or their engrams retrieved from memory with the participation of the temporal cortex, an emotional colouring of the stimuli and engrams is formed in the amygdala leading to isolation of a dominant motivation, destined to be satisfied in the first instance. The program formed in the frontal cortex, comes to the basal ganglia where, by means of interaction with the parietal cortex, it confirms to the spatial coordinates of the forthcoming action. From the fronto-striate system, the excitation comes through the motor cortex to the effector organs accomplishing the behavioural act.",
     "FAU": [
          "Simonov, P V"
     ],
     "AU": [
          "Simonov PV"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Vzaimodeistvie makrostruktur golovnogo mozga v protsesse organizatsii povedeniia.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Afferent Pathways/physiology",
          "Animals",
          "Behavior, Animal/*physiology",
          "Brain/*physiology",
          "Conditioning, Classical/physiology",
          "Models, Neurological"
     ],
     "RF": "49",
     "EDAT": "1987/07/01 00:00",
     "MHDA": "1987/07/01 00:01",
     "CRDT": [
          "1987/07/01 00:00"
     ],
     "PHST": [
          "1987/07/01 00:00 [pubmed]",
          "1987/07/01 00:01 [medline]",
          "1987/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1987 Jul-Aug;37(4):648-56.",
     "term": "hippocampus"
}