{
     "PMID": "3314568",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871217",
     "LR": "20141120",
     "IS": "0145-6008 (Print) 0145-6008 (Linking)",
     "VI": "11",
     "IP": "5",
     "DP": "1987 Oct",
     "TI": "Effect of ethanol on motor performance and hippocampal population spikes in some standard and selectively outbred rat strains.",
     "PG": "502-5",
     "AB": "Ethanol sensitivity of Wistar and Long-Evans rats was compared in vivo and in vitro. Ethanol was more effective in reducing motor performance in Long-Evans than in Wistar rats, as determined by the tilting plane test. In addition, ethanol produced a greater reduction in the population spikes recorded from hippocampal slices (in vitro) of Long-Evans rats compared to Wistar rats. When rats from the Wistar, Long-Evans, and Sprague-Dawley strains were crossbred and then selectively outbred for high (ANT) and low (AT) sensitivity to ethanol-induced impairment of motor performance, no differences were observed in the ethanol sensitivity of the hippocampal population spike between these two strains. These data suggest that differences in ethanol sensitivity may exist among standard laboratory rodent strains. Selective outbreeding may reduce or eliminate the differences in ethanol sensitivity of brain regions or neurons other than those directly involved in producing the selected behavior. Therefore, it may be incorrect to assume a general difference in ethanol sensitivity when these traits are not coselected during outbreeding, thus indicating different neuronal pools in terms of sensitivity to ethanol.",
     "FAU": [
          "Sellin, L C",
          "Laakso, P S"
     ],
     "AU": [
          "Sellin LC",
          "Laakso PS"
     ],
     "AD": "Biomedical Department, Finnish State Alcohol Company (Alko, Ltd), Helsinki, Finland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Alcohol Clin Exp Res",
     "JT": "Alcoholism, clinical and experimental research",
     "JID": "7707242",
     "RN": [
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Ethanol/*pharmacology",
          "Hippocampus/*drug effects",
          "In Vitro Techniques",
          "Membrane Potentials/drug effects",
          "Neurons/*drug effects",
          "Psychomotor Performance/*drug effects",
          "Rats",
          "Rats, Inbred Strains",
          "Species Specificity"
     ],
     "EDAT": "1987/10/01 00:00",
     "MHDA": "1987/10/01 00:01",
     "CRDT": [
          "1987/10/01 00:00"
     ],
     "PHST": [
          "1987/10/01 00:00 [pubmed]",
          "1987/10/01 00:01 [medline]",
          "1987/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Clin Exp Res. 1987 Oct;11(5):502-5.",
     "term": "hippocampus"
}