{
     "PMID": "3319050",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880217",
     "LR": "20071114",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "434",
     "IP": "4",
     "DP": "1987 Nov",
     "TI": "The effects of aging on hippocampal and cortical projections of the forebrain cholinergic system.",
     "PG": "423-38",
     "AB": "It has been proposed that disruption of cholinergic input to the hippocampus and cortex contributes to the learning and memory deficits associated with aging. The data reviewed here, however, suggest that the oft-stated generalization that normal aging is characterized by disruption of cholinergic input to the hippocampus and cortex is not entirely correct. Instead it appears that age-related changes are not consistently found on measures such as the activity of ChAT or the content of ACh in these regions, basal levels of ACh release in cortex, and the number of cholinergic neurons in the basal forebrain (source of cholinergic input to the hippocampus and cortex). These observations suggest that unlike Alzheimer's disease, normal aging does not reliably produce a degeneration of the cholinergic innervation of the hippocampus and cortex. The responsivity of the cholinergic system, however, is altered during normal aging. ACh synthesis and stimulation-induced release of ACh are diminished in aged animals. Further, the electrophysiological response of postsynaptic neurons to ACh is reduced during aging. Although some regional differences in these age-related changes may be present, the generalization that the functioning of the cholinergic system is impaired during aging is probably accurate. Thus, investigation of these changes in the dynamic properties of cholinergic input to the hippocampus and cortex during aging may provide clarification of the relationship between cholinergic dysfunction and age-related decline in learning and memory and may also provide a more reasonable rationale for treatment approaches.",
     "FAU": [
          "Decker, M W"
     ],
     "AU": [
          "Decker MW"
     ],
     "AD": "Curriculum in Neurobiology, University of North Carolina, Chapel Hill 27514.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH39180/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "RN": [
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/metabolism",
          "Aging/metabolism/*physiology",
          "Animals",
          "Cell Count",
          "Choline O-Acetyltransferase/metabolism",
          "Cholinergic Fibers/metabolism/*physiology",
          "Female",
          "Frontal Lobe/cytology/*growth & development/metabolism",
          "Hippocampus/cytology/*growth & development/metabolism",
          "Male",
          "Mice",
          "Rats"
     ],
     "RF": "101",
     "EDAT": "1987/11/01 00:00",
     "MHDA": "1987/11/01 00:01",
     "CRDT": [
          "1987/11/01 00:00"
     ],
     "PHST": [
          "1987/11/01 00:00 [pubmed]",
          "1987/11/01 00:01 [medline]",
          "1987/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1987 Nov;434(4):423-38.",
     "term": "hippocampus"
}