{
     "PMID": "3319550",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880217",
     "LR": "20170219",
     "IS": "0091-6765 (Print) 0091-6765 (Linking)",
     "VI": "74",
     "DP": "1987 Oct",
     "TI": "Morphological and behavioral markers of environmentally induced retardation of brain development: an animal model.",
     "PG": "153-68",
     "AB": "In most neurotoxicological studies morphological assessment focuses on pathological effects, like degenerative changes in neuronal perikarya, axonopathy, demyelination, and glial and endothelial cell reactions. Similarly, the assessment of physiological and behavioral effects center on evident neurological symptoms, like EEG and EMG abnormalities, resting and intention tremor, abnormal gait, and abnormal reflexes. This paper reviews briefly another central nervous system target of harmful environmental agents, which results in behavioral abnormalities without any qualitatively evident neuropathology. This is called microneuronal hypoplasia, a retardation of brain development characterized by a quantitative reduction in the normal population of late-generated, short-axoned neurons in specific brain regions. Correlated descriptive and experimental neurogenetic studies in the rat have established that all the cerebellar granule cells and a very high proportion of hippocampal granule cells are produced postnatally, and that focal, low-dose X-irradiation either of the cerebellum or of the hippocampus after birth selectively interferes with the acquisition of the full complement of granule cells (microneuronal hypoplasia). Subsequent behavioral investigations showed that cerebellar microneuronal hypoplasia results in profound hyperactivity without motor abnormalities, while hippocampal microneuronal hypoplasia results in hyperactivity, as well as attentional and learning deficits. There is much indirect clinical evidence that various harmful environmental agents affecting the pregnant mother and/or the infant lead to such childhood disorders as hyperactivity and attentional and learning disorders. As the developing human brain is more mature at birth than the rat brain, the risk for microneuronal hypoplasia and consequent behavioral disorders may be highest at late stages of fetal development, in prematurely born and small-for-weight infants, and during the early stages of infant development. Recent technological advances in brain imaging techniques make it possible to test this hypothesis and to assess the possible relationship between the degree of retarded brain development and ensuing behavioral disorders.",
     "FAU": [
          "Altman, J"
     ],
     "AU": [
          "Altman J"
     ],
     "AD": "Department of Biological Sciences, Purdue University, West Lafayette, IN 47907.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Environ Health Perspect",
     "JT": "Environmental health perspectives",
     "JID": "0330411",
     "SB": "IM",
     "MH": [
          "Animals",
          "Attention Deficit Disorder with Hyperactivity/*etiology/pathology",
          "*Behavior, Animal/radiation effects",
          "Brain/*growth & development/pathology/radiation effects",
          "Cerebellum/pathology/radiation effects",
          "Disease Models, Animal",
          "Hippocampus/pathology/radiation effects",
          "Humans",
          "Rats"
     ],
     "RF": "109",
     "PMC": "PMC1474490",
     "EDAT": "1987/10/01 00:00",
     "MHDA": "1987/10/01 00:01",
     "CRDT": [
          "1987/10/01 00:00"
     ],
     "PHST": [
          "1987/10/01 00:00 [pubmed]",
          "1987/10/01 00:01 [medline]",
          "1987/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Environ Health Perspect. 1987 Oct;74:153-68.",
     "term": "hippocampus"
}