{
     "PMID": "3322304",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880323",
     "LR": "20131121",
     "IS": "1358-6173 (Print) 1358-6173 (Linking)",
     "VI": "1",
     "DP": "1987",
     "TI": "Alcohol as a teratogen: a decade of research in review.",
     "PG": "125-32",
     "AB": "The teratogenicity of ethanol has been well-documented during the past decade in clinical cases as well as animal models. It has become clear that, short of spontaneous abortion, Fetal Alcohol Syndrome represents the most serious consequence of sustained heavy drinking throughout pregnancy. The overall incidence of FAS is about 1-2/1000 live births, although it is considerably higher if one only considers alcoholic women who continue to drink during pregnancy. The incidence of Fetal Alcohol Effects (FAE) is much higher. Most clinical follow-up studies have failed to find significant improvement of intellectual functioning over time. Moreover, problems with attention, cognition, and perception have become apparent in children exposed to alcohol prenatally but without a clinical diagnosis of FAS. Animal models have demonstrated rather conclusively that ethanol is teratogenic in several species. The effect is dose-dependent and the type of malformation observed depends upon the stage of development when the exposure occurred. A single exposure in a high enough dose is sufficient to produce birth defects and decreased fetal weight in mice. Studies with rats have demonstrated behavioral defects similar to those seen clinically, including hyperactivity and deficiencies in response inhibition. Neuroanatomical reports confirm a structural defect in the hippocampus, as suggested by the behavioral deficits observed. Neurochemical correlates of impaired behavior have been inconsistent. With regard to mechanism of action, impaired placental transfer of essential nutrients has been confirmed by several laboratories, while the role of hypoxia, acetaldehyde, and prostaglandins remains to be proven conclusively. Any, or all, of these potential mechanisms may play a role in alcohol-induced teratogenesis.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Randall, C L"
     ],
     "AU": [
          "Randall CL"
     ],
     "AD": "Veterans Administration Medical Center, Charleston, South Carolina.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "England",
     "TA": "Alcohol Alcohol Suppl",
     "JT": "Alcohol and alcoholism (Oxford, Oxfordshire). Supplement",
     "JID": "8804836",
     "RN": [
          "0 (Teratogens)",
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Ethanol/*adverse effects",
          "Female",
          "Humans",
          "Mice",
          "Pregnancy",
          "*Teratogens"
     ],
     "RF": "95",
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Alcohol Suppl. 1987;1:125-32.",
     "term": "hippocampus"
}