{
     "PMID": "3322822",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880309",
     "LR": "20081121",
     "IS": "0889-8529 (Print) 0889-8529 (Linking)",
     "VI": "16",
     "IP": "4",
     "DP": "1987 Dec",
     "TI": "Stress and glucocorticoids in aging.",
     "PG": "965-80",
     "AB": "This article has considered two themes that have permeated the gerontologic literature--namely, that aging is a time of decreased efficiency in responding to stress and that chronic stress can accelerate aspects of aging. Given the restricted framework of considering adrenocortical function (as a component of the stress response) and glucocorticoid over-exposure (as a component of chronic stress), there is considerable evidence for both of these ideas. The capacity of glucocorticoids to damage the rat hippocampus slowly over the life span and the glucocorticoid hypersecretion that seems to ensue during aging as a result of such hippocampal damage support these long-standing ideas. It should be noted that these two components interact with each other--excessive glucocorticoid secretion damages the hippocampus, and hippocampal damage produces excessive glucocorticoid secretion. This dysregulatory cascade appears to be a normal part of aging in the rat. The role of glucocorticoids in triggering programmed aging and death, while quite dramatic, is probably a phylogenetically rare event; it remains to be seen if the dysregulatory cascade of glucocorticoid excess in the rat is of relevance to aging in other species. Numerous published studies suggest that this cascade is not an obligatory aspect of normal human aging; rather, it appears to be a significant factor in the explanation of some features of pathologies associated with human aging.",
     "FAU": [
          "Sapolsky, R",
          "Armanini, M",
          "Packan, D",
          "Tombaugh, G"
     ],
     "AU": [
          "Sapolsky R",
          "Armanini M",
          "Packan D",
          "Tombaugh G"
     ],
     "AD": "Department of Biological Sciences, Stanford University, California.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG-06633/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Endocrinol Metab Clin North Am",
     "JT": "Endocrinology and metabolism clinics of North America",
     "JID": "8800104",
     "RN": [
          "0 (Glucocorticoids)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Cortex/physiopathology",
          "Aging/*physiology",
          "Animals",
          "Glucocorticoids/*physiology",
          "Humans",
          "Rats",
          "Stress, Physiological/*physiopathology"
     ],
     "RF": "104",
     "EDAT": "1987/12/01 00:00",
     "MHDA": "1987/12/01 00:01",
     "CRDT": [
          "1987/12/01 00:00"
     ],
     "PHST": [
          "1987/12/01 00:00 [pubmed]",
          "1987/12/01 00:01 [medline]",
          "1987/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Endocrinol Metab Clin North Am. 1987 Dec;16(4):965-80.",
     "term": "hippocampus"
}