{
     "PMID": "3323927",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880310",
     "LR": "20071114",
     "IS": "0197-4580 (Print) 0197-4580 (Linking)",
     "VI": "8",
     "IP": "6",
     "DP": "1987 Nov-Dec",
     "TI": "Neuron numbers and dendritic extent in normal aging and Alzheimer's disease.",
     "PG": "521-45",
     "AB": "Factors which limit the interpretation of studies of aging brain include: secular trends, species and strain differences, effects of tissue processing, and bias which may be introduced at many levels of an experimental design. With these limitations considered, evidence is reviewed regarding neuron numbers and dendritic extent in normally aging rodent, monkey and human brain and in Alzheimer's disease. It is concluded that neuron loss and change in dendritic extent in normal aging are regionally specific, and that corresponding brain regions do not always change in similar ways in rodents and primates. It is suggested that such differences may, in part, be due to inconsistent definitions of 'aged' among species. In Alzheimer's disease there is excess neuron loss and dendritic regression in some, but not all, brain regions. Measures of the morphological substrates of brain function show appreciable overlap between AD and control groups. It is hypothesized that the static, post-mortem status of brain morphology may not adequately reflect the functional capabilities of the dynamic morphology of the living brain.",
     "FAU": [
          "Coleman, P D",
          "Flood, D G"
     ],
     "AU": [
          "Coleman PD",
          "Flood DG"
     ],
     "AD": "Department of Neurobiology and Anatomy, School of Medicine & Dentistry, University of Rochester, NY 14642.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 01121/AG/NIA NIH HHS/United States",
          "AG 03644/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Neurobiol Aging",
     "JT": "Neurobiology of aging",
     "JID": "8100437",
     "SB": "IM",
     "MH": [
          "Aging/*pathology",
          "Alzheimer Disease/*pathology",
          "Amygdala/pathology",
          "Animals",
          "Brain/*pathology",
          "Cerebellum/pathology",
          "Cerebral Cortex/pathology",
          "Dendrites/pathology",
          "Hippocampus/pathology",
          "Humans",
          "Neurons/*pathology",
          "Species Specificity"
     ],
     "RF": "222",
     "EDAT": "1987/11/01 00:00",
     "MHDA": "1987/11/01 00:01",
     "CRDT": [
          "1987/11/01 00:00"
     ],
     "PHST": [
          "1987/11/01 00:00 [pubmed]",
          "1987/11/01 00:01 [medline]",
          "1987/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobiol Aging. 1987 Nov-Dec;8(6):521-45.",
     "term": "hippocampus"
}