{
     "PMID": "3330562",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880715",
     "LR": "20131121",
     "IS": "0386-846X (Print) 0386-846X (Linking)",
     "VI": "10",
     "IP": "12",
     "DP": "1987 Dec",
     "TI": "Specific inhibitors for prolyl endopeptidase and their anti-amnesic effect.",
     "PG": "730-5",
     "AB": "Several peptides and peptide derivatives were tested for their inhibitory effect on prolyl endopeptidase and possible properties as anti-amnesic agents. Among the compounds tested, Z-Gly-Pro-CH2Cl, Z-Val-prolinal, Boc-Pro-prolinal, Z-Pro-prolinal, aniracetam and pramiracetam inhibited the enzyme activities at Ki values in the order of nM to microM, and the effect of the prolinal-containing peptide derivatives was specific for prolyl endopeptidase. Z-Pro-prolinal was the most effective inhibitor in vitro (Ki = 5 nM) and in vivo (50 to 70% inhibition in various organs of rat at a dose of 1 mumol/animal i.p.). Regional differences were observed in the effect of inhibitors on the brain enzyme activities: most active in mesencephalon, followed by striatum, cerebellum, hippocampus, hypothalamus; and inactive in cerebral cortex and medulla oblongata. In the passive avoidance learning test using rats, pretreatment with Z-Pro-prolinal prevented the induction of amnesia by scopolamine at the dose of 1 mumol/animal, i.p. Z-Val-prolinal, Z-Pyr-prolinal and Z-Gly-Pro-CH2Cl were also effective in the retention test at 24 and 48 h after the training trial. The antiamnesic effect of these compounds was approximately parallel to the in vitro inhibitory activities on prolyl endopeptidase. These results suggest the possibility that the inhibitors exhibit their anti-amnesic effect through the regulation of the enzyme activity in the brain.",
     "FAU": [
          "Yoshimoto, T",
          "Kado, K",
          "Matsubara, F",
          "Koriyama, N",
          "Kaneto, H",
          "Tsura, D"
     ],
     "AU": [
          "Yoshimoto T",
          "Kado K",
          "Matsubara F",
          "Koriyama N",
          "Kaneto H",
          "Tsura D"
     ],
     "AD": "Department of Biotechnology, School of Pharmaceutical Sciences, Nagasaki University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Japan",
     "TA": "J Pharmacobiodyn",
     "JT": "Journal of pharmacobio-dynamics",
     "JID": "7901854",
     "RN": [
          "0 (Dipeptides)",
          "0 (Peptides)",
          "0 (Protease Inhibitors)",
          "451IFR0GXB (Scopolamine Hydrobromide)",
          "86925-97-5 (N-benzyloxycarbonylprolylprolinal)",
          "EC 3.4.- (Endopeptidases)",
          "EC 3.4.21.- (Serine Endopeptidases)",
          "EC 3.4.21.26 (prolyl oligopeptidase)"
     ],
     "SB": "IM",
     "MH": [
          "Amnesia/chemically induced/*prevention & control",
          "Animals",
          "Brain/drug effects/enzymology",
          "Cattle",
          "Dipeptides/*pharmacology",
          "Endopeptidases",
          "Male",
          "Peptides/*pharmacology",
          "*Protease Inhibitors",
          "Rats",
          "Rats, Inbred Strains",
          "Scopolamine Hydrobromide/pharmacology",
          "*Serine Endopeptidases"
     ],
     "EDAT": "1987/12/01 00:00",
     "MHDA": "1987/12/01 00:01",
     "CRDT": [
          "1987/12/01 00:00"
     ],
     "PHST": [
          "1987/12/01 00:00 [pubmed]",
          "1987/12/01 00:01 [medline]",
          "1987/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacobiodyn. 1987 Dec;10(12):730-5.",
     "term": "hippocampus"
}