{
     "PMID": "33329",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19790428",
     "LR": "20081121",
     "IS": "0077-0094 (Print) 0077-0094 (Linking)",
     "VI": "14",
     "DP": "1979",
     "TI": "Neuropharmacology of sedatives and anxiolytics.",
     "PG": "157-73",
     "AB": "Sedative drugs are intended to cause various degrees of drowsiness. Animal experiments indicate that barbiturates induce these effects primarily by depression of the reticular activating system in the rostral brainstem. This in turn potentiates the thalamic recruiting system, thereby inducing 'barbiturate bursts' in the EEG. Anxiolytic drugs are intended to reduce anxiety or tension at doses which do not cause sedation or sleep. Propanediols may depress deactivating centers in the caudal brainstem, thereby releasing the activating centers in the rostral brainstem and depressing the thalamic recruiting response. These drugs may also act on the amygdala. Benzodiazepines have depressant effects on the amydala or hippocampus. These effects may release the reticular formation from inhibition. Enhanced activity of the activating and deactivating centers, to a different extent in different animals, would produce restlessness in some animals and sedation in others, accompanied by a mixture of fast and slow waves in the EEG. Sedative and anxiolytic agents also have central relaxant effects. The barbiturates act directly on the spinal cord, depressing both monosynaptic and polysynaptic reflexes. Propanediols and benzodiazepines act primarily on the descending facilitatory influence of the brainstem. Reduction of this influence depresses spinal polysynaptic but not monosynaptic reflexes. Biochemical studies suggest that barbiturates may act by antagonizing synaptic excitation induced by glutamate. Benzodiazepines may act by enhancing presynaptic inhibition mediated by GABA. The mechanism of action of propanediols is unknown.",
     "FAU": [
          "Schallek, W",
          "Schlosser, W"
     ],
     "AU": [
          "Schallek W",
          "Schlosser W"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Switzerland",
     "TA": "Mod Probl Pharmacopsychiatry",
     "JT": "Modern problems of pharmacopsychiatry",
     "JID": "0425142",
     "RN": [
          "0 (Anti-Anxiety Agents)",
          "0 (Barbiturates)",
          "0 (GABA Antagonists)",
          "0 (Hypnotics and Sedatives)",
          "0 (Propylene Glycols)",
          "12794-10-4 (Benzodiazepines)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anti-Anxiety Agents/*pharmacology",
          "Barbiturates/pharmacology",
          "Benzodiazepines/pharmacology",
          "Brain/drug effects",
          "Brain Stem/drug effects",
          "Central Nervous System/*drug effects",
          "Drug Evaluation, Preclinical",
          "Electroencephalography",
          "GABA Antagonists",
          "Hypnotics and Sedatives/*pharmacology",
          "Medulla Oblongata/drug effects",
          "Neural Inhibition/drug effects",
          "Propylene Glycols/pharmacology",
          "Reflex, Monosynaptic/drug effects",
          "Spinal Cord/drug effects",
          "Synapses/drug effects"
     ],
     "RF": "49",
     "EDAT": "1979/01/01 00:00",
     "MHDA": "1979/01/01 00:01",
     "CRDT": [
          "1979/01/01 00:00"
     ],
     "PHST": [
          "1979/01/01 00:00 [pubmed]",
          "1979/01/01 00:01 [medline]",
          "1979/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mod Probl Pharmacopsychiatry. 1979;14:157-73.",
     "term": "hippocampus"
}