{
     "PMID": "3336276",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880217",
     "LR": "20071114",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "42",
     "IP": "2",
     "DP": "1988",
     "TI": "Reversal of a trimethyltin-induced learning deficit by desglycinamide-8-arginine vasopressin.",
     "PG": "171-7",
     "AB": "Trimethyltin (TMT) is an organometal neurotoxin which produces lesions primarily in the limbic system. Selectivity seems to depend upon the dose, but the hippocampus and related entorhinal cortical structures, of importance for learning and memory, are most often described as target sites. We have previously demonstrated that subjects treated with a moderate dose of TMT prior to acquisition sessions, are unable to learn a forward autoshaping task with a 6 sec delay of reinforcement, but are capable of acquiring the same task when no delay of reinforcement is used. These data suggested that the performance deficit is one of learning (i.e. consolidation) rather than of memory (i.e. storage), retrieval, or sensorimotor impairment. To more rigorously test this hypothesis, we determined if performance of a task already learned would be impaired by the neurotoxin. Adult male Long Evans rats were given 10 acquisition sessions of 24 trials, following which TMT (6.0 mg/kg, p.o.) was administered. One month later, these rats performed the lever-touching behavior as well as controls, despite the fact that the same dose of TMT interfered with learning if given one month prior to acquisition sessions, thus confirming our hypothesis. In a second experiment we determined if the peptide analog of vasopressin, desglycinamide-8-arginine vasopressin (DGAVP), could reverse a learning deficit in a population of non-learners. Rats were treated with TMT or water vehicle one month prior to autoshaping. TMT significantly retarded acquisition. After 10 sessions of 12 trials each, non-learners (i.e. rats treated with TMT that failed to associate the lever with delivery of a reinforcer) were administered saline or DGAVP (7.5 micrograms/kg, s.c.) 1 hr before sessions 11-13; treatment was discontinued prior to sessions 14 and 15. Peptide treated subjects showed evidence of acquisition and exhibited higher levels of lever-directed behavior than saline treated nonlearners. Performance was maintained after DGAVP treatment was discontinued, indicating that the learning-enhancing action of DGAVP was not transient or state-dependent.",
     "FAU": [
          "Sparber, S B",
          "Cohen, C A",
          "Messing, R B"
     ],
     "AU": [
          "Sparber SB",
          "Cohen CA",
          "Messing RB"
     ],
     "AD": "Department of Pharmacology, University of Minnesota, Minneapolis 55455.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 HD20111/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "0 (Trialkyltin Compounds)",
          "0 (Trimethyltin Compounds)",
          "113-79-1 (Arginine Vasopressin)",
          "1631-73-8 (trimethyltin)",
          "37552-33-3 (argipressin, des-GlyNH2(9)-)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arginine Vasopressin/*analogs & derivatives/pharmacology",
          "Association Learning/*drug effects",
          "Learning/*drug effects",
          "Male",
          "Rats",
          "Reference Values",
          "Reinforcement (Psychology)",
          "Trialkyltin Compounds/*toxicity",
          "Trimethyltin Compounds/antagonists & inhibitors/*toxicity"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1988;42(2):171-7.",
     "term": "hippocampus"
}