{
     "PMID": "3339943",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880307",
     "LR": "20131121",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "42",
     "IP": "4",
     "DP": "1988",
     "TI": "Water-maze learning and effects of cholinergic drugs in mouse strains with high and low hippocampal pyramidal cell counts.",
     "PG": "375-83",
     "AB": "Morphological differences have been found in inbred strains of mice in the number and volume of pyramidal cells in Ammon's horn of the hippocampus. Among the mouse strains surveyed, NZB/BINJ (NZB) and C57BL/10J (B10) are most divergent in both total volume and total number of neurons. These genetically derived differences were exploited to determine hippocampal involvement in the acquisition of a spatial water maze. Genetic differences in hippocampal cell number were related to the acquisition of this spatial task. Mice with small numbers of hippocampal pyramidal cells, the B10 strain, acquired a water-maze task more slowly than either NZB mice or (NZBxNZW) F1 (NZBWF) animals. In addition, strain differences in responsivity to cholinergic manipulations were found. B10 mice were more sensitive than NZB or NZBWF mice to both the disruptive effects of scopolamine and the facilitory effects of physostigmine on swim maze learning. Although other inherited differences undoubtedly exist between these strains as is apparent in other mouse lines, these data suggest a prominent role for the hippocampus in the learning of spatially oriented behavior. Furthermore, this behavior appears to be responsive to cholinergic manipulations.",
     "FAU": [
          "Symons, J P",
          "Davis, R E",
          "Marriott, J G"
     ],
     "AU": [
          "Symons JP",
          "Davis RE",
          "Marriott JG"
     ],
     "AD": "Department of Pharmacology, Warner-Lambert/Parke-Davis, Ann Arbor, Michigan 48105.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "059QF0KO0R (Water)",
          "451IFR0GXB (Scopolamine Hydrobromide)",
          "9U1VM840SP (Physostigmine)",
          "N91BDP6H0X (Choline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Count",
          "Choline/*physiology",
          "Hippocampus/cytology/*physiology",
          "Learning/drug effects/*physiology",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Inbred NZB",
          "Physostigmine/pharmacology",
          "Scopolamine Hydrobromide/pharmacology",
          "Water"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1988;42(4):375-83.",
     "term": "hippocampus"
}