{
     "PMID": "3339401",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880308",
     "LR": "20141120",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "8",
     "IP": "1",
     "DP": "1988 Jan",
     "TI": "Buspirone attenuates synaptic activation of hippocampal pyramidal cells.",
     "PG": "1-11",
     "AB": "The actions of 5-hydroxytryptamine (5-HT) and buspirone, an anxiolytic agent that displays high and selective affinity for 5-HT1A receptor sites, on synaptic activation of hippocampal CA1 pyramidal cells were studied in vitro. Whereas 5-HT application leads to a rapid hyperpolarization and decreased input resistance in pyramidal cells, buspirone has no measurable effects on membrane potential and input resistance. However, unlike 5-HT, buspirone application leads to a gradual and reversible reduction in excitatory postsynaptic potentials (EPSPs) elicited by stimulation of afferents in the stratum radiatum. Concurrent with this attenuation of the EPSP, buspirone decreases the excitability of afferent fibers in the stratum radiatum as evidenced by conduction slowing, increased refractory period, and decreased ability to generate repetitive impulses. 5-HT has no measurable effect on the afferent fibers. The attenuation of the EPSPs and the decrease in afferent fiber excitability appear to be independent of 5-HT receptors as 5-HT neither shares nor antagonizes the effects of buspirone. Thus, both 5-HT and buspirone can contribute to reduced spike activity in pyramidal cells, but they do so via different mechanisms: 5-HT hyperpolarizes pyramidal cells whereas buspirone attenuates their synaptic activation, possibly via action on the presynaptic fibers in the stratum radiatum.",
     "FAU": [
          "Mauk, M D",
          "Peroutka, S J",
          "Kocsis, J D"
     ],
     "AU": [
          "Mauk MD",
          "Peroutka SJ",
          "Kocsis JD"
     ],
     "AD": "Department of Neurology, Stanford University School of Medicine, California 94305.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 12151-11/NS/NINDS NIH HHS/United States",
          "NS 23560-01/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "TK65WKS8HL (Buspirone)"
     ],
     "SB": "IM",
     "MH": [
          "Afferent Pathways/physiology",
          "Animals",
          "Buspirone/*pharmacology",
          "Cell Membrane/physiology",
          "Electric Stimulation",
          "Female",
          "Hippocampus/cytology/*physiology/ultrastructure",
          "In Vitro Techniques",
          "Nerve Fibers/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/pharmacology",
          "Synapses/drug effects/*physiology"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1988 Jan;8(1):1-11.",
     "term": "hippocampus"
}