{
     "PMID": "3339421",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880308",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "8",
     "IP": "1",
     "DP": "1988 Jan",
     "TI": "Effects of training on a spatial memory task on high affinity choline uptake in hippocampus and cortex in young adult and aged rats.",
     "PG": "90-9",
     "AB": "The relation of forebrain cholinergic function to learning and memory was explored by identification and characterization of a training-induced change in high-affinity choline uptake (HACU), an index of cholinergic activity. Young adult rats were trained to find an invisible escape platform in a water tank using environmental cues. After 4 d of this place-training (16 trials), hippocampal HACU was significantly reduced relative to that observed in rats trained to find a visible platform (cue-training), even when cue- and place-trained rats were yoked for swim time. These place- but not cue-trained rats showed significantly lower hippocampal HACU than did naive rats, and no effect of training was noted after only 1 d of training. Similar results were obtained in parietal cortex. These differential training effects on HACU correspond to previous reports that muscarinic blockade impairs place, but not cue, learning. A further experiment revealed that the decrease in HACU in hippocampus, but not in parietal cortex, occurred only during the acquisition phase of learning and was related to the rate of acquisition for individual animals. Hippocampal HACU in naive young and aged (24-27 months) rats did not differ, but the response of the septohippocampal cholinergic system to training was diminished in the aged rats. Old rats displayed impaired place learning and a corresponding dampening of the training-induced change in HACU. These results suggest that there is a task-specific engagement of cholinergic function in young animals that does not occur in behaviorally impaired aged animals, a finding that is consistent with a role for cholinergic dysfunction in memory impairments associated with aging.",
     "FAU": [
          "Decker, M W",
          "Pelleymounter, M A",
          "Gallagher, M"
     ],
     "AU": [
          "Decker MW",
          "Pelleymounter MA",
          "Gallagher M"
     ],
     "AD": "Curriculum in Neurobiology, University of North Carolina, Chapel Hill 27514.",
     "LA": [
          "eng"
     ],
     "GR": [
          "K02 MH00406/MH/NIMH NIH HHS/United States",
          "MH39180/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "N91BDP6H0X (Choline)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/metabolism/*physiology",
          "Alzheimer Disease/physiopathology",
          "Animals",
          "Cerebral Cortex/*metabolism",
          "Choline/*metabolism",
          "Conditioning (Psychology)/*physiology",
          "Cues",
          "Hippocampus/*metabolism",
          "Male",
          "Memory/*physiology",
          "Motor Activity/*physiology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1988 Jan;8(1):90-9.",
     "term": "hippocampus"
}