{
     "PMID": "3339358",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880323",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "50",
     "IP": "3",
     "DP": "1988 Mar",
     "TI": "Muscarinic cholinergic receptor subtypes in hippocampus in human cognitive disorders.",
     "PG": "847-56",
     "AB": "Total muscarinic receptor levels, the levels of the subtypes exhibiting high and low affinity for pirenzepine, and the high- and low-affinity agonist states of the receptor were investigated in hippocampal tissue obtained at autopsy from mentally normal individuals and the following pathological groups: Alzheimer's disease, Parkinson's disease, Down's syndrome, alcoholic dementia, Huntington's chorea, and motor-neurone disease. A moderate decrease in the density of both high-affinity pirenzepine and high-affinity agonist subtypes was found in Alzheimer's disease, whereas a trend towards an increase in the overall muscarinic receptor density was apparent in the parkinsonian patients without dementia, mainly due to an increase in the low-affinity agonist state; the differences between the Alzheimer's disease and nondemented parkinsonian cases were highly significant. As previously reported, the levels of both choline acetyltransferase and acetylcholinesterase were markedly reduced in both Alzheimer's disease and Parkinson's disease--with a greater loss of both enzymes in the demented subgroup of parkinsonian patients. Activities of the cholinergic enzymes were also extensively reduced in Down's syndrome, accompanied by a loss of high-affinity pirenzepine binding. There were no significant receptor or enzyme alterations in the other groups studied. These observations suggest that in the human brain, extensive degeneration of cholinergic axons to the hippocampus, as indicated by a loss of cholinergic enzymes, is not necessarily accompanied by extensive muscarinic receptor abnormalities (as might be expected if a major subpopulation were presynaptic). Moreover, the opposite changes in muscarinic binding in Parkinson's and Alzheimer's diseases may be related to the greater severity of dementia in the latter disease.",
     "FAU": [
          "Smith, C J",
          "Perry, E K",
          "Perry, R H",
          "Candy, J M",
          "Johnson, M",
          "Bonham, J R",
          "Dick, D J",
          "Fairbairn, A",
          "Blessed, G",
          "Birdsall, N J"
     ],
     "AU": [
          "Smith CJ",
          "Perry EK",
          "Perry RH",
          "Candy JM",
          "Johnson M",
          "Bonham JR",
          "Dick DJ",
          "Fairbairn A",
          "Blessed G",
          "Birdsall NJ"
     ],
     "AD": "Department of Neuropathology Research, Newcastle General Hospital, Newcastle upon Tyne, U.K.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Parasympatholytics)",
          "0 (Receptors, Muscarinic)",
          "0 (Scopolamine Derivatives)",
          "3G0285N20N (Pirenzepine)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "VDR09VTQ8U (N-Methylscopolamine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/metabolism",
          "Aging/metabolism",
          "Choline O-Acetyltransferase/metabolism",
          "Cognition Disorders/enzymology/*metabolism",
          "Hippocampus/enzymology/*metabolism",
          "Humans",
          "N-Methylscopolamine",
          "Parasympatholytics/therapeutic use",
          "Parkinson Disease/drug therapy/metabolism",
          "Pirenzepine/metabolism",
          "Receptors, Muscarinic/*metabolism",
          "Reference Values",
          "Scopolamine Derivatives/metabolism"
     ],
     "EDAT": "1988/03/01 00:00",
     "MHDA": "1988/03/01 00:01",
     "CRDT": [
          "1988/03/01 00:00"
     ],
     "PHST": [
          "1988/03/01 00:00 [pubmed]",
          "1988/03/01 00:01 [medline]",
          "1988/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1988 Mar;50(3):847-56.",
     "term": "hippocampus"
}