{
     "PMID": "3339360",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880323",
     "LR": "20141120",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "50",
     "IP": "3",
     "DP": "1988 Mar",
     "TI": "Choline transport and metabolism in soman- or sarin-intoxicated brain.",
     "PG": "868-75",
     "AB": "The metabolism and blood-brain transport of choline (Ch) were investigated in perfused canine brain under control conditions and for 60 min after inhibition of brain cholinesterases by the organophosphorus (OP) compounds soman (pinacolylmethylphosphonofluoridate). Ch and acetylcholine (ACh) in blood and brain samples were analyzed using gas chromatography-mass spectrometry methods. Net transport of Ch was determined by Ch analysis in arterial and venous samples. Unidirectional transport of [3H]Ch was determined using the indicator dilution method. During control perfusion periods of 90 min, net efflux of brain Ch occurred at a rate of 1.6 +/- 0.4 nmol/g/min, and the Ch content of the recirculated perfusate increased 10-fold to approximately 8 microM. Brain Ch content increased in proportion to the increase in perfusate Ch level, but brain ACh was unaltered. Rapid administration of soman (100 micrograms) or sarin (400 micrograms) into the arterial perfusate after a 40-min control period resulted in a greater than 10-fold increase in ACh content in cerebral cortex, brainstem, and hippocampus. The ACh content of cerebellum increased only slightly. The Ch level in all four brain regions studied also increased two- to fourfold above control levels. Ch efflux from brain, however, decreased to 0.2 +/- 0.1 nmol/g/min during the 60 min after OP exposure. Unidirectional influx of [3H]Ch was 0.49 +/- 0.07 nmol/g/min before and did not change significantly 10 or 40 min after OP exposure, thus indicating that the Ch transporter of the brain endothelial cell is not directly inhibited.2+ Based on these results, it is proposed that (a) efflux of brain Ch occurs from the extracellular compartment, which becomes depleted when ACh breakdown is inhibited;(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Drewes, L R",
          "Singh, A K"
     ],
     "AU": [
          "Drewes LR",
          "Singh AK"
     ],
     "AD": "Department of Biochemistry, School of Medicine, University of Minnesota, Duluth 55812.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Cholinesterase Inhibitors)",
          "0 (Organophosphorus Compounds)",
          "96-64-0 (Soman)",
          "B4XG72QGFM (Sarin)",
          "N91BDP6H0X (Choline)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/metabolism",
          "Animals",
          "Biological Transport",
          "Blood-Brain Barrier",
          "Brain/drug effects/*metabolism",
          "Choline/blood/*metabolism",
          "Cholinesterase Inhibitors/pharmacology",
          "Dogs",
          "In Vitro Techniques",
          "*Organophosphate Poisoning",
          "Organophosphorus Compounds/pharmacology",
          "Sarin/*poisoning",
          "Soman/*poisoning"
     ],
     "EDAT": "1988/03/01 00:00",
     "MHDA": "1988/03/01 00:01",
     "CRDT": [
          "1988/03/01 00:00"
     ],
     "PHST": [
          "1988/03/01 00:00 [pubmed]",
          "1988/03/01 00:01 [medline]",
          "1988/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1988 Mar;50(3):868-75.",
     "term": "hippocampus"
}