{
     "PMID": "3339407",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880308",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "8",
     "IP": "1",
     "DP": "1988 Jan",
     "TI": "Protein-synthetic machinery beneath postsynaptic sites on CNS neurons: association between polyribosomes and other organelles at the synaptic site.",
     "PG": "176-84",
     "AB": "Previous studies have demonstrated that polyribosomes are selectively positioned beneath postsynaptic sites on CNS neurons. In spine-bearing neurons, these polyribosomes are selectively localized at the base of the spines, and occasionally within spine heads. The present study evaluates whether there are relationships between the polyribosomes and other organelles of the postsynaptic cytoplasm, including membranous cisterns and spine apparatuses. Dendritic spines from the dentate gyrus and hippocampus of the rat were analyzed at the electron-microscopic level in 2 ways. First, relatively thick sections were prepared for electron microscopy, and spines were photographed in stereo using a goniometer stage. Second, conventional serial thin sections were taken, and spines were reconstructed. From the stereo photographs and serial reconstructions, we determined the proportion of polyribosomes that was associated with membranous cisterns. We also counted the number of ribosomes per cluster to determine whether there were differences between polyribosomes in different intradendritic locations, or between free polyribosomes and polyribosomes on cisternal membranes. From the serially reconstructed spines we determined the incidence of polyribosomes, membranous cisterns, and spine apparatuses, and evaluated the relationships between these organelles. We found that in both the dentate gyrus and hippocampus, about 50% of the polyribosomes that were present beneath the base of spines were associated with membranous cisterns. Polyribosomes that were present in the head of the spine were rarely associated with a cistern, however. The overall incidence of polyribosomes was similar in spines with spine apparatuses and spines without a spine apparatus.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Steward, O",
          "Reeves, T M"
     ],
     "AU": [
          "Steward O",
          "Reeves TM"
     ],
     "AD": "Department of Neuroscience, University of Virginia School of Medicine, Charlottesville 22908.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 12333/NS/NINDS NIH HHS/United States",
          "NS 15488/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Nerve Tissue Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Central Nervous System/cytology/*metabolism/ultrastructure",
          "Cytoplasm/metabolism",
          "Dendrites/metabolism",
          "Male",
          "Microscopy, Electron",
          "Nerve Tissue Proteins/*biosynthesis",
          "Neurons/*metabolism/ultrastructure",
          "Organoids/*metabolism",
          "Polyribosomes/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Synapses/*metabolism"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1988 Jan;8(1):176-84.",
     "term": "hippocampus"
}