{
     "PMID": "3341948",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880317",
     "LR": "20071114",
     "IS": "0003-9942 (Print) 0003-9942 (Linking)",
     "VI": "45",
     "IP": "3",
     "DP": "1988 Mar",
     "TI": "Bilateral symmetry of morphologic lesions in Alzheimer's disease.",
     "PG": "251-4",
     "AB": "We studied 16 brains of patients with Alzheimer's disease for left-right differences, or similarities, in the density of senile plaques (SPs) or neurofibrillary tangles (NFTs). Counts were made of SPs and NFTs on the left and right side of five different brain areas, which included middle frontal, superior temporal, the prosubiculum of the hippocampus (HPR), the entorhinal cortex of the hippocampus (HEN), and the basal nucleus of Meynert. The density of SPs was bilaterally symmetrical in all regions except the basal nucleus of Meynert in which technical problems may have occurred in sampling. In contrast to SPs, the density of NFTs was bilaterally symmetrical in both neocortical regions (middle frontal, superior temporal), but not in either hippocampal region (HPR, HEN). The absence of bilateral symmetry for the density of NFTs in the hippocampus, where the density of SPs was highly symmetrical, suggests that there may be a different pathogenesis for these lesions in Alzheimer's disease. The lack of a significant correlation between SP and NFT density within four of five regions, including HPR and HEN, also supports this suggestion.",
     "FAU": [
          "Moossy, J",
          "Zubenko, G S",
          "Martinez, A J",
          "Rao, G R"
     ],
     "AU": [
          "Moossy J",
          "Zubenko GS",
          "Martinez AJ",
          "Rao GR"
     ],
     "AD": "Department of Pathology, University of Pittsburg School of Medicine, PA 15261.",
     "LA": [
          "eng"
     ],
     "GR": [
          "1PO/AG/MH/NS-03705-01/AG/NIA NIH HHS/United States",
          "5-P50-AG05133-02/AG/NIA NIH HHS/United States",
          "MH00540/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Arch Neurol",
     "JT": "Archives of neurology",
     "JID": "0372436",
     "SB": "AIM IM",
     "CIN": [
          "Arch Neurol. 1989 Jul;46(7):723-4. PMID: 2742541"
     ],
     "MH": [
          "Aged",
          "Alzheimer Disease/*pathology",
          "Brain/*pathology",
          "Female",
          "Humans",
          "Male",
          "Middle Aged",
          "Neurofibrils/pathology"
     ],
     "EDAT": "1988/03/01 00:00",
     "MHDA": "1988/03/01 00:01",
     "CRDT": [
          "1988/03/01 00:00"
     ],
     "PHST": [
          "1988/03/01 00:00 [pubmed]",
          "1988/03/01 00:01 [medline]",
          "1988/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Neurol. 1988 Mar;45(3):251-4.",
     "term": "hippocampus"
}