{
     "PMID": "3342333",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880328",
     "LR": "20061115",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "466",
     "IP": "1",
     "DP": "1988 Jan 1",
     "TI": "Topographical distribution in the adult rat brain of neurotrophic activities directed to central nervous system targets.",
     "PG": "9-17",
     "AB": "Cortex, hippocampus, septum and striatum of day 18 rat embryos were grafted to several brain regions of young adult rats which had been lesioned in the chosen area 4 days earlier. Thirty days after transplantation, the grafts were fixed and morphometrically analysed under light microscope. The volumes, neuronal densities and total number of neurons of the transplants were compared. Each graft survived best when transplanted to its original region. Good survival was also achieved by heterotopic grafts between regions that are anatomically related. Striatal grafts showed reasonable survival only when transplanted to their original site. In a second series of experiences, the neurons from the same embryonic brain regions were cultured in a defined medium, to which was added tissue extracts from the lesioned regions of the adult brain. The neuronal survival was estimated. The in vitro results are closely related to those obtained in vivo. This experimental evidence agrees with the theory of the existence of a retrograde transport of NGF from the hippocampus to the septum, sustaining the survival of the latter. On the other hand, our results demonstrate the existence of other unidentified neurotrophic factors in the central nervous system which differ from one region to another.",
     "FAU": [
          "Heuschling, P",
          "De Paermentier, F",
          "van den Bosch de Aguilar, P"
     ],
     "AU": [
          "Heuschling P",
          "De Paermentier F",
          "van den Bosch de Aguilar P"
     ],
     "AD": "Universite Catholique de Louvain, Laboratoire de Biologie Cellulaire, Belgium.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "RN": [
          "0 (Nerve Growth Factors)",
          "0 (Tissue Extracts)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/cytology/physiology",
          "Cell Count",
          "Cells, Cultured",
          "Cerebral Cortex/cytology/physiology/transplantation",
          "Corpus Striatum/cytology/physiology/transplantation",
          "Graft Survival",
          "Hippocampus/cytology/physiology/transplantation",
          "Nerve Growth Factors/pharmacology/*physiology",
          "Nerve Tissue/*transplantation",
          "Neuronal Plasticity/*drug effects",
          "Neurons/drug effects/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Septum Pellucidum/cytology/physiology/transplantation",
          "Tissue Extracts"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1988 Jan 1;466(1):9-17.",
     "term": "hippocampus"
}