{
     "PMID": "3345813",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880421",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "69",
     "IP": "2",
     "DP": "1988",
     "TI": "Partial attenuation of dentate granule cell evoked activity by the alternative substrates, lactate and pyruvate: evidence for a postsynaptic action.",
     "PG": "368-72",
     "AB": "Granule cell field potentials were evoked by stimulation of the perforant path of superfused hippocampal slices. Replacing the glucose in the superfusion medium with pyruvate (10 mM) or lactate (10 mM) attenuated the field potentials, significant decreases occurring in both the population spike and the population EPSP. Usually, a new steady state level of evoked activity was established which could be maintained for at least 20 min. Input-output analyses (EPSP vs stimulus strength, population spike vs EPSP) were performed using variable stimulus strengths on slices superfused with control or test media (under steady state conditions). At higher stimulus strengths the rate of rise of population EPSP was significantly lower for a given stimulus strength when pyruvate or lactate replaced glucose. However, the threshold stimulus intensity required to evoke a population EPSP was the same under all conditions. EPSP/population spike relationships were also analyzed under control and test conditions. Pyruvate, but not lactate, increased the threshold EPSP required to generate a population spike. Neither substrate significantly affected the incremental change in EPSP associated with a given increase in the population spike. It is argued that lactate and pyruvate attenuate granule cell evoked activity solely by postsynaptic actions. Lactate and pyruvate both appear to affect the summation of EPSPs; pyruvate may also affect the process of granule cell discharge.",
     "FAU": [
          "Cox, D W",
          "Bachelard, H S"
     ],
     "AU": [
          "Cox DW",
          "Bachelard HS"
     ],
     "AD": "Division of Biochemistry, UMDS, St. Thomas's Hospital, London, U.K.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Lactates)",
          "0 (Pyruvates)",
          "33X04XA5AT (Lactic Acid)",
          "8558G7RUTR (Pyruvic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Electric Stimulation",
          "Female",
          "Guinea Pigs",
          "Hippocampus/drug effects/metabolism/*physiology",
          "In Vitro Techniques",
          "Lactates/*pharmacology",
          "Lactic Acid",
          "Pyruvates/*pharmacology",
          "Pyruvic Acid"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1988;69(2):368-72.",
     "term": "hippocampus"
}