{
     "PMID": "3346732",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880414",
     "LR": "20151119",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "8",
     "IP": "3",
     "DP": "1988 Mar",
     "TI": "Quinolinic acid metabolism in the rat brain. Immunohistochemical identification of 3-hydroxyanthranilic acid oxygenase and quinolinic acid phosphoribosyltransferase in the hippocampal region.",
     "PG": "975-87",
     "AB": "Quinolinic acid (QUIN) is a potent endogenous excitotoxin, which has been shown to be present in the brain (Wolfensberger et al., 1983). In order to study the cellular localization of QUIN metabolism in the hippocampus, specific antibodies raised against purified rat liver 3-hydroxyanthranilic acid oxygenase (3HAO) and quinolinic acid phosphoribosyltransferase (QPRT), the enzymes directly responsible for QUIN synthesis and catabolism, respectively, were used for immunohistochemical studies in the adult male rat. Cells containing 3HAO immunoreactivity (3HAO-i) were present in all subfields of the hippocampal region, including the area dentata, Ammon's horn, the subicular complex, and the entorhinal area. The highest density of 3HAO-i cells was found in the molecular layer of Ammon's horn and in the hilus of area dentata, while the granular cell layer of area dentata and stratum pyramidale of Ammon's horn contained the lowest number of 3HAO-stained cells. A majority of hippocampal 3HAO-i cells were also stained with monoclonal antibodies against glial fibrillary acidic protein (GFAP) or S-100 protein, suggesting that 3HAO-i is present primarily in astrocytes. At the ultrastructural level, 3HAO-i was found to be distributed uniformly throughout the cytoplasm, with intense immunostaining present in the internal and the external layers of the mitochondria. QPRT-i was detected in 3 morphologically distinct cell types present in all parts of the hippocampus. The total number of QPRT-i cells was lower than that of the 3HAO-i cells. QPRT-i cells were relatively numerous in the molecular and radial layers of Ammon's horn, while they occurred only sporadically in stratum pyramidale of Ammon's horn and in the granular cell layer of area dentata. Many QPRT-i cells stained with antibodies against GFAP and S-100, but the proportion of cells in which QPRT was colocalized with these glial marker proteins was lower than that for 3-HAO-i cells. At the ultrastructural level, 2 types of QPRT-i glial cells were detected. The smaller cell type had a diffuse cytoplasmic staining, while the larger cell type, which also contained glial filaments, showed diffuse cytoplasmic staining and intense staining of lysosomal structures. The observation that 3HAO and QPRT only partially coexist in hippocampal glial cells suggests that while synthesis and catabolism of QUIN may occur in the same glial cells, catabolism of QUIN can also take place in cells lacking the synthetic enzyme.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Kohler, C",
          "Eriksson, L G",
          "Flood, P R",
          "Hardie, J A",
          "Okuno, E",
          "Schwarcz, R"
     ],
     "AU": [
          "Kohler C",
          "Eriksson LG",
          "Flood PR",
          "Hardie JA",
          "Okuno E",
          "Schwarcz R"
     ],
     "AD": "Department of Neuropharmacology, Astra Alab AB, Sodertalje, Sweden.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 16102/NS/NINDS NIH HHS/United States",
          "NS 20509/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Antibodies, Monoclonal)",
          "EC 1.- (Oxidoreductases)",
          "EC 1.10.3.5 (3-hydroxyanthranilic acid oxidase)",
          "EC 2.4.2.- (Pentosyltransferases)",
          "EC 2.4.2.19 (nicotinate-nucleotide diphosphorylase (carboxylating))"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antibodies, Monoclonal",
          "Brain/*cytology",
          "*Brain Chemistry",
          "Hippocampus/*analysis/cytology",
          "Immunohistochemistry",
          "Male",
          "Oxidoreductases/*analysis",
          "Pentosyltransferases/*analysis",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1988/03/01 00:00",
     "MHDA": "1988/03/01 00:01",
     "CRDT": [
          "1988/03/01 00:00"
     ],
     "PHST": [
          "1988/03/01 00:00 [pubmed]",
          "1988/03/01 00:01 [medline]",
          "1988/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1988 Mar;8(3):975-87.",
     "term": "hippocampus"
}