{
     "PMID": "3346831",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880412",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "244",
     "IP": "2",
     "DP": "1988 Feb",
     "TI": "Cerebral metabolic interactions between thyroid state and imipramine in the rat.",
     "PG": "463-7",
     "AB": "Local rates of cerebral glucose metabolism were determined in four groups of adult rats 4 weeks after surgery: sham-operation + saline; thyro-parathyroidectomy (TX) + saline; sham-operation + imipramine; or TX + imipramine. Daily i.p. injections, imipramine at 10 mg/kg or saline at 1 ml/kg b.w., were given during the 2 weeks before the deoxyglucose experiment. TX reduced glucose utilization in the limbic, motor, endocrine and auditory systems. Imipramine reduced glucose metabolism in the median eminence, both habenular nuclei and several limbic regions including the amygdala, hippocampus and parietal cortex. Five structures showed significant interactions between TX and imipramine. In three of these regions, the supraoptic nucleus, central amygdala and lateral habenula; TX and/or imipramine individually reduced metabolism and the combined treatment raised it back to within the normal range. In the dorsal raphe, TX and imipramine tended to increase metabolism and the combined treatment resulted in a decrease to within normal range. The neurohypophysis, unaffected by TX alone, showed a significant increase in activity when TX was combined with imipramine. These data indicate, in part, that both hypothyroidism and imipramine treatment alone depress metabolism in limbic forebrain and the major limbic-brainstem relay nuclei. Combined treatment normalizes metabolism in many of these limbic pathways. Hypothetically, hypothyroidism may alter central catecholamine function in such a way that the metabolic response to imipramine is reversed or altered.",
     "FAU": [
          "Dow-Edwards, D L",
          "Elowitz, E H",
          "Freed, L A",
          "Friedlander, M E",
          "Milhorat, T H"
     ],
     "AU": [
          "Dow-Edwards DL",
          "Elowitz EH",
          "Freed LA",
          "Friedlander ME",
          "Milhorat TH"
     ],
     "AD": "Department of Neurosurgery, State University of New York, Brooklyn.",
     "LA": [
          "eng"
     ],
     "GR": [
          "S07RR05401/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "IY9XDZ35W2 (Glucose)",
          "OGG85SX4E4 (Imipramine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Glucose/metabolism",
          "Imipramine/*pharmacology",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Thyroid Gland/*physiology",
          "Thyroidectomy"
     ],
     "EDAT": "1988/02/01 00:00",
     "MHDA": "1988/02/01 00:01",
     "CRDT": [
          "1988/02/01 00:00"
     ],
     "PHST": [
          "1988/02/01 00:00 [pubmed]",
          "1988/02/01 00:01 [medline]",
          "1988/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1988 Feb;244(2):463-7.",
     "term": "hippocampus"
}