{
     "PMID": "3348357",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880420",
     "LR": "20131121",
     "IS": "0002-9440 (Print) 0002-9440 (Linking)",
     "VI": "130",
     "IP": "3",
     "DP": "1988 Mar",
     "TI": "Negative correlations between parenchymal amyloid and vascular amyloid in hippocampus.",
     "PG": "532-6",
     "AB": "Congo red was used to stain amyloid in 29 blocks of hippocampus from 17 unselected cases of Alzheimer's disease. Green birefringence under polarized light was used for evaluation of the average number of senile plaques and cross-sectional vessel profiles containing amyloid in five fields per slide, at a magnification of X100. Fields were selected that had large numbers of neurofibrillary tangles, also counted on the basis of green birefringence. The vascular involvement by amyloid was expressed as the ratio of amyloid positive to amyloid negative profiles. A negative correlation was found between Congophilic plaques or tangles on the one hand and vascular amyloid content on the other. In other words, cases with large numbers of Congophilic plaques had fewer Congophilic vessels, and vice versa: congophilic plaques = -3 (vessel amyloid) + 2.2, Spearman correlation coefficient, -0.61, P less than 0.01; tangles = -3.7 (vessel amyloid) + 15.6, Spearman correlation coefficient, -0.05, P greater than 0.05. When the slides were reexamined, using only fields with at least one Congophilic vessel, the negative correlation for plaque versus vessel amyloid remained highly significant, whereas that for tangles versus vessel amyloid became highly significant: Congophilic plaques = -1.2 (vessel amyloid) + 2.3, Spearman correlation coefficient, -0.48, P less than 0.01; tangles = -5 (vessel amyloid) + 19, Spearman correlation coefficient, -0.48, P less than 0.01. These data are most compatible with the hypothesis that amyloid is first produced in the parenchyma and is somehow cleared by the vessels. It is least compatible with the hypothesis that the amyloid precursor protein first enters the vessel wall to produce amyloid there, and then moves into the brain to produce amyloid in parenchymal sites.",
     "FAU": [
          "Rosenblum, W I",
          "Haider, A"
     ],
     "AU": [
          "Rosenblum WI",
          "Haider A"
     ],
     "AD": "Medical College of Virginia, Virginia Commonwealth University, Richmond 23298.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Am J Pathol",
     "JT": "The American journal of pathology",
     "JID": "0370502",
     "RN": [
          "0 (Amyloid)",
          "3U05FHG59S (Congo Red)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/diagnosis/*metabolism",
          "Amyloid/*analysis",
          "Blood Vessels/metabolism",
          "Congo Red",
          "Hippocampus/blood supply/*metabolism",
          "Histocytochemistry",
          "Humans",
          "Middle Aged",
          "Statistics as Topic"
     ],
     "PMC": "PMC1880659",
     "EDAT": "1988/03/01 00:00",
     "MHDA": "1988/03/01 00:01",
     "CRDT": [
          "1988/03/01 00:00"
     ],
     "PHST": [
          "1988/03/01 00:00 [pubmed]",
          "1988/03/01 00:01 [medline]",
          "1988/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Am J Pathol. 1988 Mar;130(3):532-6.",
     "term": "hippocampus"
}