{
     "PMID": "3355655",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880513",
     "LR": "20140325",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "102",
     "IP": "1",
     "DP": "1988 Feb",
     "TI": "Rotational stimulation disrupts spatial learning in fornix-lesioned rats.",
     "PG": "35-42",
     "AB": "Normal and fornix-lesioned rats were trained to find water in a version of a spatial discrimination task involving the use of a cross maze modified for interspersing rotational stimulation before the start of each trial. The central (cross) portion of the maze rested on a turntable and consisted of a covered start box opening into the intersection of the cross, allowing choice among three covered alleys, each of which led through a black curtain onto a stationary goal arm. The animal could be started in one of three positions (0 degree, 90 degrees, 270 degrees) in relation to the rewarded goal arm. Room cues were not available until after the animal made the choice in the covered tunnel area. A 20-day testing period in which one to ten full revolutions were interspersed before the start of each trial revealed marked differences between normal and fornix-lesioned animals. The overall performance of normal animals improved from 40% correct choices to 85% correct during the testing period. Fornix-lesioned rats showed no significant improvement during the same period. Performance on probe trials in which room cues were made available to the animals during interspersed rotations improved rapidly and was not significantly different between the two groups. The results suggest that adaptation to vestibular system stimulation was required to solve the covered tunnel task in normal rats and that such processes were disrupted in fornix-lesioned rats.",
     "FAU": [
          "Matthews, B L",
          "Campbell, K A",
          "Deadwyler, S A"
     ],
     "AU": [
          "Matthews BL",
          "Campbell KA",
          "Deadwyler SA"
     ],
     "AD": "Department of Medicine, Bowman Gray School of Medicine, Wake Forest University, Winston-Salem, North Carolina 27103.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA02048/DA/NIDA NIH HHS/United States",
          "DA03503/DA/NIDA NIH HHS/United States",
          "NS01067/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/pathology/*physiology",
          "Hippocampus/physiology",
          "*Learning",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Reward",
          "Rotation",
          "*Space Perception"
     ],
     "EDAT": "1988/02/01 00:00",
     "MHDA": "1988/02/01 00:01",
     "CRDT": [
          "1988/02/01 00:00"
     ],
     "PHST": [
          "1988/02/01 00:00 [pubmed]",
          "1988/02/01 00:01 [medline]",
          "1988/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1988 Feb;102(1):35-42.",
     "term": "hippocampus"
}