{
     "PMID": "3356502",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880513",
     "LR": "20131121",
     "IS": "0020-7454 (Print) 0020-7454 (Linking)",
     "VI": "38",
     "IP": "1-2",
     "DP": "1988 Jan",
     "TI": "Dose-related differential accumulation of morphine in specific regions of rat brain determined by mass fragmentography.",
     "PG": "31-8",
     "AB": "Regional morphine accumulation was examined in 8 brain areas (cerebral cortex, hippocampus, striatum, midbrain, hypothalamus, thalamus, medulla oblongata and cerebellum) following either a single dose or incremental doses administered by intraperitoneal injection. Morphine levels were determined by gas chromatography-mass spectrometry with chemical ionization detection. Prior to morphine assay, the vasculature was cleared of blood by saline perfusion to eliminate distortion of tissue-morphine by blood-morphine. Results indicate a dose-dependent, differential accumulation of morphine in different brain regions following incremental morphine administration. Three distinct uptake profiles were obtained, with the cerebellum, hippocampus, medulla and cortex showing roughly linear accumulation the midbrain, striatum and thalamus showing nonlinear accumulation, and the hypothalamus showing significantly higher absolute morphine levels than any other brain region.",
     "FAU": [
          "Fuller, G N",
          "Lin, S N",
          "Caprioli, R M",
          "Wiggins, R C",
          "Dafny, N"
     ],
     "AU": [
          "Fuller GN",
          "Lin SN",
          "Caprioli RM",
          "Wiggins RC",
          "Dafny N"
     ],
     "AD": "Department of Neurobiology and Anatomy, University of Texas Medical School, Houston 77025.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Int J Neurosci",
     "JT": "The International journal of neuroscience",
     "JID": "0270707",
     "RN": [
          "76I7G6D29C (Morphine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/metabolism",
          "*Brain Chemistry",
          "Gas Chromatography-Mass Spectrometry",
          "Male",
          "Morphine/administration & dosage/*analysis/pharmacokinetics",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Neurosci. 1988 Jan;38(1-2):31-8.",
     "term": "hippocampus"
}