{
     "PMID": "3358862",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880607",
     "LR": "20131121",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "27",
     "IP": "3",
     "DP": "1988 Mar",
     "TI": "Impaired spatial navigation in adult female but not adult male rats exposed to alcohol during the brain growth spurt.",
     "PG": "247-57",
     "AB": "Two groups of male and female rats were given the same dose of alcohol using an artificial rearing procedure on postnatal days 4-10. One group received the alcohol in a condensed manner each day which caused cyclic blood alcohol concentrations (BACs) with high peaks. A second group received the alcohol in a uniform manner over each day which resulted in moderate, stable BACs. Two control groups consisted of male and female rats artificially reared but not exposed to alcohol and rats reared normally by dams. All rats were raised to 90 days of age and then tested for spatial navigation ability in the Morris water maze, which involved locating a hidden underwater platform using distal extramaze cues. Neither the alcohol treatments nor the artificial rearing had any effects on performance of adult male rats relative to suckle controls in this task. In contrast, the condensed alcohol exposure but not the uniform alcohol exposure resulted in detrimental performance in the Morris water maze by adult female rats. When the ability to locate and escape onto a visible platform was examined, there were no differences between the female groups given condensed alcohol exposure or artificially reared on milk solution alone. Thus, exposure to high BACs during the brain growth spurt has a lasting and selective detrimental effect on spatial navigation learning in adult female but not adult male rats.",
     "FAU": [
          "Kelly, S J",
          "Goodlett, C R",
          "Hulsether, S A",
          "West, J R"
     ],
     "AU": [
          "Kelly SJ",
          "Goodlett CR",
          "Hulsether SA",
          "West JR"
     ],
     "AD": "Department of Anatomy, College of Medicine, University of Iowa, Iowa City 52242.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA05523/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "RN": [
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cues",
          "Ethanol/*adverse effects/blood",
          "Female",
          "Hippocampus/*drug effects",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "*Sex Characteristics",
          "Space Perception/*drug effects",
          "Time Factors"
     ],
     "EDAT": "1988/03/01 00:00",
     "MHDA": "1988/03/01 00:01",
     "CRDT": [
          "1988/03/01 00:00"
     ],
     "PHST": [
          "1988/03/01 00:00 [pubmed]",
          "1988/03/01 00:01 [medline]",
          "1988/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1988 Mar;27(3):247-57.",
     "term": "spatial navigation"
}