{
     "PMID": "3358863",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880607",
     "LR": "20071114",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "27",
     "IP": "3",
     "DP": "1988 Mar",
     "TI": "Modified T-maze training demonstrates dissociated memory loss in rats with ischemic hippocampal injury.",
     "PG": "259-68",
     "AB": "Rats were trained for 20 days on a modified T-maze which required discrimination of a stem choice that was invariant and a goal choice that alternated. Animals were then exposed to 30 min of transient severe forebrain ischemia (postischemic, PI animals), 30 min of less severe ischemia (non-criterion ischemic, NCI animals), or sham operations (controls). After 30 postoperative days, all animals were returned to the maze for an additional 30 trials. PI rats demonstrated a dissociated performance on stem and goal choice. Specifically, the PI animals were significantly impaired on discrimination of a goal choice, yet performed comparably to controls on discrimination of a stem choice. Impaired goal choice for PI animals was not due to differential run times, proactive interference, or interaction between goal and stem choice. Histopathologic analysis of PI animals revealed bilateral destruction of the pyramidal neurons in the dorsal CA 1 region of the hippocampus and lesser damage in the anterodorsal subiculum and the dorsolateral caudate. NCI animals had patchy variable ischemic neuronal damage. These data suggest that ischemic-induced bilateral CA 1 pyramidal neuron loss is sufficient to cause dissociated performance in trained animals on a T-maze, but that less severe ischemia does not cause reproducible hippocampal neuron damage or functional deficits. Further, the data extends the development of reliable behavioral measures for an animal model of the amnesic syndrome that may occur in humans after cardiac arrest.",
     "FAU": [
          "Volpe, B T",
          "Waczek, B",
          "Davis, H P"
     ],
     "AU": [
          "Volpe BT",
          "Waczek B",
          "Davis HP"
     ],
     "AD": "Department of Neurology, Cornell University Medical College, New York, NY 10021.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH 40090-01/MH/NIMH NIH HHS/United States",
          "NS 03346/NS/NINDS NIH HHS/United States",
          "NS 17778/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM",
     "MH": [
          "Amnesia/etiology",
          "Animals",
          "Brain Ischemia/pathology/*psychology",
          "Discrimination Learning/physiology",
          "Disease Models, Animal",
          "Heart Arrest/complications",
          "Hippocampus/*pathology",
          "Memory/*physiology",
          "Neurons/pathology",
          "Rats"
     ],
     "EDAT": "1988/03/01 00:00",
     "MHDA": "1988/03/01 00:01",
     "CRDT": [
          "1988/03/01 00:00"
     ],
     "PHST": [
          "1988/03/01 00:00 [pubmed]",
          "1988/03/01 00:01 [medline]",
          "1988/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1988 Mar;27(3):259-68.",
     "term": "hippocampus"
}