{
     "PMID": "3359870",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880602",
     "LR": "20141120",
     "IS": "0009-3920 (Print) 0009-3920 (Linking)",
     "VI": "59",
     "IP": "2",
     "DP": "1988 Apr",
     "TI": "Abilities and neural mechanisms underlying AB performance.",
     "PG": "523-7",
     "AB": "Schacter, Moscovitch, Tulving, McLachlan, and Freedman propose that infants may make the AB error because of immaturity of the memory system damaged in amnesia (e.g., the hippocampus). They contrast this with the proposal that infants may make the AB error because of immaturity of the frontal lobe system (Diamond; Diamond & Goldman-Rakic). Schacter et al.'s choice of subjects, however, did not permit a test of these 2 proposals, and characteristics of their task, such as length of delay, make comparison with infants difficult. Schacter et al. discuss sensitivity to proactive interference as a possible explanation for the AB error, but sensitivity to PI is more closely associated with frontal lobe damage than with amnesia. Schacter et al. associate perseveration with immaturity or damage to the frontal lobe; it is suggested here that this is better characterized as lack of inhibitory control. Tasks that are most likely to require frontal cortex function are those that demand both short-term memory and inhibitory control. AB is an excellent example of such a task.",
     "FAU": [
          "Diamond, A"
     ],
     "AU": [
          "Diamond A"
     ],
     "AD": "Department of Psychology, Washington University, St. Louis, MO 63130.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Child Dev",
     "JT": "Child development",
     "JID": "0372725",
     "SB": "IM",
     "MH": [
          "Amnesia/*physiopathology",
          "Animals",
          "Frontal Lobe/physiology",
          "Hippocampus/physiology",
          "Humans",
          "Infant",
          "Inhibition (Psychology)/physiology",
          "Macaca mulatta",
          "Memory/*physiology",
          "Proactive Inhibition/physiology",
          "*Psychology, Child",
          "Space Perception/*physiology"
     ],
     "EDAT": "1988/04/01 00:00",
     "MHDA": "1988/04/01 00:01",
     "CRDT": [
          "1988/04/01 00:00"
     ],
     "PHST": [
          "1988/04/01 00:00 [pubmed]",
          "1988/04/01 00:01 [medline]",
          "1988/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Child Dev. 1988 Apr;59(2):523-7.",
     "term": "hippocampus"
}