{
     "PMID": "3359330",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880602",
     "LR": "20131121",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "467",
     "IP": "1",
     "DP": "1988 Mar 1",
     "TI": "Effects of kainic acid on seizure susceptibility in the developing brain.",
     "PG": "51-9",
     "AB": "The short and long-term effects of systemic administration of kainic acid to immature animals were studied in rats. Kainic acid was administered systemically to rats of 1-30 days of age. The rats were monitored for both behavioral and EEG changes. To study the effects of kainic acid on seizure susceptibility, status epilepticus was induced in 12-, 18-, and 27-day-old rats by systemic administration of kainic acid. Seizure susceptibility was assessed 3 days later using the kindling technique. In addition, another group of 27-day-old rats that developed status epilepticus following systemic administration of kainic acid were kindled as adults. Young rats (1 day of age) developed behavioral status epilepticus after kainic acid and ictal electroencephalographic changes were seen beginning at age 6 days. The 15- and 21-day-old rats kindled 3 days after kainic acid administration kindled at the same rate as controls. However, 30-day-old rats that received kainic acid at age 27 days kindled more quickly to stage-5 seizures than controls. Rats that received kainic acid at age 27 days and maintained until adulthood developed spontaneous recurrent seizures and kindled faster as adults than controls. These results demonstrate that the effect of kainic acid on seizure susceptibility is an age-dependent phenomenon.",
     "FAU": [
          "Holmes, G L",
          "Thompson, J L"
     ],
     "AU": [
          "Holmes GL",
          "Thompson JL"
     ],
     "AD": "Department of Neurology, Medical College of Georgia, Augusta 30912-2366.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "RN": [
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Brain/drug effects/growth & development/*physiopathology",
          "Electroencephalography",
          "Hippocampus/pathology/physiopathology",
          "Injections, Intraperitoneal",
          "Kainic Acid/*administration & dosage",
          "Kindling, Neurologic",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Status Epilepticus/*chemically induced/physiopathology"
     ],
     "EDAT": "1988/03/01 00:00",
     "MHDA": "1988/03/01 00:01",
     "CRDT": [
          "1988/03/01 00:00"
     ],
     "PHST": [
          "1988/03/01 00:00 [pubmed]",
          "1988/03/01 00:01 [medline]",
          "1988/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1988 Mar 1;467(1):51-9.",
     "term": "hippocampus"
}