{
     "PMID": "3361835",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880609",
     "LR": "20131121",
     "IS": "0321-5040 (Print) 0321-5040 (Linking)",
     "VI": "22",
     "IP": "1",
     "DP": "1988 Jan-Feb",
     "TI": "[Effect of low-frequency whole-body vertical vibration on the serotoninergic system of the brain and spinal cord].",
     "PG": "45-9",
     "AB": "Rat experiments were performed to study variations in serotonin (5-HT) and its metabolite (5-hydroxy indole acetic acid) in different CNS compartments. Control animals were exposed to an acute vibration stress (10 Hz, 1 mm, 2 m/sec2, 15 min) and experimental animals to a prolonged (52-54 days) vibration test. Acute vibration led to 5-HT activation which was most significant in the hippocampus, diencephalon, cerebellum and in the sacrolumbar cord. Prolonged vibration caused an increase of 5-HT in the parietal cortex and its enhanced utilization in the striatum, diencephalon, pons and in the sacrolumbar cord. As compared to the controls, vibration produced a smaller accumulation of 5-HT in the hippocampus and a larger accumulation in the cerebellum, diencephalon, medulla oblongata and spinal cord. The paper discusses the role of regional changes in 5-HT metabolism and reactivity of serotoninergic structures in the mechanism of vibration-related somatosensory disorders.",
     "FAU": [
          "Dmitriev, A S",
          "Tropnikova, G K"
     ],
     "AU": [
          "Dmitriev AS",
          "Tropnikova GK"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vliianie nizkochastotnoi obshchei vertikal'noi vibratsii na serotoninergicheskuiu sistemu golovnogo i spinnogo mozga.",
     "PL": "Russia (Federation)",
     "TA": "Kosm Biol Aviakosm Med",
     "JT": "Kosmicheskaia biologiia i aviakosmicheskaia meditsina",
     "JID": "0417736",
     "RN": [
          "333DO1RDJY (Serotonin)"
     ],
     "SB": "IM S",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Female",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/*metabolism",
          "Spinal Cord/*metabolism",
          "Vibration/*adverse effects"
     ],
     "OID": [
          "NASA: 88201063"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Kosm Biol Aviakosm Med. 1988 Jan-Feb;22(1):45-9.",
     "term": "hippocampus"
}