{
     "PMID": "3362956",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880609",
     "LR": "20131121",
     "IS": "0091-3057 (Print) 0091-3057 (Linking)",
     "VI": "29",
     "IP": "3",
     "DP": "1988 Mar",
     "TI": "Naloxone, given before but not after stress exposure, enhances stress-induced increases in regional brain noradrenaline release.",
     "PG": "613-6",
     "AB": "Male Wistar rats were injected with either saline or naloxone at a dose of 5 mg/kg either 10 min before exposure to a 1-hour period of immobilization stress or after exposure to the same stress for 2 hours which was then followed by a further 1-hour stress exposure (a total of 3 hours of immobilization stress). Levels of noradrenaline (NA) and its major metabolite, 3-methoxy-4-hydroxyphenylethyleneglycol sulfate (MHPG-SO4) in six discrete brain regions were determined fluorometrically. Both one hour and three hours of immobilization stress significantly increased MHPG-SO4 levels in all brain regions examined. This effect was accompanied by significant reductions of NA levels excluding the cerebral cortex after 1 hour of stress. Naloxone, injected prior to stress exposure, significantly enhanced MHPG-SO4 increases in the hypothalamus, amygdala and thalamus, but did not do so when injected 2 hours after stress exposure. Naloxone administration at either time did not affect stress-induced increases in MHPG-SO4 levels in the hippocampus, cerebral cortex or pons plus medulla oblongata. These results suggest that naloxone enhances stress-induced increases in NA release in the hypothalamus, amygdala and thalamus only during the early period of immobilization stress. Furthermore, these findings suggest that endogenous opioid peptides might be preferentially released during the initial exposure to stress.",
     "FAU": [
          "Tanaka, M",
          "Ida, Y",
          "Tsuda, A"
     ],
     "AU": [
          "Tanaka M",
          "Ida Y",
          "Tsuda A"
     ],
     "AD": "Department of Pharmacology, Kurume University School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Pharmacol Biochem Behav",
     "JT": "Pharmacology, biochemistry, and behavior",
     "JID": "0367050",
     "RN": [
          "28700-49-4 (3-methoxy-4-hydroxyphenylglycol sulfate)",
          "36B82AMQ7N (Naloxone)",
          "534-82-7 (Methoxyhydroxyphenylglycol)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects/metabolism/secretion",
          "Male",
          "Methoxyhydroxyphenylglycol/analogs & derivatives/metabolism",
          "Naloxone/administration & dosage/*pharmacology",
          "Norepinephrine/metabolism/*secretion",
          "Rats",
          "Rats, Inbred Strains",
          "Stress, Physiological/*physiopathology",
          "Time Factors",
          "Tissue Distribution"
     ],
     "EDAT": "1988/03/01 00:00",
     "MHDA": "1988/03/01 00:01",
     "CRDT": [
          "1988/03/01 00:00"
     ],
     "PHST": [
          "1988/03/01 00:00 [pubmed]",
          "1988/03/01 00:01 [medline]",
          "1988/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Biochem Behav. 1988 Mar;29(3):613-6.",
     "term": "hippocampus"
}