{
     "PMID": "3362291",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880527",
     "LR": "20170816",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "13",
     "IP": "2",
     "DP": "1988 Feb",
     "TI": "Cholinergic deficit in Alzheimer's disease: a study based on CSF and autopsy data.",
     "PG": "135-46",
     "AB": "Cholinesterase (ChE) activity was measured as a possible marker of cholinergic neurotransmission of the brain in CSF of 93 patients with probable Alzheimer's disease/senile dementia of the Alzheimer type (AD/SDAT) and of 29 control patients. ChE activity in CSF was decreased significantly in the AD/SDAT patients as compared to the controls. This reduction correlated significantly with the various measures of the severity of dementia. However, the reduction of ChE activity was only moderate (25-30%) even in patients with the most severe dementia and nonsignificant in patients with early symptoms of AD/SDAT. The significance of various confounding factors, which may interfere with CSF ChE measurements is discussed. Our findings seem to indicate that the deficiency of cholinergic neurons is not directly reflected in CSF and that the measurements of ChE activities in CSF are not helpful in diagnosing AD/SDAT. In the autopsy study the activities of cholineacetyltransferase (ChAT) and ChE were determined for ten brain areas of 20 AD/SDAT patients and of 14 controls. In AD/SDAT patients ChAT activity was profoundly decreased (50-85% decrease) in the cortical areas and hippocampus, but was unchanged or only mildly reduced in other subcortical brain areas. This study further confirms that the affection of cholinergic neurons is limited to projections from nucleus basalis to cortex and hippocampus, whereas other cholinergic neurons, like in striatum, seem to be relatively spared. In general, the activities of ChAT and ChE were lower in Alzheimer patients dying at younger age suggesting more severe disease process with these patients.",
     "FAU": [
          "Reinikainen, K J",
          "Riekkinen, P J",
          "Paljarvi, L",
          "Soininen, H",
          "Helkala, E L",
          "Jolkkonen, J",
          "Laakso, M"
     ],
     "AU": [
          "Reinikainen KJ",
          "Riekkinen PJ",
          "Paljarvi L",
          "Soininen H",
          "Helkala EL",
          "Jolkkonen J",
          "Laakso M"
     ],
     "AD": "Department of Neurology, Kuopio University Central Hospital, Finland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Cerebrospinal Fluid Proteins)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "EC 3.1.1.8 (Cholinesterases)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/cerebrospinal fluid/complications/pathology/*physiopathology",
          "Brain/pathology",
          "Cerebrospinal Fluid Proteins/analysis",
          "Choline O-Acetyltransferase/cerebrospinal fluid",
          "Cholinesterases/cerebrospinal fluid",
          "Cognition Disorders/complications",
          "Female",
          "Humans",
          "Male",
          "Neurofibrils/pathology",
          "Neuropsychological Tests",
          "Parasympathetic Nervous System/*physiopathology"
     ],
     "EDAT": "1988/02/01 00:00",
     "MHDA": "1988/02/01 00:01",
     "CRDT": [
          "1988/02/01 00:00"
     ],
     "PHST": [
          "1988/02/01 00:00 [pubmed]",
          "1988/02/01 00:01 [medline]",
          "1988/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1988 Feb;13(2):135-46.",
     "term": "hippocampus"
}