{
     "PMID": "3362871",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880609",
     "LR": "20131001",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "85",
     "IP": "9",
     "DP": "1988 May",
     "TI": "Electrical stimulation in vivo increases the expression of proenkephalin mRNA and decreases the expression of prodynorphin mRNA in rat hippocampal granule cells.",
     "PG": "3226-30",
     "AB": "In situ hybridization histochemistry in combination with RNA blot techniques was used to study the regulation of opioid gene expression in rat hippocampus. By use of a prodynorphin cDNA probe, a strong hybridization signal was identified in the granule cell layer of the hippocampus. However, experiments using a proenkephalin cDNA probe revealed that the content of proenkephalin mRNA was considerably lower than that of prodynorphin mRNA. Following five brief trains of high-frequency electrical stimulation to the dentate gyrus, the proenkephalin mRNA content of the granule cells, measured 22 hr later, was substantially increased on the stimulated side. In contrast, levels of prodynorphin mRNA were markedly decreased ipsilateral to the stimulation site. These results were confirmed by RNA blot analysis of extracted mRNA. The decrease in prodynorphin mRNA content first became apparent between 4 and 7 hr after the end of stimulation. Distinct mechanisms, therefore, regulate the expression of proenkephalin mRNA and prodynorphin mRNA in rat hippocampus.",
     "FAU": [
          "Morris, B J",
          "Feasey, K J",
          "ten Bruggencate, G",
          "Herz, A",
          "Hollt, V"
     ],
     "AU": [
          "Morris BJ",
          "Feasey KJ",
          "ten Bruggencate G",
          "Herz A",
          "Hollt V"
     ],
     "AD": "Department of Neuropharmacology, Max-Planck-Institut fur Psychiatrie, Planegg-Martinsried, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Enkephalins)",
          "0 (Protein Precursors)",
          "0 (RNA, Messenger)",
          "0 (proenkephalin)",
          "93443-35-7 (preproenkephalin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Electrophysiology",
          "Enkephalins/*genetics",
          "*Gene Expression Regulation",
          "Hippocampus/*metabolism",
          "Male",
          "Nucleic Acid Hybridization",
          "Protein Precursors/*genetics",
          "RNA, Messenger/*metabolism",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "PMC": "PMC280177",
     "EDAT": "1988/05/01 00:00",
     "MHDA": "1988/05/01 00:01",
     "CRDT": [
          "1988/05/01 00:00"
     ],
     "PHST": [
          "1988/05/01 00:00 [pubmed]",
          "1988/05/01 00:01 [medline]",
          "1988/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1988 May;85(9):3226-30.",
     "term": "hippocampus"
}