{
     "PMID": "3362868",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880609",
     "LR": "20131001",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "85",
     "IP": "9",
     "DP": "1988 May",
     "TI": "Phospholipase C I and II brain isozymes: immunohistochemical localization in neuronal systems in rat brain.",
     "PG": "3208-12",
     "AB": "Two distinct inositol phospholipid-specific phospholipase C (PLC; phosphatidylcholine phosphatidohydrolase, EC 3.1.4.3) isozymes, PLC-I and PLC-II, have been purified and characterized from bovine brain. Monoclonal antibodies that distinguish between these isozymes are used in the present study to map isozyme distribution in the rat brain with immunohistochemical techniques. Both isozymes are localized in neurons, and, whereas PLC-II is rather ubiquitous--being expressed in most neurons, PLC-I is restricted in its distribution. The strongest immunoreactive labeling for PLC-I is in the neurons of the striatum, which provide inputs to the globus pallidus and substantia nigra, where terminals are also densely labeled. The neuronal targets of these terminals in the globus pallidus and substantia nigra do not express PLC-I immunoreactivity, but they do display PLC-II immunoreactivity. PLC-I immunoreactivity is also particularly well pronounced in the pyramidal cells of the hippocampus and, to a lesser extent, in the granule cells of the dentate gyrus. In the thalamus, PLC-I is localized to neurons in the reticular thalamic nucleus, in the medial subdivision of the mediodorsal thalamic nucleus, and in the anteromedial thalamic nucleus. Other areas displaying PLC-I immunoreactive neurons include the dorsal lateral septal nucleus and the basolateral amygdala. The expression of at least one or more forms of PLC in most neurons of the brain suggests that this enzyme may be part of a common system of signal transduction used universally by all neurons. However, the differential expression of PLC isozymes suggests further that certain neurotransmitter and receptor interactions may differ in the forms of the PLC enzyme used for signal transduction.",
     "FAU": [
          "Gerfen, C R",
          "Choi, W C",
          "Suh, P G",
          "Rhee, S G"
     ],
     "AU": [
          "Gerfen CR",
          "Choi WC",
          "Suh PG",
          "Rhee SG"
     ],
     "AD": "Laboratory of Cell Biology, National Institute of Mental Health, Bethesda, MD 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Isoenzymes)",
          "EC 3.1.4.- (Type C Phospholipases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/cytology/*enzymology",
          "Hypothalamus/cytology/enzymology",
          "Immunohistochemistry",
          "Isoenzymes/*analysis",
          "Neurons/*enzymology",
          "Rats",
          "Rats, Inbred Strains",
          "Thalamus/cytology/enzymology",
          "Type C Phospholipases/*analysis"
     ],
     "PMC": "PMC280173",
     "EDAT": "1988/05/01 00:00",
     "MHDA": "1988/05/01 00:01",
     "CRDT": [
          "1988/05/01 00:00"
     ],
     "PHST": [
          "1988/05/01 00:00 [pubmed]",
          "1988/05/01 00:01 [medline]",
          "1988/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1988 May;85(9):3208-12.",
     "term": "hippocampus"
}