{
     "PMID": "3362921",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880609",
     "LR": "20131121",
     "IS": "0091-3057 (Print) 0091-3057 (Linking)",
     "VI": "29",
     "IP": "2",
     "DP": "1988 Feb",
     "TI": "On the role of endogenous GABA in the forced swimming test in rats.",
     "PG": "275-9",
     "AB": "GABA content was reduced in the nucleus accumbens, cortex and brainstem of rats after 5 but not after 45, 120 min or 24 hr, from the termination of the pretest session. This reduction was not observed in rats performing on rotarod. Intraperitoneal AOAA (25 mg/kg; 24, 5 and 1 hr before the test), reduced at the same extent immobility time regardless whether the animals had been exposed to a pretest session. In pretested animals, reduction in immobility time produced by AOAA (25 mg/kg X 3 times) was similar to that observed following 50 mg/kg, 5 hr before testing. This reduction was not antagonized by GABA antagonists bicuculline (2 mg/kg) or picrotoxin (2 mg/kg), given intraperitoneally 30 and 20 min before the test respectively. Intraperitoneal sodium valproate (200 or 400 mg/kg; 24, 5 and 1 hr before the test) and isoniazide (200 mg/kg) or 4-deoxypyridoxine (400 mg/kg), administered 1 or 1.5 hr before the test, were ineffective. AOAA (25 mg/kg X 3 times) gave a similar increase in GABA levels to 50 mg/kg only once in the brainstem, nucleus accumbens and hypothalamus and a greater increase in the other brain areas. After 5 hr from single dosing, 25 mg/kg AOAA increased GABA levels less than 50 mg/kg AOAA in the brainstem, nucleus accumbens, frontal cortex and striatum, and increased it to same extent in the other areas. Sodium valproate (400 mg/kg X 3 times) increased GABA levels in all brain areas, except hippocampus, although to a lesser extent than AOAA.",
     "FAU": [
          "Borsini, F",
          "Mancinelli, A",
          "D'Aranno, V",
          "Evangelista, S",
          "Meli, A"
     ],
     "AU": [
          "Borsini F",
          "Mancinelli A",
          "D'Aranno V",
          "Evangelista S",
          "Meli A"
     ],
     "AD": "A. Menarini S.a.S. Pharmaceuticals, Research Division, Firenze, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Pharmacol Biochem Behav",
     "JT": "Pharmacology, biochemistry, and behavior",
     "JID": "0367050",
     "RN": [
          "14I68GI3OQ (Aminooxyacetic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Aminooxyacetic Acid/pharmacology",
          "Animals",
          "Brain/drug effects/*metabolism",
          "Depression/etiology/*metabolism",
          "Disease Models, Animal",
          "Male",
          "Rats",
          "Swimming",
          "Tissue Distribution",
          "gamma-Aminobutyric Acid/*metabolism"
     ],
     "EDAT": "1988/02/01 00:00",
     "MHDA": "1988/02/01 00:01",
     "CRDT": [
          "1988/02/01 00:00"
     ],
     "PHST": [
          "1988/02/01 00:00 [pubmed]",
          "1988/02/01 00:01 [medline]",
          "1988/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Biochem Behav. 1988 Feb;29(2):275-9.",
     "term": "hippocampus"
}