{
     "PMID": "3364160",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880531",
     "LR": "20170713",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "75",
     "IP": "4",
     "DP": "1988",
     "TI": "The nature and timing of excitotoxic neuronal necrosis in the cerebral cortex, hippocampus and thalamus due to flurothyl-induced status epilepticus.",
     "PG": "362-9",
     "AB": "Flurothyl-induced status epilepticus was studied by light and electron microscopy (LM, EM) to determine the time course and structural features of neuronal necrosis in the vulnerable brain regions in epilepsy. The cerebral cortex, hippocampus and thalamus were examined after closely spaced recovery periods of up to 1 week. The results showed that acidophilic neurons appeared simultaneously in neurons of the neocortex, hippocampus and thalamus, and that this occurred within 1 h following the end of the epilepsy. The corresponding features of acidophilic neurons by EM were mitochondrial flocculent densities and large discontinuities in cell and nuclear membranes. Dark neurons were ubiquitous during the epilepsy, but recovered almost universally. A few dark neuronal forms persisted and underwent cytorrhexis after 12-h recovery or longer. Axon-sparing dendritic lesions characteristic of excitotoxic neuronal death were found in the neuropil of the neocortex, and in both vulnerable CA1 and resistant CA3 neurons of the hippocampus. Other than acute edema, glial changes were absent. The findings support an excitotoxic mechanism in epilepsy-induced selective neuronal necrosis also in brain regions outside the hippocampus, and contrast with previous reports in ischemia and hypoglycemia in that neuronal necrosis occurs virtually immediately after an epileptic insult. No \"maturation\" of cell damage, as described in ischemia, was seen. Furthermore, even exceedingly dark neuronal forms and massive dendritic swelling must be considered sub-lethal or prelethal cellular changes. Lethal cellular changes include acidophilia by LM, cell membrane breaks, and mitochondrial flocculent densities by EM.",
     "FAU": [
          "Ingvar, M",
          "Morgan, P F",
          "Auer, R N"
     ],
     "AU": [
          "Ingvar M",
          "Morgan PF",
          "Auer RN"
     ],
     "AD": "Department of Histology and Neurobiology, Karolinska Institute, Stockholm, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "9Z467FG2YK (Flurothyl)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/*pathology/ultrastructure",
          "Flurothyl",
          "Hippocampus/*pathology/ultrastructure",
          "Male",
          "Microscopy, Electron",
          "Necrosis/pathology",
          "Rats",
          "Rats, Inbred Strains",
          "Status Epilepticus/chemically induced/*pathology",
          "Thalamus/*pathology/ultrastructure"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1988;75(4):362-9.",
     "term": "hippocampus"
}