{
     "PMID": "3365184",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880531",
     "LR": "20131121",
     "IS": "0163-1047 (Print) 0163-1047 (Linking)",
     "VI": "49",
     "IP": "2",
     "DP": "1988 Mar",
     "TI": "Effects of lesions of the dorsal noradrenergic bundle on successive discrimination in the rat.",
     "PG": "152-64",
     "AB": "Male Sprague-Dawley rats were trained to bar-press for food reward on a successive discrimination involving periods of reward on a variable-interval (VI) 18-s schedule interspersed with periods of extinction. The two components of the schedule were signaled by a steady or a flashing light, counterbalanced between VI and extinction components. Confirming previous findings, the discrimination was easier when the flashing light signaled VI and the steady light signaled extinction, than with the reverse allocation of stimuli. This pattern of results is consistent with a dynamogenic effect of flashing light relative to steady light, facilitating discrimination when the flashing light signals the occasion to respond but impairing discrimination when this stimulus signals the occasion to withhold responding. Given this interpretation of performance in the successive discrimination task, it may be used to test three different hypotheses of the functions of the dorsal noradrenergic bundle (DB): that this subserves learning, selective attention, or behavioral inhibition plus arousal. To examine these hypotheses sham-operated animals were compared to animals in which hippocampal noradrenaline levels had been reduced by 98% and hypothalamic levels by 48% after injection into the DB of the catecholamine-specific neurotoxin, 6-hydroxy-dopamine. The lesioned animals responded more slowly than controls in VI components when these were signaled by the flashing light, and more rapidly than controls in extinction components when these were signaled by the steady light. In consequence, the discrimination was impaired only in the condition (flashing light signaling VI, steady light signaling extinction) which controls found easier. These results are in conflict with predictions from the learning and attentional hypotheses of DB function. They are consistent, however, with a model that attributes behavioral inhibitory functions to the DB projection to the septohippocampal system, and arousing functions to the DB projection to the hypothalamus.",
     "FAU": [
          "Salmon, P",
          "Tsaltas, E",
          "Gray, J A"
     ],
     "AU": [
          "Salmon P",
          "Tsaltas E",
          "Gray JA"
     ],
     "AD": "Department of Psychology, Institute of Psychiatry, London, England.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neural Biol",
     "JT": "Behavioral and neural biology",
     "JID": "7905471",
     "RN": [
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Discrimination Learning/*physiology",
          "Dopamine/metabolism/physiology",
          "Hippocampus/metabolism",
          "Hypothalamus/metabolism",
          "Locus Coeruleus/*physiology",
          "Male",
          "Norepinephrine/metabolism/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Reaction Time/physiology"
     ],
     "EDAT": "1988/03/01 00:00",
     "MHDA": "1988/03/01 00:01",
     "CRDT": [
          "1988/03/01 00:00"
     ],
     "PHST": [
          "1988/03/01 00:00 [pubmed]",
          "1988/03/01 00:01 [medline]",
          "1988/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neural Biol. 1988 Mar;49(2):152-64.",
     "term": "hippocampus"
}