{
     "PMID": "3366638",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880622",
     "LR": "20170713",
     "IS": "0301-5564 (Print) 0301-5564 (Linking)",
     "VI": "88",
     "IP": "3-6",
     "DP": "1988",
     "TI": "CCK-immunoreactive terminals form different types of synapses in the rat and monkey hippocampus.",
     "PG": "343-52",
     "AB": "Electronmicroscopic immunocytochemical analysis of the types and patterns of synaptic contacts formed by cholecystokinin (CCK)-containing terminals in the CA1 and CA3 region of the rat and monkey hippocampus reveals numerous symmetric synaptic contacts on cell bodies and dendritic shafts of pyramidal cells in both species. In the monkey, however, CCK-immunoreactive terminals also form asymmetric synaptic contacts with dendritic spines, such contacts are absent or very rare in the rat hippocampus. The present finding in primate hippocampus provides evidence that the same neuropeptides can be found in both symmetric and asymmetric contacts and may be added to other evidence challenging the traditional concept that symmetric synapses mediate exclusively inhibitory and asymmetric exclusively excitatory transmission. Furthermore, although our comparative analysis confirms considerable similarities in the distribution of CCK-containing elements in primate and rodent hippocampus it also revealed a potentially important difference in synaptoarchitecture that should be taken into account in extrapolations from one species to the other.",
     "FAU": [
          "Leranth, C",
          "Frotscher, M",
          "Rakic, P"
     ],
     "AU": [
          "Leranth C",
          "Frotscher M",
          "Rakic P"
     ],
     "AD": "Section of Neuroanatomy, Yale University School of Medicine, New Haven, CT 06510.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS14841/NS/NINDS NIH HHS/United States",
          "NS2287/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Histochemistry",
     "JT": "Histochemistry",
     "JID": "0411300",
     "RN": [
          "9011-97-6 (Cholecystokinin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cholecystokinin/*metabolism",
          "Hippocampus/*metabolism/ultrastructure",
          "Immunohistochemistry",
          "Macaca mulatta",
          "Male",
          "Microscopy, Electron",
          "Rats",
          "Species Specificity",
          "Synapses/*metabolism/ultrastructure"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Histochemistry. 1988;88(3-6):343-52.",
     "term": "hippocampus"
}