{
     "PMID": "3366647",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880622",
     "LR": "20170713",
     "IS": "0301-5564 (Print) 0301-5564 (Linking)",
     "VI": "88",
     "IP": "3-6",
     "DP": "1988",
     "TI": "Local cerebral glucose utilization in the Ammon's horn and dentate gyrus of the rat brain.",
     "PG": "415-26",
     "AB": "The local cerebral glucose utilization (LCGU) was measured in different regions and layers of the Ammon's horn and dentate gyrus in the conscious rat. The LCGU was determined by quantitative [14C]2-deoxyglucose autoradiography using a computerized image processing system. In the hippocampus, the various regions and layers exhibited different glucose consumptions, the lowest values being found in the alveus and the highest ones in the lacunosum-molecular layers of the sectors of the Ammon's horn and the molecular layer of the dentate gyrus' external limb. Additionally, in many layers, the LCGU values of the left hemispheres were found to be higher compared with the right hemispheres. The analysis of LCGU changes in rostrocaudal direction revealed, that in sector 1 of Ammon's horn and in the dentate gyrus the glucose consumption decreased from rostral to caudal levels, whereas in sector 3 of Ammon's horn an increase was found.",
     "FAU": [
          "Wree, A",
          "Schleicher, A",
          "Zilles, K",
          "Beck, T"
     ],
     "AU": [
          "Wree A",
          "Schleicher A",
          "Zilles K",
          "Beck T"
     ],
     "AD": "Anatomisches Institut, Universitat zu Koln, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Histochemistry",
     "JT": "Histochemistry",
     "JID": "0411300",
     "RN": [
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Afferent Pathways/metabolism",
          "Animals",
          "Autoradiography",
          "Glucose/*metabolism",
          "Hippocampus/anatomy & histology/*metabolism",
          "Histocytochemistry",
          "Image Processing, Computer-Assisted",
          "Male",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Histochemistry. 1988;88(3-6):415-26.",
     "term": "hippocampus"
}