{
     "PMID": "3367214",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880617",
     "LR": "20141120",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "8",
     "IP": "5",
     "DP": "1988 May",
     "TI": "Mechanisms of long-term potentiation: a current-source density analysis.",
     "PG": "1645-55",
     "AB": "A current-source density (CSD) analysis was carried out in the CA 1 region of the hippocampal slice (1) to determine the pattern of current flow in pyramidal cells upon orthodromic stimulation and (2) to test the hypothesis that EPSP-to-spike potentiation is produced by an alteration in this distribution of current sinks and/or sources. The results indicated that 2 sinks occur near the cell body layer (in addition to the sink associated with the EPSP) in response to orthodromic stimulation of the apical dendrites. An early (i.e., short-latency) sink was present along the radiatum/pyramidale border and was evident throughout the time course of the evoked field potential. This sink peaked in magnitude just prior to the peak of the population spike and was associated with orthodromic stimulation; it was not seen with antidromic stimulation. A second, later, sink occurred in the proximal portion of the basal dendrites and had a characteristic time course similar to the population spike; this second sink was also present during antidromic stimulation. There was some suggestion that the earlier dendritic sink shifted apically with development of long-term potentiation (LTP). The existence and movement of such an active zone in these cells may help to explain the dissociation of EPSP and spike potentiation in LTP.",
     "FAU": [
          "Taube, J S",
          "Schwartzkroin, P A"
     ],
     "AU": [
          "Taube JS",
          "Schwartzkroin PA"
     ],
     "AD": "Department of Physiology, University of Washington, Seattle 98195.",
     "LA": [
          "eng"
     ],
     "GR": [
          "GM 07108/GM/NIGMS NIH HHS/United States",
          "NS 18895/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation/methods",
          "Electrophysiology",
          "Evoked Potentials",
          "Hippocampus/cytology/*physiology",
          "In Vitro Techniques",
          "Neurons/physiology"
     ],
     "EDAT": "1988/05/01 00:00",
     "MHDA": "1988/05/01 00:01",
     "CRDT": [
          "1988/05/01 00:00"
     ],
     "PHST": [
          "1988/05/01 00:00 [pubmed]",
          "1988/05/01 00:01 [medline]",
          "1988/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1988 May;8(5):1645-55.",
     "term": "hippocampus"
}