{
     "PMID": "3368040",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880621",
     "LR": "20061115",
     "IS": "0143-4179 (Print) 0143-4179 (Linking)",
     "VI": "11",
     "IP": "2",
     "DP": "1988 Feb-Mar",
     "TI": "Regional brain concentrations of neurotensin following amygdaloid kindled and cortical suprathreshold stimulation-induced seizures in the rat.",
     "PG": "77-81",
     "AB": "There is now considerable evidence that putative neuropeptides are involved in epileptogenic processes. Neurotensin (NT), which affects neuronal excitability in many parts of the CNS, is potentially relevant to the kindling phenomenon, but has not previously been studied in the kindling model of epilepsy. This study compared the short term (24 hr) and long term (3 wk) effects of amygdaloid kindled seizures, and the short term effects of non-kindled seizures (cortical suprathreshold stimulation-induced seizures, STS), on the concentrations of NT in 13 brain regions in the rat. Whereas kindled seizures produced neither short term nor long term changes in NT, the STS resulted in altered NT concentrations, with a decrease in the cortex and increases in the hippocampus and cervical spinal cord. These results reveal seizure-type specific changes in NT in 3 brain regions; and indicate that although NT does not appear to be involved in kindling, it may be important in the neurochemical mechanisms underlying STS.",
     "FAU": [
          "Shulkes, A",
          "Harris, Q L",
          "Lewis, S J",
          "Vajda, J E",
          "Jarrott, B"
     ],
     "AU": [
          "Shulkes A",
          "Harris QL",
          "Lewis SJ",
          "Vajda JE",
          "Jarrott B"
     ],
     "AD": "University of Melbourne, Department of Surgery, Australia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Neuropeptides",
     "JT": "Neuropeptides",
     "JID": "8103156",
     "RN": [
          "39379-15-2 (Neurotensin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Cerebral Cortex",
          "Electric Stimulation",
          "Kindling, Neurologic",
          "Male",
          "Neurotensin/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Seizures/etiology/*metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "1988/02/01 00:00",
     "MHDA": "1988/02/01 00:01",
     "CRDT": [
          "1988/02/01 00:00"
     ],
     "PHST": [
          "1988/02/01 00:00 [pubmed]",
          "1988/02/01 00:01 [medline]",
          "1988/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropeptides. 1988 Feb-Mar;11(2):77-81.",
     "term": "hippocampus"
}