{
     "PMID": "3369717",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880614",
     "LR": "20131121",
     "IS": "0003-3022 (Print) 0003-3022 (Linking)",
     "VI": "68",
     "IP": "5",
     "DP": "1988 May",
     "TI": "Metabolic activation of intercortical and corticothalamic pathways during enflurane anesthesia in rats.",
     "PG": "777-82",
     "AB": "The purpose of this study was to examine the effects of enflurane on local cerebral glucose utilization (LCGU), and to provide further insight into the mechanism of the epileptogenic properties of enflurane. Twenty-four male Wistar rats were divided into four groups; three groups with intact cortex received 0.5, 2, or 4% enflurane, and one group with unilateral cortex excised received 4% enflurane. LCGU was measured at each anesthetic concentration using the autoradiographic 2-[14C]deoxyglucose method. LCGU in ten of 33 structures examined during 2% enflurane decreased by 19-33%, and LCGU in 22 structures during 4% enflurane decreased by 19-65%, when compared with that during 0.5% enflurane. While LCGU, in most structures, decreased in a dose-related manner, LCGU in the corpus callosum, thalamic ventrobasal complex, and hippocampal CA3 field during 4% enflurane increased by 31-70%, compared with that during 0.5% and/or 2% enflurane. With unilateral cortical excision during 4% enflurane, the increase in LCGU in the ventrobasal complex was obliterated in the excision side, and the increase in the corpus callosum was attenuated. High LCGU in the hippocampal CA3 field and contralateral ventrobasal complex was not affected with cortical excision. These results indicate that intercortical and corticothalamic pathways are metabolically activated during deep enflurane anesthesia, suggesting that the epileptogenic property of enflurane is related to activation of these pathways.",
     "FAU": [
          "Nakakimura, K",
          "Sakabe, T",
          "Funatsu, N",
          "Maekawa, T",
          "Takeshita, H"
     ],
     "AU": [
          "Nakakimura K",
          "Sakabe T",
          "Funatsu N",
          "Maekawa T",
          "Takeshita H"
     ],
     "AD": "Department of Anesthesiology, Yamaguchi University, School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Anesthesiology",
     "JT": "Anesthesiology",
     "JID": "1300217",
     "RN": [
          "91I69L5AY5 (Enflurane)",
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "AIM IM",
     "MH": [
          "*Anesthesia, Inhalation",
          "Animals",
          "Brain/*metabolism",
          "Corpus Callosum/metabolism",
          "*Enflurane",
          "Epilepsy/chemically induced",
          "Glucose/*metabolism",
          "Hippocampus/metabolism",
          "Male",
          "Rats",
          "Thalamic Nuclei/metabolism"
     ],
     "EDAT": "1988/05/01 00:00",
     "MHDA": "1988/05/01 00:01",
     "CRDT": [
          "1988/05/01 00:00"
     ],
     "PHST": [
          "1988/05/01 00:00 [pubmed]",
          "1988/05/01 00:01 [medline]",
          "1988/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesthesiology. 1988 May;68(5):777-82.",
     "term": "hippocampus"
}