{
     "PMID": "3370611",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880624",
     "LR": "20131121",
     "IS": "1122-9497 (Print) 1122-9497 (Linking)",
     "VI": "20",
     "IP": "1",
     "DP": "1988 Jan",
     "TI": "Lysosomal abnormalities in the pyramidal cells of the rat medial prefrontal cortex after chronic alcohol consumption and withdrawal.",
     "PG": "115-22",
     "AB": "Previous investigations have demonstrated that prolonged alcohol consumption induces alterations of the neuronal lysosomal system in the cerebellum and hippocampus. To assess the effects of chronic alcohol consumption and withdrawal in the adult rat prefrontal cortex, we studied the pyramidal cells in the prelimbic area taking into particular account their lysosomal components. Alcohol-fed groups for 6, 12 and 18 months, respective age-matched pair-fed controls, and a 6-month recovery group after 12 months of alcohol consumption were used. No quantitative changes of primary lysosomes were depicted. Transitional forms of these organelles towards lipofuscin granules were more numerous among alcohol-fed and recovery animals. A precocious and progressive accumulation of lipofuscin granules occurred in greater amounts in alcohol-fed animals, increasing with the age and remaining after 6-months of withdrawal. Multivesicular bodies increased in alcohol-fed and recovery animals, displaying an inverse progression relative to the lipofuscin deposition. These results show that chronic alcohol consumption and withdrawal enhance the dynamic potentialities of the cell lysosomal system.",
     "FAU": [
          "Cadete-Leite, A",
          "Alves, M C",
          "Tavares, M A"
     ],
     "AU": [
          "Cadete-Leite A",
          "Alves MC",
          "Tavares MA"
     ],
     "AD": "Department of Anatomy, Porto School of Medicine, Portugal.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Italy",
     "TA": "J Submicrosc Cytol Pathol",
     "JT": "Journal of submicroscopic cytology and pathology",
     "JID": "8804312",
     "RN": [
          "0 (Lipofuscin)",
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Alcoholism/*pathology",
          "Animals",
          "Cerebral Cortex/*drug effects/pathology/ultrastructure",
          "Ethanol/*adverse effects",
          "Lipofuscin/analysis",
          "Lysosomes/analysis/*pathology/ultrastructure",
          "Male",
          "Microscopy, Electron",
          "Rats",
          "Rats, Inbred Strains",
          "*Substance Withdrawal Syndrome"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Submicrosc Cytol Pathol. 1988 Jan;20(1):115-22.",
     "term": "hippocampus"
}