{
     "PMID": "3371437",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880711",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "69",
     "IP": "3",
     "DP": "1988",
     "TI": "Behavioral deficits after intrahippocampal fetal septal grafts in rats with selective fimbria-fornix lesions.",
     "PG": "545-58",
     "AB": "Fetal septal transplants have been shown to promote behavioral recovery in young adult rats with aspiration fimbria-fornix lesions, rats with septal lesions and in intact aged rats. The present study examined the behavioral impact of intrahippocampal septal cell suspension transplants (T) in young female rats that had received, 10 days earlier, either medial fimbria lesions (Group FI.T), dorsal (subcallosal) fornix lesions (Group FO.T) or these two lesions together (Group FIFO.T). Relative to rats with lesions only (groups FI, FO and FIFO), grafted rats, irrespective of lesion locus, displayed unexpected impairments in (i) a serial alternation learning task, 5 weeks and 6 months after transplantation, and (ii) in a radial maze, 7 months after transplantation. In the first alternation test, Group FIFO showed impaired performance relative to Groups FI, FO and the sham-operated controls (Group S). In the second alternation test, Groups FO.T and FO showed impaired performance relative to Groups FI.T and FI, and only the performance of Group FI did not differ from that of Group S. In the radial maze, Groups FI, FO and FIFO all showed impaired performance relative to Group S. By contrast, there were no deleterious effects of lesions or of grafts in the acquisition and retention of a step-through passive avoidance task, 10 weeks after transplantation. Our findings on the effects of selective fimbria-fornix lesions did not confirm the report that rats with FI lesions but not those with FO lesions are unable to learn a serial alternation task, nor the report that FO lesions impair passive avoidance retention. Acetylcholinesterase (AChE) histochemistry revealed that grafts were present but graft-derived innervation of the host hippocampus varied from extensive to almost non-existent in all transplant groups. AChE-positivity in the dorsal hippocampus (DH) was not related to behavioral performance. However, the grafts often grew to a considerable size within the host brain and in many rats, especially those in Group FI.T, produced moderate to extreme damage of the host DH. There was a significant positive correlation between errors in the radial maze and graft-induced DH damage but no relationship between errors and graft size. The results indicate that, after partial lesions of the fimbria-fornix, intrahippocampal septal grafts survive well but are likely to damage recipient structures and result in behavioral impairments.",
     "FAU": [
          "Dalrymple-Alford, J C",
          "Kelche, C",
          "Cassel, J C",
          "Toniolo, G",
          "Pallage, V",
          "Will, B E"
     ],
     "AU": [
          "Dalrymple-Alford JC",
          "Kelche C",
          "Cassel JC",
          "Toniolo G",
          "Pallage V",
          "Will BE"
     ],
     "AD": "Laboratoire de Neurobiologie des Comportements, Strasbourg, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/metabolism",
          "Animals",
          "Avoidance Learning/physiology",
          "Behavior, Animal/*physiology",
          "*Denervation",
          "Female",
          "Fetus/*physiology",
          "Hippocampus/enzymology/pathology/*physiology",
          "Learning/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Septum Pellucidum/embryology/*transplantation"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1988;69(3):545-58.",
     "term": "hippocampus"
}