{
     "PMID": "3371286",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880628",
     "LR": "20141120",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "29",
     "IP": "3",
     "DP": "1988 May-Jun",
     "TI": "Field-potential assay of antiepileptic drugs in the hippocampal slice.",
     "PG": "321-9",
     "AB": "The effects of nine clinically active antiepileptic drugs and the NMDA antagonist 2-amino-7-phosphonoheptanoic acid (2-APH) were examined in three models in the in vitro hippocampal slice. In the \"low Mg2+\" model, removal of Mg2+ from the perfusion fluid increased excitatory neurotransmission and led to epileptogenic field potentials. In the \"low Ca2+\" model, decrease of Ca2+ and increase of Mg2+ and K+ in the perfusion fluid induced spontaneous \"bursts\" in the absence of synaptic transmission. Paired-pulse stimulation was used to estimate the strength of recurrent inhibition in the \"inhibition\" model. The rank order of the potency of the compounds to antagonize the second epileptogenic population spike in the low Mg2+ model was 2-APH greater than pentobarbital greater than midazolam greater than phenytoin greater than carbamazepine greater than chlordiazepoxide greater than phenobarbital = flurazepam. Ethosuximide and valproate were inactive. In the low Ca2+ model, the rank order of the potency of the drugs to antagonize spontaneous epileptogenic bursts was phenytoin greater than carbamazepine greater than midazolam greater than pentobarbital greater than chlordiazepoxide greater than flurazepam greater than phenobarbital. 2-APH, ethosuximide, and valproate were inactive. Only pentobarbital was active in the inhibition model. These experiments demonstrate the potential of in vitro tests in the hippocampus to reveal profiles of anticonvulsant activity.",
     "FAU": [
          "Ashton, D",
          "Willems, R",
          "de Prins, E",
          "Wauquier, A"
     ],
     "AU": [
          "Ashton D",
          "Willems R",
          "de Prins E",
          "Wauquier A"
     ],
     "AD": "Department of Neuropharmacology, Janssen Pharmaceutica, Beerse, Belgium.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Anticonvulsants)",
          "I38ZP9992A (Magnesium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Anticonvulsants/*pharmacology",
          "Calcium/pharmacology",
          "Electric Stimulation",
          "Hippocampus/drug effects/*physiology",
          "In Vitro Techniques",
          "Magnesium/pharmacology",
          "Neural Inhibition"
     ],
     "EDAT": "1988/05/01 00:00",
     "MHDA": "1988/05/01 00:01",
     "CRDT": [
          "1988/05/01 00:00"
     ],
     "PHST": [
          "1988/05/01 00:00 [pubmed]",
          "1988/05/01 00:01 [medline]",
          "1988/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1988 May-Jun;29(3):321-9.",
     "term": "hippocampus"
}