{
     "PMID": "3373217",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880628",
     "LR": "20061115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "50",
     "IP": "6",
     "DP": "1988 Jun",
     "TI": "Age-related bidirectional changes in neuropeptide Y peptides in rat adrenal glands, brain, and blood.",
     "PG": "1879-86",
     "AB": "Age-related changes in neuropeptide Y (NPY) regulation were studied in rat adrenal glands, brains, and blood by radioimmunoassay and biochemical characterization using reversed phase HPLC and gel filtration chromatography. NPY immunoreactivity (pmol/g tissue +/- SEM) in rat adrenal glands increased from 7 +/- 1 (6 weeks old) to 1,500 +/- 580 (69 weeks old). Biochemical characterization by HPLC showed that this increase was due to those of NPY and methionine sulfoxide NPY. In contrast, in rat brain, NPY content decreased in an age-dependent manner specifically in striatum, hippocampus, medulla oblongata, and spinal cord and the sulfoxide form was not detected. In rat blood, the circulating level of NPY was high (3-5 pmol/ml plasma +/- SEM) but did not change significantly with age or by adrenal demedullation. Only a small increase of the sulfoxide form of NPY was observed in aged rat plasma. The age-dependent changes in regulation and modification of NPY in adrenal glands and in specific brain areas may have physiological relevance in the regulation of catecholamine release from adrenal glands and some brain functions during aging.",
     "FAU": [
          "Higuchi, H",
          "Yang, H Y",
          "Costa, E"
     ],
     "AU": [
          "Higuchi H",
          "Yang HY",
          "Costa E"
     ],
     "AD": "Department of Pharmacology I, School of Medicine, Osaka University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Neuropeptide Y)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Glands/*metabolism",
          "Aging/*metabolism",
          "Animals",
          "Brain/*metabolism",
          "Chromatography, Gel",
          "Chromatography, High Pressure Liquid",
          "Female",
          "Male",
          "Neuropeptide Y/blood/*metabolism",
          "Radioimmunoassay",
          "Rats",
          "Rats, Inbred Strains",
          "Tissue Distribution"
     ],
     "EDAT": "1988/06/01 00:00",
     "MHDA": "1988/06/01 00:01",
     "CRDT": [
          "1988/06/01 00:00"
     ],
     "PHST": [
          "1988/06/01 00:00 [pubmed]",
          "1988/06/01 00:01 [medline]",
          "1988/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1988 Jun;50(6):1879-86.",
     "term": "hippocampus"
}