{
     "PMID": "3376753",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880714",
     "LR": "20170714",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "75",
     "IP": "5",
     "DP": "1988",
     "TI": "Regional weight loss of the cerebral cortex and some subcortical nuclei in senile dementia of the Alzheimer type.",
     "PG": "509-12",
     "AB": "All the cerebral cortex and some subcortical nuclei from six examples of senile dementia of the Alzheimer type (SDAT) and six age- and sex-matched controls have been dissected and weighed. The weight of the parietal and temporal cortex are significantly reduced. The parietal lobe shows the largest weight loss and this is most obvious in the precuneus and the superior lobule. The posterior cingulate, the middle and superior temporal, the supramarginal and the superior frontal gyri also show significant weight reduction. Weight loss of the amygdala is more than that of the hippocampus, the caudate nucleus and the putamen, but the weights of all are reduced significantly. These results are rather unexpected but are consistent with other data (e.g. the clinical parietal lobe syndrome and focus of glucose hypometabolism in Alzheimer's disease). They indicate that prominent changes occur in SDAT in the association areas of the parietal lobe as well as in the amygdala.",
     "FAU": [
          "Najlerahim, A",
          "Bowen, D M"
     ],
     "AU": [
          "Najlerahim A",
          "Bowen DM"
     ],
     "AD": "Department of Neurochemistry, University of London, Great Britain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*pathology",
          "Basal Ganglia/*pathology",
          "Cerebral Cortex/*pathology",
          "Female",
          "Frontal Lobe/pathology",
          "Humans",
          "Limbic System/*pathology",
          "Middle Aged",
          "Occipital Lobe/pathology",
          "Organ Size",
          "Parietal Lobe/pathology",
          "Temporal Lobe/pathology"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1988;75(5):509-12.",
     "term": "hippocampus"
}