{
     "PMID": "3376568",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880701",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "38",
     "IP": "1",
     "DP": "1988 Jan-Feb",
     "TI": "[Mechanism of the generalization of a conditioned reflex elaborated to electrostimulation of the brain in dogs].",
     "PG": "51-9",
     "AB": "To study functional connections in the limbic system (LS), a model was used of instrumental alimentary CR, elaborated in response to low-frequency hippocampus electrostimulation with testing of its generalization within the LS. The dependence was established of the generalization on activation of corresponding pathways between the signal and tested brain structures, the activation of pathways was estimated by EPs recorded in limbic structures in response to hippocampus stimulation (during CR performance), or vice versa (in generalization trials). It turned out that for the appearance of CR generalization, two-way connections between signal and tested brain structures or connections only to the signal structure are more important. One-way connections from the signal structure to tested ones, judging by data, are not important for appearance of the CR generalization in used model of conditioning.",
     "FAU": [
          "Grigor'ian, G A",
          "Chilingarian, L I"
     ],
     "AU": [
          "Grigor'ian GA",
          "Chilingarian LI"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "O mekhanizme generalizatsii uslovnogo refleksa, vyrabotannogo na elektrostimuliatsiiu mozga u sobak.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiology",
          "Conditioning, Classical/*physiology",
          "Conditioning, Operant/physiology",
          "Dogs",
          "Electric Stimulation/methods",
          "Evoked Potentials",
          "Generalization (Psychology)/*physiology",
          "Hippocampus/physiology",
          "Limbic System/physiology"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1988 Jan-Feb;38(1):51-9.",
     "term": "hippocampus"
}