{
     "PMID": "3378189",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880718",
     "LR": "20031114",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "468",
     "IP": "1",
     "DP": "1988 May 1",
     "TI": "Immunohistochemical analysis of the ontogeny of peptide histidine isoleucine (PHI)-immunoreactive neurons in the pre- and postnatal rat brain.",
     "PG": "99-112",
     "AB": "The development of PHI-like immunoreactivity in the pre- and postnatal rat brain has been investigated by means of the indirect immunohistofluorescence technique. PHI-immunoreactive cells and fibres were first observed at day 19 of gestation, in the suprachiasmatic nucleus. Over ensuing stages of development, PHI-LI appeared in progressively more areas of the central nervous system. In the early postnatal rat, for example, PHI-immunoreactive neurones could be detected in many regions, such as the cingulate, fronto-parietal and temporal cortices, and the hippocampus. Later during maturation, such as at day 12 postnatal, the central amygdaloid nucleus, periaqueductal grey, geniculate nuclei and stria terminalis also exhibited PHI-immunoreactive cells and processes. Around day 21 postnatal, the greatest number of PHI-positive neurones was visible, and this number was approximately maintained in the oldest age studied. Thus, in contrast to the ephemeral appearance of many other peptides during ontogeny, in no PHI-containing regions were cells and fibres visualized at early stages, only to disappear subsequently in older animals. The present study illustrates that the development of PHI-like immunoreactivity is primarily a postnatal process. Its appearance during maturation of the rat brain is consistent with its putative trophic and transmitter roles.",
     "FAU": [
          "Hares, K A",
          "Foster, G A"
     ],
     "AU": [
          "Hares KA",
          "Foster GA"
     ],
     "AD": "Department of Physiology, University College, Cardiff, U.K.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "RN": [
          "0 (Peptide PHI)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/embryology/*growth & development/metabolism",
          "Brain Mapping",
          "Fetus/*metabolism",
          "Gestational Age",
          "Immunohistochemistry",
          "Neurons/*metabolism",
          "Peptide PHI/*metabolism",
          "Rats",
          "Spinal Cord/metabolism"
     ],
     "EDAT": "1988/05/01 00:00",
     "MHDA": "1988/05/01 00:01",
     "CRDT": [
          "1988/05/01 00:00"
     ],
     "PHST": [
          "1988/05/01 00:00 [pubmed]",
          "1988/05/01 00:01 [medline]",
          "1988/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1988 May 1;468(1):99-112.",
     "term": "hippocampus"
}