{
     "PMID": "3378173",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880715",
     "LR": "20131121",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "467",
     "IP": "2",
     "DP": "1988 Apr 1",
     "TI": "Autoradiographic localization of estradiol-binding neurons in the rat hippocampal formation and entorhinal cortex.",
     "PG": "245-51",
     "AB": "This study has examined the distribution of [3H]estradiol and [1 alpha,2 alpha-3H]testosterone uptake in the hippocampal formation and entorhinal cortex of male and female rats. In both males and females, [3H]estradiol-binding neurons in Ammon's horn are located deep in stratum pyramidale and may correspond either to polymorphic interneurons or to early maturing pyramidal cells. Interneurons of strata oriens, lucidum and radiatum of Ammon's horn and of stratum moleculare of the subiculum also bind [3H]estradiol, as do basket cell interneurons in the polymorphic, infragranular layer of the dentate gyrus. While no granule cells appear to accumulate [3H]estradiol, these cells may be affected transsynaptically by gonadal steroids via their afferent contacts with the entorhinal cortex, which, of the areas examined, contains the greatest number of [3H]estradiol-binding neurons. While relatively few neurons concentrate [3H]estradiol in the hippocampal formation, these are localized to specific subpopulations, which may enhance their functional significance. Because there is no significant nuclear accumulation of [3H]-alpha-testosterone in either the entorhinal cortex or hippocampal formation, it appears that aromatase enzyme activity is not a major contributor to estrogen receptor occupancy in adult rats.",
     "FAU": [
          "Loy, R",
          "Gerlach, J L",
          "McEwen, B S"
     ],
     "AU": [
          "Loy R",
          "Gerlach JL",
          "McEwen BS"
     ],
     "AD": "Department of Neurobiology and Anatomy, University of Rochester Medical Center, NY 14642.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-07080/NS/NINDS NIH HHS/United States",
          "NS-20288/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "RN": [
          "0 (Receptors, Estradiol)",
          "3XMK78S47O (Testosterone)",
          "4TI98Z838E (Estradiol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Cerebral Cortex/analysis/*cytology",
          "Estradiol/*analysis",
          "Female",
          "Hippocampus/analysis/*cytology",
          "Neurons/*analysis",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Estradiol/analysis",
          "Testosterone/analysis"
     ],
     "EDAT": "1988/04/01 00:00",
     "MHDA": "1988/04/01 00:01",
     "CRDT": [
          "1988/04/01 00:00"
     ],
     "PHST": [
          "1988/04/01 00:00 [pubmed]",
          "1988/04/01 00:01 [medline]",
          "1988/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1988 Apr 1;467(2):245-51.",
     "term": "hippocampus"
}