{
     "PMID": "3379428",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880715",
     "LR": "20171114",
     "IS": "0022-3050 (Print) 0022-3050 (Linking)",
     "VI": "51",
     "IP": "4",
     "DP": "1988 Apr",
     "TI": "The pedunculopontine nucleus in Parkinson's disease, progressive supranuclear palsy and Alzheimer's disease.",
     "PG": "540-3",
     "AB": "Significant loss of neurons in the pedunculopontine nucleus pars compacta (PPNc), a putative cholinergic nucleus involved in modulating somatic motor activities, has been demonstrated in progressive supranuclear palsy (PSP) and Parkinson's disease but not in Alzheimer's disease. A morphometric study of this nucleus was performed in two cases of PSP and in a cohort of cases of Parkinson's disease, Alzheimer's disease, senile dementia of Alzheimer type (SDAT), and age-matched controls. In PSP a significant 60% neuronal loss in PPNc was associated with neurofibrillary tangles in 40 to 64% of the remaining neurons. In Parkinson's disease there was a significant decrease in cell numbers and density by 53 and 51%, respectively, with Lewy bodies involving 6 to 39% of all neurons. In Alzheimer's disease and SDAT, large neurons were reduced by 29 and 33.8%, respectively, with tangles in 9 to 38% of the remaining cells. The selective affection of this putative cholinergic nucleus in PSP and Parkinson's disease appears to be related to motor dysfunctions in these disorders.",
     "FAU": [
          "Jellinger, K"
     ],
     "AU": [
          "Jellinger K"
     ],
     "AD": "Ludwig-Boltzmann Institute of Clinical Neurobiology, Lainz-Hospital, Vienna, Austria.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurol Neurosurg Psychiatry",
     "JT": "Journal of neurology, neurosurgery, and psychiatry",
     "JID": "2985191R",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*physiopathology",
          "Female",
          "Frontal Lobe/physiopathology",
          "Hippocampus/physiopathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Neural Pathways/physiopathology",
          "Parkinson Disease/*physiopathology",
          "Pons/*physiopathology",
          "Supranuclear Palsy, Progressive/*physiopathology",
          "Tegmentum Mesencephali/*physiopathology"
     ],
     "PMC": "PMC1032970",
     "EDAT": "1988/04/01 00:00",
     "MHDA": "1988/04/01 00:01",
     "CRDT": [
          "1988/04/01 00:00"
     ],
     "PHST": [
          "1988/04/01 00:00 [pubmed]",
          "1988/04/01 00:01 [medline]",
          "1988/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurol Neurosurg Psychiatry. 1988 Apr;51(4):540-3.",
     "term": "hippocampus"
}