{
     "PMID": "3379822",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880718",
     "LR": "20141120",
     "IS": "0021-5198 (Print) 0021-5198 (Linking)",
     "VI": "46",
     "IP": "2",
     "DP": "1988 Feb",
     "TI": "Sex differences in [3H]nitrendipine binding and effects of sex steroid hormones in rat cardiac and cerebral membranes.",
     "PG": "117-25",
     "AB": "The sex differences and regulation by sex steroid hormones in calcium channels were studied by using [3H]nitrendipine binding to cardiac and cerebral membranes in 15-week old spontaneously hypertensive rats (SHRs). The maximal number of binding sites (Bmax) in the hippocampus of female SHRs increased by 24.1% over that in male SHRs. In the females, the Bmax values in the cardiac, striatal, thalamic and hippocampal membranes from ovariectomized SHRs decreased by 34.7, 29.9, 29.3 and 26.9%, respectively, compared to normal SHRs. This phenomenon, except for the hippocampus, was inhibited by estradiol but not by testosterone. In the male, the Bmax values in cardiac and cerebral membranes showed almost no changes after orchidectomy or treatment with estradiol or testosterone. After gonadectomy, the Bmax values in the cardiac, striatal and thalamic membranes of females decreased by 30.2, 33.0 and 35.6%, respectively, compared to those in males. The changes in apparent dissociation constant (KD) values were less remarkable than those in the Bmax values. These findings suggest that sex differences exist in the calcium channels of the heart, striatum, thalamus and hippocampus, and they suggest that estradiol, but not testosterone, may play a part in the regulation of the calcium channels in female SHRs.",
     "FAU": [
          "Ishii, K",
          "Kano, T",
          "Ando, J"
     ],
     "AU": [
          "Ishii K",
          "Kano T",
          "Ando J"
     ],
     "AD": "Department of Pharmacology, Osaka Medical College, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Jpn J Pharmacol",
     "JT": "Japanese journal of pharmacology",
     "JID": "2983305R",
     "RN": [
          "0 (Gonadal Steroid Hormones)",
          "9B627AW319 (Nitrendipine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/drug effects/*metabolism",
          "Corpus Striatum/drug effects/metabolism",
          "Female",
          "Gonadal Steroid Hormones/*pharmacology",
          "Hippocampus/drug effects/metabolism",
          "In Vitro Techniques",
          "Male",
          "Myocardium/*metabolism",
          "Nitrendipine/*metabolism",
          "Rats",
          "Rats, Inbred SHR",
          "Rats, Inbred WKY",
          "Sex Factors",
          "Thalamus/drug effects/metabolism",
          "Thermodynamics"
     ],
     "EDAT": "1988/02/01 00:00",
     "MHDA": "1988/02/01 00:01",
     "CRDT": [
          "1988/02/01 00:00"
     ],
     "PHST": [
          "1988/02/01 00:00 [pubmed]",
          "1988/02/01 00:01 [medline]",
          "1988/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Jpn J Pharmacol. 1988 Feb;46(2):117-25.",
     "term": "hippocampus"
}