{
     "PMID": "3379828",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880718",
     "LR": "20161123",
     "IS": "0021-5198 (Print) 0021-5198 (Linking)",
     "VI": "46",
     "IP": "2",
     "DP": "1988 Feb",
     "TI": "A new method for studying working memory by using the three-panel runway apparatus in rats.",
     "PG": "183-8",
     "AB": "We designed a new method for studying working memory, by using a repeated acquisition procedure in the three-panel runway apparatus. This apparatus is composed of a start box, a goal box and four consecutive choice points; each choice point consists of three panel gates. Male Wistar rats were trained with 6 consecutive trials (one session) per day. Each trial was performed every two minutes. In this apparatus, rats could pass through only one gate (correct gate) among three panel gates in the direction of the goal box and were given 100 mg food pellets as the positive reinforcement. The sequence of correct gate position in each rat was changed everyday, but not in each session. Error responses (pushing the incorrect gate) were gradually reduced as training was repeated, and the learning was established within 16 training sessions to achieve criterion performance. Intraperitoneal scopolamine and intrahippocampal ethylcholine aziridinium ion (AF64A) produced increases in both the number of errors and the latency in a dose-dependent manner. The increase in errors induced by AF64A did not return to the control level, though the prolonged latency returned to normal. As a conclusion, this experimental procedure using the three-panel runway apparatus would be a useful method for studying working memory, and its memory deficit is involved at least in the dysfunction of the cholinergic system in the hippocampus.",
     "FAU": [
          "Furuya, Y",
          "Yamamoto, T",
          "Yatsugi, S",
          "Ueki, S"
     ],
     "AU": [
          "Furuya Y",
          "Yamamoto T",
          "Yatsugi S",
          "Ueki S"
     ],
     "AD": "Department of Pharmacology, Faculty of Pharmaceutical Sciences, Kyushu University, Fukuoka, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Japan",
     "TA": "Jpn J Pharmacol",
     "JT": "Japanese journal of pharmacology",
     "JID": "2983305R",
     "RN": [
          "0 (Aziridines)",
          "0 (Neuromuscular Blocking Agents)",
          "451IFR0GXB (Scopolamine Hydrobromide)",
          "A668M9E227 (ethylcholine aziridinium)",
          "N91BDP6H0X (Choline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Aziridines/pharmacology",
          "Choline/analogs & derivatives/pharmacology",
          "Conditioning, Operant/drug effects",
          "Dose-Response Relationship, Drug",
          "Male",
          "Memory/*physiology",
          "Neuromuscular Blocking Agents/pharmacology",
          "Rats",
          "Rats, Inbred WKY",
          "Scopolamine Hydrobromide/pharmacology"
     ],
     "EDAT": "1988/02/01 00:00",
     "MHDA": "1988/02/01 00:01",
     "CRDT": [
          "1988/02/01 00:00"
     ],
     "PHST": [
          "1988/02/01 00:00 [pubmed]",
          "1988/02/01 00:01 [medline]",
          "1988/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Jpn J Pharmacol. 1988 Feb;46(2):183-8.",
     "term": "hippocampus"
}