{
     "PMID": "3382322",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880728",
     "LR": "20041117",
     "IS": "0003-990X (Print) 0003-990X (Linking)",
     "VI": "45",
     "IP": "7",
     "DP": "1988 Jul",
     "TI": "Impairments on neuropsychologic tests of temporohippocampal and frontohippocampal functions and word fluency in remitting schizophrenia and affective disorders.",
     "PG": "623-9",
     "AB": "Experimental neuropsychologic tests were administered to acute patients with schizophrenia and affective psychosis and to normal controls. Patients had remitting illnesses. Tests included memory for recurring digit and block spans (left and right temporohippocampal), digit and block spans (lateralized parietal/frontal), spatial and nonspatial conditional associate learning (frontohippocampal), and oral word fluency to letter-designated categories (frontal) and semantic-designated categories (left-sided). In 81% of schizophrenic patients patterned deficits incompatible with generalized losses of function were disclosed. Patterns were heterogeneous and characterized by (1) the frequency and severity of left temporohippocampal impairment; (2) asymmetric frontohippocampal function such that severity of bilateral impairment was associated with poorer nonspatial learning and superior performance with better nonspatial learning; (3) syndrome relationships predicted by the hemisphere imbalance syndrome model pertaining to positive and negative symptoms and the catatonic syndrome; (4) a generalized deficit independent of temporohippocampal functions; and (5) no relationship between performance and computed tomographic signs or medication. Patients with affective disorders had patterned deficits characterized by bilateral impairments that disclosed a preponderance of deficits in spatial learning and memory; depressives demonstrated impairments in digit span.",
     "FAU": [
          "Gruzelier, J",
          "Seymour, K",
          "Wilson, L",
          "Jolley, A",
          "Hirsch, S"
     ],
     "AU": [
          "Gruzelier J",
          "Seymour K",
          "Wilson L",
          "Jolley A",
          "Hirsch S"
     ],
     "AD": "Department of Psychiatry, Charing Cross and Westminster Medical School, London, Great Britain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Arch Gen Psychiatry",
     "JT": "Archives of general psychiatry",
     "JID": "0372435",
     "SB": "AIM IM",
     "MH": [
          "Affective Disorders, Psychotic/*physiopathology/psychology",
          "Bipolar Disorder/physiopathology/psychology",
          "Depressive Disorder/physiopathology/psychology",
          "Frontal Lobe/*physiopathology",
          "Hippocampus/*physiopathology",
          "Humans",
          "Intelligence Tests",
          "Memory, Short-Term/physiology",
          "*Neuropsychological Tests",
          "Schizophrenia/*physiopathology",
          "*Schizophrenic Psychology",
          "Temporal Lobe/*physiopathology"
     ],
     "EDAT": "1988/07/01 00:00",
     "MHDA": "1988/07/01 00:01",
     "CRDT": [
          "1988/07/01 00:00"
     ],
     "PHST": [
          "1988/07/01 00:00 [pubmed]",
          "1988/07/01 00:01 [medline]",
          "1988/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Gen Psychiatry. 1988 Jul;45(7):623-9.",
     "term": "hippocampus"
}