{
     "PMID": "3385481",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880803",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "8",
     "IP": "6",
     "DP": "1988 Jun",
     "TI": "Infrapyramidal mossy fibers and two-way avoidance learning: developmental modification of hippocampal circuitry and adult behavior of rats and mice.",
     "PG": "1905-21",
     "AB": "The extent of the intra- and infrapyramidal mossy fiber projection (IIP-MF) in the hippocampus of mice and rats is strain-specific, and correlates negatively with the strain-specific capacity of avoidance learning. If variations of the IIP-MF influence the capacity for 2-way avoidance learning, then developmental modification of the IIP-MF projection in an individual member of a strain should remain correlated with its adult behavior. Pups of strains with high avoidance capacity and small IIP-MF projections (RHA rats, DBA/2 and BALB/c mice) were injected with varying doses of thyroxine during the postnatal period. This transient hyperthyroidism resulted in a strong, yet largely unpredictable, variability of the IIP-MF projection in the adult animals. Furthermore, postnatal saline injections also increased the variability of the IIP-MF projection; however, this was to a lesser degree than when using thyroxine. The animals were tested for 2-way avoidance learning at the age of 90-120 d. Many showed strain-atypical avoidance scores. These deviations from the inherited level of 2-way avoidance learning were strongly correlated with the magnitude of the IIP-MF projection, regardless of whether the structural changes resulted from thyroxine or saline injections. A multivariate analysis showed that the observed correlations could neither be explained by thyroxine-induced changes in brain weight nor by individual differences of other terminal fields in the hippocampal region CA3. These results suggest that the extent of the IIP-MF projection is influenced by several genetic and epigenetic factors. Irrespective of the underlying causes, the magnitude of the IIP-MF (or of an unknown but well-correlated variable) appears to bias the adult capacity for 2-way avoidance learning predictably.",
     "FAU": [
          "Lipp, H P",
          "Schwegler, H",
          "Heimrich, B",
          "Driscoll, P"
     ],
     "AU": [
          "Lipp HP",
          "Schwegler H",
          "Heimrich B",
          "Driscoll P"
     ],
     "AD": "Institute of Anatomy, University of Zurich, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "Q51BO43MG4 (Thyroxine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/drug effects/*physiology",
          "Behavior, Animal/drug effects/*physiology",
          "Hippocampus/growth & development/pathology/*physiology",
          "Hyperplasia",
          "Mice",
          "Mice, Inbred Strains",
          "Nerve Fibers/*physiology",
          "Neural Pathways/growth & development/pathology/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Thyroxine/pharmacology"
     ],
     "EDAT": "1988/06/01 00:00",
     "MHDA": "1988/06/01 00:01",
     "CRDT": [
          "1988/06/01 00:00"
     ],
     "PHST": [
          "1988/06/01 00:00 [pubmed]",
          "1988/06/01 00:01 [medline]",
          "1988/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1988 Jun;8(6):1905-21.",
     "term": "hippocampus"
}