{
     "PMID": "3386783",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880811",
     "LR": "20061115",
     "IS": "0301-2603 (Print) 0301-2603 (Linking)",
     "VI": "16",
     "IP": "4",
     "DP": "1988 Apr",
     "TI": "[Microtumor presenting with temporal lobe epilepsy--a case report].",
     "PG": "415-9",
     "AB": "A 15-year-old girl was admitted to our clinic on July 16, 1985 with the epilepsy which had been resistant to various anticonvulsant therapies. At the age of 10 years automatism seizure, characterized by purposeless movement of arms and head of which the patient was unaware, began to occur and became as frequent as two to three times each day. From the age of 13 years, there were also grand mal seizures several times a year in spite of medical treatment. She had normal delivery and no history of febrile convulsion. There was no family history of epilepsy or mental disease. When examined on admission, she had normal personality and intelligence. There was no neurological abnormality. She complained of sleepiness and hirsutiness. Fit of automatism occurred two to three times a day during admission, though the blood levels of anticonvulsant drugs such as phenobarbital, phenytoin and carbamazepine reached to therapeutic concentration. EEG examination including infratemporal lead recording showed right temporal spike focus. But all the neuroradiological studies such as skull X-rays, CT, cerebral angiography and magnetic resonance imaging failed to show abnormal finding. Right temporal lobectomy was carried out under general anesthesia on Aug 22, 1985, and anterior two-thirds of the middle and the inferior temporal gyri were resected deeply to anterior hippocampus. To the naked eye, no abnormal finding was noted during the operation. In the surgical specimen, macroscopically nothing abnormal was found. Microscopically, serial sections of the lobe revealed clusters of oligodendroglial cells in cortical to subcortical region of the medial basal part of the temporal lobe.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Ide, M",
          "Jimbo, M",
          "Yamamoto, M",
          "Tanaka, N",
          "Takeyama, E",
          "Kubo, O"
     ],
     "AU": [
          "Ide M",
          "Jimbo M",
          "Yamamoto M",
          "Tanaka N",
          "Takeyama E",
          "Kubo O"
     ],
     "AD": "Department of Neurosurgery, Dai-ni Hospital, Tokyo Women's Medical College, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No Shinkei Geka",
     "JT": "No shinkei geka. Neurological surgery",
     "JID": "0377015",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Brain Neoplasms/*complications/pathology/surgery",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/*etiology/surgery",
          "Female",
          "Humans",
          "Oligodendroglioma/*complications/pathology/surgery",
          "*Temporal Lobe/pathology"
     ],
     "EDAT": "1988/04/01 00:00",
     "MHDA": "1988/04/01 00:01",
     "CRDT": [
          "1988/04/01 00:00"
     ],
     "PHST": [
          "1988/04/01 00:00 [pubmed]",
          "1988/04/01 00:01 [medline]",
          "1988/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No Shinkei Geka. 1988 Apr;16(4):415-9.",
     "term": "hippocampus"
}