{
     "PMID": "3389154",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880811",
     "LR": "20131121",
     "IS": "0231-424X (Print) 0231-424X (Linking)",
     "VI": "71",
     "IP": "1",
     "DP": "1988",
     "TI": "Perforant path activation of the hippocampus: spatial distribution, effects of urethane and atropine.",
     "PG": "19-29",
     "AB": "Spatial distribution of field responses evoked by perforant path stimulation were studied in the hippocampus of both anaesthetized and drug-free rats. Simultaneous recordings with an array of 4 electrodes allowed us to construct a 2-dimensional map of the evoked field potentials. In addition, we examined the effects of atropine-SO4 and urethane on the amplitude of the dentate response. Trisynaptic activation of the CA1 region occurred regularly in the drug-free rat while CA1 population spikes were rarely seen in the anaesthetized animal. The latency of the CA1 population spike was shortest at the fimbrial side and increased gradually towards the subicular side. In the dentate gyrus atropine increased the amplitude of the population spike. We suggest that atropine may interfere with the septo-hippocampal feed-forward inhibition, and urethane may decrease the effectiveness of the perforant path-granule cell synapse, as well as the intrahippocampal excitatory circuit.",
     "FAU": [
          "Kamondi, A",
          "Horvath, Z",
          "Bors, L",
          "Buzsaki, G"
     ],
     "AU": [
          "Kamondi A",
          "Horvath Z",
          "Bors L",
          "Buzsaki G"
     ],
     "AD": "Department of Physiology, University Medical School, Pecs, Hungary.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Hungary",
     "TA": "Acta Physiol Hung",
     "JT": "Acta physiologica Hungarica",
     "JID": "8309201",
     "RN": [
          "3IN71E75Z5 (Urethane)",
          "7C0697DR9I (Atropine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Atropine/*pharmacology",
          "Brain Mapping",
          "Evoked Potentials/drug effects",
          "Hippocampus/*anatomy & histology/drug effects",
          "Male",
          "Microelectrodes",
          "Neural Pathways/anatomy & histology/drug effects",
          "Rats",
          "Urethane/*pharmacology"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Physiol Hung. 1988;71(1):19-29.",
     "term": "hippocampus"
}