{
     "PMID": "3390655",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880818",
     "LR": "20131121",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "93",
     "IP": "4",
     "DP": "1988 Apr",
     "TI": "Comparative protective effects of nicardipine, flunarizine, lidoflazine and nimodipine against ischaemic injury in the hippocampus of the Mongolian gerbil.",
     "PG": "877-83",
     "AB": "1. Morphological changes characterizing delayed neuronal death (DND) of selectively vulnerable CA1 pyramidal cells in the hippocampus of the Mongolian gerbil brain occurred 72 h after transient (5 min) bilateral occlusion of the common carotid arteries. 2. Different groups of animals were treated 15 min before carotid artery occlusion and twice daily during the 72 h post-ischaemia period with either saline alone, nicardipine, flunarizine, lidoflazine or nimodipine at doses of 500 micrograms kg-1 intraperitoneally. 3. At 72 h the animals were killed and their brains examined histologically. Absolute cell counts were made from 5 sites distributed linearly throughout the hippocampal CA1 subfield in each hemisphere to determine the percentage DND in each group. Normal brains and those of sham-operated animals were included in the study for comparison. 4. Features of DND were distributed evenly throughout the CA1 subfield in both hemispheres in all groups of gerbils. Nicardipine, lidoflazine and flunarizine, but not nimodipine, were protective. This protection extended linearly throughout the hippocampus without altering the pattern of neuronal damage. 5. Compared to saline-treated (78.3 +/- 2.9% DND) and nimodipine-treated (76.5 +/- 3.4% DND) gerbils, the overall protection afforded by nicardipine (41.8 +/- 3.8% DND) was statistically significant. The effects of lidoflazine (53.6 +/- 7.1%) and flunarizine (55.8 +/- 3.9% DND) were of borderline significance. 6. Abnormal neurones appeared in normal and sham-operated brains to the extent of 4.5 +/- 1.0% and 4.6 +/- 0.4%, respectively. Such changes can be attributed to fixation artefacts. 7. The results demonstrate that overall protection is conferred on ischaemic hippocampal CA1 neurones by nicardipine and to a lesser extent by flunarizine and lidoflazine, but not by nimodipine.",
     "FAU": [
          "Alps, B J",
          "Calder, C",
          "Hass, W K",
          "Wilson, A D"
     ],
     "AU": [
          "Alps BJ",
          "Calder C",
          "Hass WK",
          "Wilson AD"
     ],
     "AD": "Department of Pharmacology, Syntex Research Centre, Riccarton, Edinburgh.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "0 (Calcium Channel Blockers)",
          "57WA9QZ5WH (Nimodipine)",
          "CZ5312222S (Nicardipine)",
          "J4ZHN3HBTE (Lidoflazine)",
          "R7PLA2DM0J (Flunarizine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*drug therapy",
          "Calcium Channel Blockers/*pharmacology",
          "Cerebrovascular Circulation/*drug effects",
          "Female",
          "Flunarizine/pharmacology",
          "Gerbillinae",
          "Hippocampus/*blood supply",
          "Lidoflazine/pharmacology",
          "Male",
          "Nicardipine/pharmacology",
          "Nimodipine/pharmacology"
     ],
     "PMC": "PMC1853888",
     "EDAT": "1988/04/01 00:00",
     "MHDA": "1988/04/01 00:01",
     "CRDT": [
          "1988/04/01 00:00"
     ],
     "PHST": [
          "1988/04/01 00:00 [pubmed]",
          "1988/04/01 00:01 [medline]",
          "1988/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1988 Apr;93(4):877-83.",
     "term": "hippocampus"
}