{
     "PMID": "3392534",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880824",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "51",
     "IP": "2",
     "DP": "1988 Aug",
     "TI": "411B: a monoclonal postsynaptic marker for modulations of synaptic connectivity in the rat brain.",
     "PG": "385-90",
     "AB": "Using 411B, a monoclonal marker raised to chick forebrain postsynaptic densities (PSDs), we have been able to demonstrate by enzyme-linked immunosorbent assay that the antigen recognised by this monoclonal exists in brain tissue from adult Wistar rats but not in liver, heart, or lung. Moreover, 411B immunoreactivity estimated in various cortical and subcortical brain structures exhibited remarkable differences. The pattern of subcellular distribution of 411B antiserum titre in rats was found to be qualitatively similar to that in day-old chicks, indicating an enrichment of the antigen concentration in the PSD fraction by about 60 times over that observed in the lysed homogenates. One aim of this study was to investigate whether 411B is a useful biochemical marker for plastic changes of postsynaptic structures in the rat brain. Antigen was assayed in lysed homogenates from various brain regions dissected from dopaminergically supersensitive rats. Dopaminergic supersensitivity induced by treating animals with haloperidol (1 mg/kg i.p.) for 21 consecutive days resulted in a significant increase in the titre of 411B in corpus striatum (+21%) and hippocampus (+45%) whereas the titre of Q155, a monoclonal marker for an integral synaptic vesicle protein, was unchanged. Our results support the hypothesis that drug-induced dopaminergic supersensitivity is based on plastic changes at the postsynaptic site. In addition, monoclonal antibody 411B does appear to be a useful tool for further investigation of plastic changes occurring in postsynaptic brain components.",
     "FAU": [
          "Loessner, B",
          "Bullock, S",
          "Rose, S P"
     ],
     "AU": [
          "Loessner B",
          "Bullock S",
          "Rose SP"
     ],
     "AD": "Institute of Pharmacology and Toxicology, Medical Academy Magdeburg, G.D.R.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Antibodies, Monoclonal)",
          "J6292F8L3D (Haloperidol)",
          "N21FAR7B4S (Apomorphine)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Antibodies, Monoclonal",
          "Apomorphine/pharmacology",
          "Brain/*cytology",
          "Chickens",
          "Dopamine/pharmacology",
          "Enzyme-Linked Immunosorbent Assay",
          "Haloperidol/pharmacology",
          "Male",
          "Motor Activity/drug effects",
          "Rats",
          "Rats, Inbred Strains",
          "Subcellular Fractions/analysis",
          "Synapses/*immunology",
          "Tissue Distribution"
     ],
     "EDAT": "1988/08/01 00:00",
     "MHDA": "1988/08/01 00:01",
     "CRDT": [
          "1988/08/01 00:00"
     ],
     "PHST": [
          "1988/08/01 00:00 [pubmed]",
          "1988/08/01 00:01 [medline]",
          "1988/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1988 Aug;51(2):385-90.",
     "term": "hippocampus"
}