{
     "PMID": "3393306",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880823",
     "LR": "20141120",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "9",
     "IP": "1",
     "DP": "1988 Spring",
     "TI": "Acute ultrastructural alterations induced by soman and hypoxia in rat hippocampal CA3 pyramidal neurons.",
     "PG": "9-22",
     "AB": "The ultrastructural alterations in CA3 pyramidal neurons induced by the irreversible organophosphorus anticholinesterase (OP anti-ChE) pinacolyl methylphosphonofluoridate (soman) and by hypoxia were examined in rat hippocampal slices. During the first 60 min of incubation in control saline, up to 70% of the CA3 pyramidal neurons from slices superfused in control saline showed dilated cisternae of the rough endoplasmic reticulum (ER) or disrupted mitochondria. Fewer cells (10%) displayed heterochromatin clumping. With longer incubations (180 min), the number of cells showing these characteristics declined. During this time, up to 25% of these cells showed indentations in the nuclear envelope. Bath application of saline solutions containing 100 nM soman elicited periodic, spontaneously occurring epileptiform events in the CA3 subfield and substantially reduced (greater than 70%) acetylcholinesterase activity in single slices. The most characteristic ultrastructural alteration observed in response to 100 nM soman (30- to 60-min exposure) was a time-dependent, irreversible increase (up to about 60%) in the number of CA3 pyramidal neurons exhibiting indentations in the nuclear envelope. A morphometric analysis revealed a reversible, soman-induced decrease in the measured nuclear area. To test the hypothesis that these soman-induced alterations were related to hypoxic conditions, the fine structure of CA3 pyramidal neurons was characterized after the control saline was bubbled with nitrogen (95% N2, 5% CO2). In contrast to the effects induced by soman, exposure to nitrogen (15-180 min) caused dilation of rough ER cisternae, created depleted areas within the perikaryon, and produced extensive clumping of heterochromatin. In addition, more CA3 pyramidal neurons showed mitochondrial alterations after exposure to nitrogen than in control or soman-containing saline. Indentations in the nuclear envelope were not observed in response to hypoxia. We concluded that the soman-induced morphological alterations seen in vitro were comparable to those observed in hippocampi from whole animals exposed to sublethal doses of soman. The observations made in this study do not support the hypothesis that the acute alterations induced by soman in the fine structure of CA3 pyramidal neurons were the consequence of hypoxia.",
     "FAU": [
          "Lebeda, F J",
          "Wierwille, R C",
          "VanMeter, W G",
          "Sikora-VanMeter, K C"
     ],
     "AU": [
          "Lebeda FJ",
          "Wierwille RC",
          "VanMeter WG",
          "Sikora-VanMeter KC"
     ],
     "AD": "Department of Neurology, Baylor College of Medicine, Houston, Texas 77030.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS11535/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "96-64-0 (Soman)",
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "S88TT14065 (Oxygen)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/metabolism",
          "Animals",
          "Hippocampus/*drug effects/ultrastructure",
          "In Vitro Techniques",
          "Male",
          "Microelectrodes",
          "Neurons/*drug effects/ultrastructure",
          "Oxygen/*pharmacology",
          "Pyramidal Tracts/*drug effects/ultrastructure",
          "Rats",
          "Rats, Inbred Strains",
          "Soman/*toxicity"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1988 Spring;9(1):9-22.",
     "term": "hippocampus"
}