{
     "PMID": "3393267",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880818",
     "LR": "20061115",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "27",
     "IP": "5",
     "DP": "1988 May",
     "TI": "Effect of various calcium channel blockers on three different models of limbic seizures in rats.",
     "PG": "451-8",
     "AB": "Voltage-dependent calcium channel-blockers were studied for their ability to modulate limbic seizures induced in rats by injection of quinolinic acid and kainic acid into the hippocampus or by hippocampal kindling. Flunarizine, at 40 mg/kg (but not 20 mg/kg), reduced the total number of seizures and total time spent in seizures induced by quinolinic acid by 75%; at 60 mg/kg, both parameters were reduced more than 90%, while at 80 mg/kg seizures induced by kainic acid were not affected. Forty and 60 mg/kg of flunarizine protected hippocampal-kindled rats from fully developed convulsions (Stage 5). Nifedipine, at 20 and 40 mg/kg, was ineffective on seizures induced by both quinolinate and kainate. However, at 20 mg/kg, 57% of the kindled animals were protected from Stage 5 and total protection was achieved at 40 mg/kg. Verapamil, at 40 mg/kg, reduced by respectively, 88% and 78%, the total number of seizures and the total time spent in seizures induced by quinolinic acid, but had no effect on seizures induced by kainate and Stage 5 seizures. The results suggest that, while seizures induced by kainic acid were refractory to all voltage-dependent calcium channel blockers, binding sites affected by flunarizine and verapamil in the brain may selectively facilitate ictal activity induced by quinolinic acid. Binding sites for dihydropyridine might contribute to the increased hippocampal excitability in kindled animals. The role of calcium entry through voltage-dependent calcium channels in the occurrence of seizures in these models of limbic epilepsy is discussed.",
     "FAU": [
          "Vezzani, A",
          "Wu, H Q",
          "Stasi, M A",
          "Angelico, P",
          "Samanin, R"
     ],
     "AU": [
          "Vezzani A",
          "Wu HQ",
          "Stasi MA",
          "Angelico P",
          "Samanin R"
     ],
     "AD": "Istituto di Ricerche Farmacologiche, Mario Negri, Milan, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Amino Acids)",
          "0 (Anticonvulsants)",
          "0 (Calcium Channel Blockers)",
          "0 (Quinolinic Acids)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/administration & dosage/pharmacology",
          "Animals",
          "*Anticonvulsants",
          "Calcium Channel Blockers/*pharmacology",
          "Electric Stimulation",
          "Electroencephalography",
          "Hippocampus/anatomy & histology",
          "Kindling, Neurologic/drug effects",
          "Limbic System/anatomy & histology/*physiology",
          "Male",
          "Quinolinic Acids/pharmacology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1988/05/01 00:00",
     "MHDA": "1988/05/01 00:01",
     "CRDT": [
          "1988/05/01 00:00"
     ],
     "PHST": [
          "1988/05/01 00:00 [pubmed]",
          "1988/05/01 00:01 [medline]",
          "1988/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1988 May;27(5):451-8.",
     "term": "hippocampus"
}