{
     "PMID": "3394497",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880825",
     "LR": "20170713",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "76",
     "IP": "1",
     "DP": "1988",
     "TI": "The laminar distribution of neuritic plaques in the fascia dentata of patients with Alzheimer's disease.",
     "PG": "87-93",
     "AB": "Neuritic plaques are prominent in the fascia dentata of the hippocampus and are often linearly oriented in stratum moleculare. Since the afferents to this region are also organized in a laminar pattern, the present study focused on the relative number and laminar distribution of plaques in this region to shed light on the genesis of the neuritic plaques. Examination of 19 brains from patients with Alzheimer's disease showed approximately the same number of plaques in the stratum moleculare of the fascia dentata and in CA1 (Sommer's sector) of the hippocampus, even though the area of the latter is much greater. Laminar analysis of plaque location showed that the plaques were centered on a band between 26% and 40% of the way between the border of stratum granulosum and the outer edge of stratum moleculare. The mean location was 35% of the way through the layer at the intersection of the inner and middle thirds. Plaques appear in approximately the same location, but in lesser numbers, in non-demented patients. The significance of this localization is discussed in terms of the normal anatomy of the fascia dentata and its possible reorganization in Alzheimer's disease. The predictability of plaque formation in this region could be useful in defining the pathogenesis of the neuritic plaque.",
     "FAU": [
          "Crain, B J",
          "Burger, P C"
     ],
     "AU": [
          "Crain BJ",
          "Burger PC"
     ],
     "AD": "Department of Pathology, Duke University Medical Center, Durham, NC 27710.",
     "LA": [
          "eng"
     ],
     "GR": [
          "SP50AGO5128-03/SP/CSAP SAMHSA HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*pathology",
          "Axons/*ultrastructure",
          "Female",
          "Hippocampus/*ultrastructure",
          "Humans",
          "Male",
          "Middle Aged",
          "Reference Values"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1988;76(1):87-93.",
     "term": "hippocampus"
}