{
     "PMID": "3394954",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880819",
     "LR": "20170803",
     "IS": "0340-2061 (Print) 0340-2061 (Linking)",
     "VI": "178",
     "IP": "2",
     "DP": "1988",
     "TI": "Differentiation of granule cells in relation to GABAergic neurons in the rat fascia dentata. Combined Golgi/EM and immunocytochemical studies.",
     "PG": "119-27",
     "AB": "Golgi impregnation was used to study the dendritic differentiation of granule cells in the rat fascia dentata. The impregnated granule cells were gold-toned allowing for a fine structural study of the same identified neurons and of the input synapses onto their cell bodies and dendrites. Due to the long postnatal formation of these cells it was possible to describe a sequence of maturational stages coexisting on the same postnatal day (P5). Characteristic features of the dendritic development of granule cells were i) occurrence of varicose swellings along the dendrites, ii) growth cones on dendritic tips, iii) transient formation of basal dendrites, and iv) progressive development of dendritic spines. Incoming synapses on the differentiating granule cells were mainly found on dendritic shafts. Their membrane specializations were symmetric. At least some of these symmetric synapses were GABAergic because immunostaining of Vibratome sections from the same postnatal stage (P5) demonstrated a well-developed GABAergic axon plexus in the fascia dentata (antibodies against glutamate decarboxylase (GAD), the GABA synthesizing enzyme). Electron microscopy of the immunostained axon plexus revealed numerous GABAergic terminals that formed symmetric synaptic contacts, mainly on shafts of differentiating dendrites but also on cell bodies of granule cells. Our results thus indicate that the plexus of inhibitory GABAergic axons is already well developed at a stage when the target neurons, the granule cells, are still being formed.",
     "FAU": [
          "Lubbers, K",
          "Frotscher, M"
     ],
     "AU": [
          "Lubbers K",
          "Frotscher M"
     ],
     "AD": "Institute of Anatomy, Johann Wolfgang Goethe University, Frankfurt/Main, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Anat Embryol (Berl)",
     "JT": "Anatomy and embryology",
     "JID": "7505194",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)",
          "EC 4.1.1.15 (Glutamate Decarboxylase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Differentiation",
          "Glutamate Decarboxylase/metabolism",
          "Hippocampus/*cytology/metabolism",
          "Immunohistochemistry",
          "Microscopy, Electron",
          "Rats",
          "Rats, Inbred Strains",
          "gamma-Aminobutyric Acid/metabolism"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anat Embryol (Berl). 1988;178(2):119-27.",
     "term": "hippocampus"
}