{
     "PMID": "3395175",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880825",
     "LR": "20131121",
     "IS": "0003-9780 (Print) 0003-9780 (Linking)",
     "VI": "292",
     "DP": "1988 Mar-Apr",
     "TI": "Inhibitory effect of apomorphine on hippocampal stimulation-induced \"wet-dog shakes\" in rats may be due to a stereotyped behavior.",
     "PG": "68-75",
     "AB": "The effect of apomorphine on \"wet-dog shakes\" (WDS) elicited by hippocampal stimulation was investigated. Apomorphine in doses of 1.0 and 2.0 mg/kg given to rats s.c. reduced the number of WDS. Haloperidol in doses of 0.2-1.0 mg/kg given i.p. also significantly and dose-dependently reduced the number of WDS. The inhibitory effect of apomorphine in doses of 1.0 and 2.0 mg/kg on WDS was completely inhibited by haloperidol given in a dose of 0.5 mg/kg. It is, therefore, conceivable that the inhibition of WDS produced by apomorphine in doses of 1.0 and 2.0 mg/kg may result from the occurrence of stereotyped behavior and that the dopaminergic blocking action may be crucial for the inhibition of WDS induced by hippocampal stimulation. Despite a 50% increase in stimulation intensity, as compared with the afterdischarge threshold, the number of WDS remained unchanged. We tentatively concluded that apomorphine fails to increase the number of WDS, as a result of the ceiling phenomenon.",
     "FAU": [
          "Araki, H",
          "Uchiyama, Y",
          "Aihara, H",
          "Yamamoto, T",
          "Ohno, M",
          "Ueki, S"
     ],
     "AU": [
          "Araki H",
          "Uchiyama Y",
          "Aihara H",
          "Yamamoto T",
          "Ohno M",
          "Ueki S"
     ],
     "AD": "Department of Pharmacology, Taisho Pharmaceutical Co. Ltd., Saitama, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Belgium",
     "TA": "Arch Int Pharmacodyn Ther",
     "JT": "Archives internationales de pharmacodynamie et de therapie",
     "JID": "0405353",
     "RN": [
          "J6292F8L3D (Haloperidol)",
          "N21FAR7B4S (Apomorphine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apomorphine/*pharmacology",
          "Electric Stimulation",
          "Haloperidol/pharmacology",
          "Hippocampus/*physiology",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Stereotyped Behavior/drug effects/*physiology"
     ],
     "EDAT": "1988/03/01 00:00",
     "MHDA": "1988/03/01 00:01",
     "CRDT": [
          "1988/03/01 00:00"
     ],
     "PHST": [
          "1988/03/01 00:00 [pubmed]",
          "1988/03/01 00:01 [medline]",
          "1988/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Int Pharmacodyn Ther. 1988 Mar-Apr;292:68-75.",
     "term": "hippocampus"
}