{
     "PMID": "3395447",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880902",
     "LR": "20031114",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "102",
     "IP": "3",
     "DP": "1988 Jun",
     "TI": "Exploratory behavior and reaction to novelty in rats with hippocampal perforant path systems disrupted.",
     "PG": "356-62",
     "AB": "In this article, exploratory behavior and reaction to novelty were investigated in rats with either disruption of the total hippocampal perforant path projection (TPP), the medial perforant path (MPP), or lateral perforant path (LPP). All three experimental groups displayed increased locomotor activity, and the LPP group was even more active than the TPP and MPP groups. The TPP and LPP animals made more rearings than the control rats. The MPP and LPP groups exhibited less exploration of familiar objects than the TPP and control groups. TPP animals appeared unable to recognize novelty, LPP rats showed decreased preference for novelty, and MPP rats had only a slight deficit in recognition of novelty. It is suggested that perforant path disruptions reduce the hippocampal formation's access to sensory information of neocortical origin.",
     "FAU": [
          "Myhrer, T"
     ],
     "AU": [
          "Myhrer T"
     ],
     "AD": "Norwegian Defence Research Establishment, Division for Environmental Toxicology, Kjeller, Norway.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Animals",
          "Arousal/*physiology",
          "Brain Mapping",
          "Cerebral Cortex/physiology",
          "Exploratory Behavior/*physiology",
          "Hippocampus/*physiology",
          "Limbic System/*physiology",
          "Male",
          "Motor Activity/physiology",
          "Neural Pathways/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Sensation/physiology"
     ],
     "EDAT": "1988/06/01 00:00",
     "MHDA": "1988/06/01 00:01",
     "CRDT": [
          "1988/06/01 00:00"
     ],
     "PHST": [
          "1988/06/01 00:00 [pubmed]",
          "1988/06/01 00:01 [medline]",
          "1988/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1988 Jun;102(3):356-62.",
     "term": "hippocampus"
}