{
     "PMID": "3398991",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880908",
     "LR": "20131121",
     "IS": "0197-4580 (Print) 0197-4580 (Linking)",
     "VI": "9",
     "IP": "3",
     "DP": "1988 May-Jun",
     "TI": "Dopaminergic system and monoamine oxidase-B activity in Alzheimer's disease.",
     "PG": "245-52",
     "AB": "The possible involvement of dopaminergic neurons in dementia of Alzheimer type (AD/SDAT) was studied in autopsied brains from 20 patients with AD/SDAT. Dopamine (DA) concentrations were decreased significantly in the temporal cortex, hippocampal cortex and hippocampus in AD/SDAT patients. Levels of homovanillic acid (HVA) were not altered compared to controls. The HVA/DA ratio was significantly higher in the hippocampus of AD/SDAT patients, suggesting overactivity of the remaining DA neurons. Histological findings of substantia nigra suggesting coexistent pathology of Parkinson's disease (PD) found in 25% of cases were associated with lowered levels of DA in striatum and with reduced HVA in CSF. The activity of monoamine oxidase-B was significantly increased in the cortical areas and in the hippocampus, obviously reflecting the underlying cell loss and substantial gliosis in these areas of the brain. In general, DA neurons seemed to be only mildly involved in AD/SDAT. Coexistent PD pathology can explain the loss of DA in the striatum and the presence of clinical PD symptoms in some patients with AD/SDAT. Otherwise the clinical relevance of these dopaminergic alterations is unclear.",
     "FAU": [
          "Reinikainen, K J",
          "Paljarvi, L",
          "Halonen, T",
          "Malminen, O",
          "Kosma, V M",
          "Laakso, M",
          "Riekkinen, P J"
     ],
     "AU": [
          "Reinikainen KJ",
          "Paljarvi L",
          "Halonen T",
          "Malminen O",
          "Kosma VM",
          "Laakso M",
          "Riekkinen PJ"
     ],
     "AD": "Department of Neurology, Kuopio University Central Hospital, Finland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurobiol Aging",
     "JT": "Neurobiology of aging",
     "JID": "8100437",
     "RN": [
          "EC 1.4.3.4 (Monoamine Oxidase)",
          "VTD58H1Z2X (Dopamine)",
          "X77S6GMS36 (Homovanillic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/enzymology/*metabolism/pathology",
          "Brain/enzymology/*metabolism/pathology",
          "Dopamine/*metabolism",
          "Female",
          "Homovanillic Acid/analysis/cerebrospinal fluid",
          "Humans",
          "Male",
          "Monoamine Oxidase/*metabolism"
     ],
     "EDAT": "1988/05/01 00:00",
     "MHDA": "1988/05/01 00:01",
     "CRDT": [
          "1988/05/01 00:00"
     ],
     "PHST": [
          "1988/05/01 00:00 [pubmed]",
          "1988/05/01 00:01 [medline]",
          "1988/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobiol Aging. 1988 May-Jun;9(3):245-52.",
     "term": "hippocampus"
}