{
     "PMID": "3399843",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880901",
     "LR": "20041117",
     "IS": "0891-7035 (Print) 0891-7035 (Linking)",
     "VI": "2",
     "IP": "2",
     "DP": "1988 Jun",
     "TI": "Quantitative morphology of synaptic plasticity in the aging brain.",
     "PG": "1027-34",
     "AB": "Quantitation of synaptic ultrastructural changes is of great importance in neurobiology, since merely qualitative alterations, if not extreme, are not readily detectable. In the present paper we discuss our previous and present findings on the number (numerical density: Nv), size (average length of the synaptic profiles: L) and surface contact area (surface density: Sv) of the synaptic junctions in aging rodent and human brains. We found that number and size of the synapses are in a close inverse relationship so as to maintain the total surface contact are among the nerve cells constant. These three parameters are closely related to each other, their quantitation may thus represent a reliable index of the morphological aspects of synaptic plasticity, i.e. the modification of ultrastructure occurring at synaptic membranes after transient changes in synaptic activity. During aging, the morphological plasticity of synapses appears to be seriously impaired: the number of synapses and the total surface contact area among the nerve cells are markedly reduced. However, old nerve cells seem to retain the ability to modify their synaptic endings and to partially compensate for the reduced surface density of the contact zones by expanding the average size of the persisting junctions. Our recent studies on synaptic plasticity in human brains from old and demented subjects showed that while the size of the synaptic contacts remains constant, the numerical and surface densities undergo a further decrease in demented brains relative to that in normal aging.",
     "FAU": [
          "Bertoni-Freddari, C",
          "Meier-Ruge, W",
          "Ulrich, J"
     ],
     "AU": [
          "Bertoni-Freddari C",
          "Meier-Ruge W",
          "Ulrich J"
     ],
     "AD": "Center of Cytology, Gerontological Research Department of the INRCA, Ancona, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Scanning Microsc",
     "JT": "Scanning microscopy",
     "JID": "8704616",
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "Aging",
          "Animals",
          "Brain/*growth & development/physiology/ultrastructure",
          "Dementia/pathology",
          "Female",
          "Hippocampus/growth & development/ultrastructure",
          "Humans",
          "Middle Aged",
          "*Neuronal Plasticity",
          "Rats",
          "Rats, Inbred F344",
          "Rats, Inbred Strains",
          "Synapses/physiology/*ultrastructure"
     ],
     "EDAT": "1988/06/01 00:00",
     "MHDA": "1988/06/01 00:01",
     "CRDT": [
          "1988/06/01 00:00"
     ],
     "PHST": [
          "1988/06/01 00:00 [pubmed]",
          "1988/06/01 00:01 [medline]",
          "1988/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Scanning Microsc. 1988 Jun;2(2):1027-34.",
     "term": "hippocampus"
}