{
     "PMID": "3400328",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880908",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "38",
     "IP": "2",
     "DP": "1988 Mar-Apr",
     "TI": "[Dependence of the spectrum of electrical activity of the neocortex and hippocampus in rabbits on the intensity of the stimulation of the midbrain reticular formation].",
     "PG": "313-22",
     "AB": "Study of dominating spectral maxima in delta-, theta- and alpha-ranges of the electrical activity of rabbits' neocortex and hippocampus showed that an increase of the frequency of the mesencephalic reticular formation stimulation from 60 to 200 imp/s led in both structures to an enhancement of the theta-rhythm (up to 130% in the neocortex and 147% in the hippocampus) and suppression of delta- and alpha-activity (correspondingly up to 67 and 34% in the neocortex and 37 and 48% in the hippocampus) with subsequent weakening of this effect at frequency increase up to 1000 imp/s. In the hippocampus, the reticular stimulation was more effective with respect to the theta- and delta-rhythms, and in the neocortex--with respect to the alpha-rhythm. In both structures the theta-rhythm amplitude changed less than the amplitude of the delta- and alpha-activities. Dependence of the amplitude of dominating rhythms on intensity of reticular formation stimulation differed from the analogous frequency dependence of the same rhythms.",
     "FAU": [
          "Vorob'ev, N A",
          "Pavlik, V D",
          "Bakharev, B V",
          "Zhadin, M N"
     ],
     "AU": [
          "Vorob'ev NA",
          "Pavlik VD",
          "Bakharev BV",
          "Zhadin MN"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Zavisimost' spektra elektricheskoi aktivnosti neokorteksa i gippokampa u krolikov ot intensivnosti stimuliatsii retikuliarnoi formatsii srednego mozga.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Automatic Data Processing",
          "Cerebral Cortex/*physiology",
          "Electric Stimulation/methods",
          "Electroencephalography",
          "Electrophysiology",
          "Hippocampus/*physiology",
          "Rabbits",
          "Reticular Formation/*physiology"
     ],
     "EDAT": "1988/03/01 00:00",
     "MHDA": "1988/03/01 00:01",
     "CRDT": [
          "1988/03/01 00:00"
     ],
     "PHST": [
          "1988/03/01 00:00 [pubmed]",
          "1988/03/01 00:01 [medline]",
          "1988/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1988 Mar-Apr;38(2):313-22.",
     "term": "hippocampus"
}