{
     "PMID": "3400327",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880908",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "38",
     "IP": "2",
     "DP": "1988 Mar-Apr",
     "TI": "[Functional characteristics of the developing brain after early postnatal neural immunization in rats: a behavioral analysis].",
     "PG": "305-12",
     "AB": "In experiments on Wistar line young rats immunized in the early postnatal period with antigenic complexes of the nervous tissue of the hippocampus or the neocortex of an adult rat, the influence was studied of the change of the immunoreactivity to antigenic complexes of these structures on the functional brain development. Experimental animals were immunized twice in the age of 5 and 12 days or daily in the first 7 days of life. Studies of the behaviour of experimental and control animals in various situations, beginning from the two-weeks age, revealed expressed distinctions in the behaviour of animals, immunized by the hippocampus antigens: reduction of the capability to change the behaviour in changed experimental conditions (two-weeks age), and also a deficit of orienting (three weeks age) and conditioned (six weeks age) activities. A raised level was found of anticerebral antibodies in 1.5-months animals immunized in the early age. Suggestion is expressed about the significance of neuroimmune interaction in the mechanisms of the functional brain development.",
     "FAU": [
          "Zubova, O B",
          "Oknina, N B"
     ],
     "AU": [
          "Zubova OB",
          "Oknina NB"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Funktsional'nye kharakteristiki razvivaiushchegosia mozga posle rannei postnatal'noi neiroimmunizatsii u krys: analiz povedeniia.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "0 (Antibodies)",
          "0 (Antigens)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Antibodies/analysis",
          "Antigens/immunology",
          "Avoidance Learning/physiology",
          "Behavior, Animal/*physiology",
          "Brain/*physiology",
          "Cerebral Cortex/immunology",
          "Conditioning, Classical/physiology",
          "Higher Nervous Activity",
          "Hippocampus/immunology",
          "Immunization/*methods",
          "Nerve Tissue/*immunology",
          "Rats",
          "Rats, Inbred Strains",
          "Time Factors"
     ],
     "EDAT": "1988/03/01 00:00",
     "MHDA": "1988/03/01 00:01",
     "CRDT": [
          "1988/03/01 00:00"
     ],
     "PHST": [
          "1988/03/01 00:00 [pubmed]",
          "1988/03/01 00:01 [medline]",
          "1988/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1988 Mar-Apr;38(2):305-12.",
     "term": "hippocampus"
}