{
     "PMID": "3400326",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880908",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "38",
     "IP": "2",
     "DP": "1988 Mar-Apr",
     "TI": "[Switching off of granule cells after intrahippocampal injection of colchicine eliciting the disappearance of evoked potentials and a deterioration in the development of a conditioned avoidance reflex in rats].",
     "PG": "298-304",
     "AB": "The aim of the work was to study the involvement in the process of learning of synapses between the perforant path and granular cells of the hippocampal dentate fascia for formation of conditioned reflex (CR) of active avoidance elaborated in response to electrostimulation of the perforant path. For solving this task, the property was used of the neurotoxin colchicine in a definite concentration to abolish selectively the fascia cells. One month after colchicine injection, destruction of granular cells was observed, disappearance of the dentate fascia focal evoked potentials and considerable deterioration of elaboration of active avoidance CRs. Administration of saline solution in control experiments did not elicit such changes. The obtained results show the decisive role of entorhinal input to the hippocampus in the used learning model.",
     "FAU": [
          "Ruthrich, H",
          "Dorokhov, V B",
          "Lindenau, L",
          "Pohle, W",
          "Matthies, H"
     ],
     "AU": [
          "Ruthrich H",
          "Dorokhov VB",
          "Lindenau L",
          "Pohle W",
          "Matthies H"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vykliuchenie granuliarnykh kletok posle vnutrigippokampal'noi in''ektsii kolkhitsina, vyzyvaiushchei ischeznovenie vyzvannykh potentsialov i ukhudshenie vyrabotki uslovnogo refleksa izbeganiia u krys.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "SML2Y3J35T (Colchicine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/*drug effects/physiology",
          "Colchicine/*administration & dosage",
          "Conditioning, Classical/*drug effects/physiology",
          "Electric Stimulation",
          "Electrodes, Implanted",
          "Evoked Potentials/drug effects",
          "Hippocampus/cytology/*drug effects/physiology",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Time Factors"
     ],
     "EDAT": "1988/03/01 00:00",
     "MHDA": "1988/03/01 00:01",
     "CRDT": [
          "1988/03/01 00:00"
     ],
     "PHST": [
          "1988/03/01 00:00 [pubmed]",
          "1988/03/01 00:01 [medline]",
          "1988/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1988 Mar-Apr;38(2):298-304.",
     "term": "hippocampus"
}