{
     "PMID": "3400330",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880908",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "38",
     "IP": "2",
     "DP": "1988 Mar-Apr",
     "TI": "[Changes in the bioelectrical activity and temperature of paired brain formations in the rabbit in a single ethanol administration].",
     "PG": "342-9",
     "AB": "In chronic experiments on rabbits, in initial period of single action of ethanol, reduction was observed of the dominating frequency of the theta-rhythm and synchroneity of summated bioelectrical activity of homotopic zones and suppression of EEG manifestation but preservation of parameters of the interhemispheric zeta-wave and of temperature asymmetry in the dorsal hippocampus in response to electro-cutaneous stimulation. Late period of ethanol action was characterized by lowering of the amplitude of superslow activity, its inversion in symmetrical areas of the visual neocortex and instability of other parameters.",
     "FAU": [
          "Iaichnikov, I K",
          "Borodkin, Iu S"
     ],
     "AU": [
          "Iaichnikov IK",
          "Borodkin IuS"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Izmenenie bioelektricheskoi aktivnosti i temperatury nekotorykh parnykh obrazovanii golovnogo mozga krolika pri odnokratnom vvedenii etanola.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Body Temperature/*drug effects",
          "Brain/*drug effects/physiology",
          "Electric Stimulation/methods",
          "Electroencephalography",
          "Electrophysiology",
          "Ethanol/*pharmacology",
          "Male",
          "Rabbits",
          "Time Factors"
     ],
     "EDAT": "1988/03/01 00:00",
     "MHDA": "1988/03/01 00:01",
     "CRDT": [
          "1988/03/01 00:00"
     ],
     "PHST": [
          "1988/03/01 00:00 [pubmed]",
          "1988/03/01 00:01 [medline]",
          "1988/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1988 Mar-Apr;38(2):342-9.",
     "term": "hippocampus"
}