{
     "PMID": "3401793",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880915",
     "LR": "20031114",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "469",
     "IP": "1-2",
     "DP": "1988 Jun 1",
     "TI": "Histochemically demonstrable activity of phosphate-activated glutaminase in the postnatally developing rat hippocampus.",
     "PG": "101-8",
     "AB": "Phosphate-activated glutaminase (PAG) mediating the conversion of glutamine to glutamate and ammonia, appears to be the major glutamate metabolizing enzyme in brain. The functional relevance of PAG in postnatally maturing glutamatergic/aspartatergic structures of the rat hippocampus was studied by means of quantitative enzyme histochemistry as an alternative to immunocytochemical techniques. The calibration of the histochemical PAG reaction as well as several control experiments for specificity were carried out to ensure reliability of findings. PAG activity increased markedly during the first weeks of life with a drastic rise between postnatal days 12 and 15. On the other hand, activity of NADH diaphorase involved in the histochemical PAG assay as an auxiliary enzyme, showed a different distribution pattern as well as a different developmental sequence with high levels early in ontogenesis. The topographical and temporal parallelisms of PAG activity to several other parameters which are putatively associated with postnatally maturing glutamatergic/aspartatergic transmission processes, mutually indicate their significance in such a functional context.",
     "FAU": [
          "Wolf, G",
          "Richter, K",
          "Schunzel, G",
          "Schopp, W"
     ],
     "AU": [
          "Wolf G",
          "Richter K",
          "Schunzel G",
          "Schopp W"
     ],
     "AD": "Institute of Biology, Medical Academy of Magdeburg, G.D.R.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "RN": [
          "EC 3.5.1.2 (Glutaminase)"
     ],
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "Animals, Newborn",
          "Glutaminase/*metabolism",
          "Hippocampus/enzymology/*growth & development",
          "Histocytochemistry",
          "Kinetics",
          "Male",
          "Organ Specificity",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1988/06/01 00:00",
     "MHDA": "1988/06/01 00:01",
     "CRDT": [
          "1988/06/01 00:00"
     ],
     "PHST": [
          "1988/06/01 00:00 [pubmed]",
          "1988/06/01 00:01 [medline]",
          "1988/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1988 Jun 1;469(1-2):101-8.",
     "term": "hippocampus"
}